{
  "videoId": "2we7C32LumY",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:02:59.270Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 4.12,
      "end": 6.909,
      "text": "آیا این خستگی چیز خوبیه یا چیز بدیه شاید خستگی خیلی مسئله ما نیست چون کلی از"
    },
    {
      "start": 6.919,
      "end": 9.549,
      "text": "خستگی خیلی مسئله ما نیست چون کلی از ماهایی که خسته‌ایم در طول روز آخر شب که"
    },
    {
      "start": 9.559,
      "end": 11.629,
      "text": "ماهایی که خسته‌ایم در طول روز آخر شب که می‌خوایم بخوابیم دیگه بی‌حال نیستیم"
    },
    {
      "start": 11.639,
      "end": 13.95,
      "text": "می‌خوایم بخوابیم دیگه بی‌حال نیستیم اتفاقاً تازه هوشیارتر میشیم و آماده"
    },
    {
      "start": 13.96,
      "end": 16.029,
      "text": "اتفاقاً تازه هوشیارتر میشیم و آماده میشیم که مثلاً کارای مختلف انجام بدیم و"
    },
    {
      "start": 16.039,
      "end": 18.63,
      "text": "میشیم که مثلاً کارای مختلف انجام بدیم و اون زمانی که قراره بخوابیم انرژی خیلی"
    },
    {
      "start": 18.64,
      "end": 22.07,
      "text": "اون زمانی که قراره بخوابیم انرژی خیلی زیادی داریم مشکل اکثر ماها اینه که زمانی"
    },
    {
      "start": 22.08,
      "end": 25.429,
      "text": "زیادی داریم مشکل اکثر ماها اینه که زمانی که قراره یه کاری انجام بدیم انرژی نداریم"
    },
    {
      "start": 25.439,
      "end": 27.669,
      "text": "که قراره یه کاری انجام بدیم انرژی نداریم و زمانی که قراره استراحت کنیم تازه"
    },
    {
      "start": 27.679,
      "end": 30.429,
      "text": "و زمانی که قراره استراحت کنیم تازه انرژیمون میره بالا و در واقع اون ح"
    },
    {
      "start": 30.439,
      "end": 33.11,
      "text": "انرژیمون میره بالا و در واقع اون ح درونیمون با اون چیزی که محیط اطراف از ما"
    },
    {
      "start": 33.12,
      "end": 36.47,
      "text": "درونیمون با اون چیزی که محیط اطراف از ما می‌خواد همخوانی نداره و در واقع کاری که"
    },
    {
      "start": 36.48,
      "end": 37.99,
      "text": "می‌خواد همخوانی نداره و در واقع کاری که ما باید انجام بدیم برای اینکه این مشکلو"
    },
    {
      "start": 38,
      "end": 41.229,
      "text": "ما باید انجام بدیم برای اینکه این مشکلو حل کنیم اینه که بدنمون و ذهنمون رو طوری"
    },
    {
      "start": 41.239,
      "end": 43.709,
      "text": "حل کنیم اینه که بدنمون و ذهنمون رو طوری تنظیم کنیم که زمانی که قراره یه کاری"
    },
    {
      "start": 43.719,
      "end": 45.549,
      "text": "تنظیم کنیم که زمانی که قراره یه کاری انجام بدیم انرژی داشته باشیم و زمانی که"
    },
    {
      "start": 45.559,
      "end": 50.48,
      "text": "انجام بدیم انرژی داشته باشیم و زمانی که قراره استراحت کنیم بتونیم استراحت کنیم"
    }
  ],
  "fullText": "آیا این خستگی چیز خوبیه یا چیز بدیه شاید خستگی خیلی مسئله ما نیست چون کلی از خستگی خیلی مسئله ما نیست چون کلی از ماهایی که خسته‌ایم در طول روز آخر شب که ماهایی که خسته‌ایم در طول روز آخر شب که می‌خوایم بخوابیم دیگه بی‌حال نیستیم می‌خوایم بخوابیم دیگه بی‌حال نیستیم اتفاقاً تازه هوشیارتر میشیم و آماده اتفاقاً تازه هوشیارتر میشیم و آماده میشیم که مثلاً کارای مختلف انجام بدیم و میشیم که مثلاً کارای مختلف انجام بدیم و اون زمانی که قراره بخوابیم انرژی خیلی اون زمانی که قراره بخوابیم انرژی خیلی زیادی داریم مشکل اکثر ماها اینه که زمانی زیادی داریم مشکل اکثر ماها اینه که زمانی که قراره یه کاری انجام بدیم انرژی نداریم که قراره یه کاری انجام بدیم انرژی نداریم و زمانی که قراره استراحت کنیم تازه و زمانی که قراره استراحت کنیم تازه انرژیمون میره بالا و در واقع اون ح انرژیمون میره بالا و در واقع اون ح درونیمون با اون چیزی که محیط اطراف از ما درونیمون با اون چیزی که محیط اطراف از ما می‌خواد همخوانی نداره و در واقع کاری که می‌خواد همخوانی نداره و در واقع کاری که ما باید انجام بدیم برای اینکه این مشکلو ما باید انجام بدیم برای اینکه این مشکلو حل کنیم اینه که بدنمون و ذهنمون رو طوری حل کنیم اینه که بدنمون و ذهنمون رو طوری تنظیم کنیم که زمانی که قراره یه کاری تنظیم کنیم که زمانی که قراره یه کاری انجام بدیم انرژی داشته باشیم و زمانی که انجام بدیم انرژی داشته باشیم و زمانی که قراره استراحت کنیم بتونیم استراحت کنیم"
}