{
  "videoId": "3pghxvUQjuE",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:07:25.621Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.829,
      "text": "بعضی وقتا ما میایم یک جایزه‌ای برای خودمون تعیین می‌کنیم برای اینکه یه کاریو"
    },
    {
      "start": 4.839,
      "end": 6.829,
      "text": "خودمون تعیین می‌کنیم برای اینکه یه کاریو انجام بدیم مثلاً من میگم که اگر که من"
    },
    {
      "start": 6.839,
      "end": 8.75,
      "text": "انجام بدیم مثلاً من میگم که اگر که من این ۱۰ صفر رو خوندم میرم مثلاً یه دونه"
    },
    {
      "start": 8.76,
      "end": 10.509,
      "text": "این ۱۰ صفر رو خوندم میرم مثلاً یه دونه ویدیو گیم بازی می‌کنم این کار اینکه"
    },
    {
      "start": 10.519,
      "end": 13.39,
      "text": "ویدیو گیم بازی می‌کنم این کار اینکه جایزه تعیین کنین برای انجام دادن یه تسک"
    },
    {
      "start": 13.4,
      "end": 15.629,
      "text": "جایزه تعیین کنین برای انجام دادن یه تسک به هیچ عنوان کار درستی نیست چرا چون در"
    },
    {
      "start": 15.639,
      "end": 17.51,
      "text": "به هیچ عنوان کار درستی نیست چرا چون در واقع وقتی شما دارین این کارو انجام میدین"
    },
    {
      "start": 17.52,
      "end": 19.79,
      "text": "واقع وقتی شما دارین این کارو انجام میدین به صورت غیرمستقیم دارین این پیام رو به"
    },
    {
      "start": 19.8,
      "end": 22.189,
      "text": "به صورت غیرمستقیم دارین این پیام رو به ذهنتون میدین طوری ذهنتونو تنظیم می‌کنین"
    },
    {
      "start": 22.199,
      "end": 25.83,
      "text": "ذهنتون میدین طوری ذهنتونو تنظیم می‌کنین که من قرار نیست از پروسه لذت ببرم من فقط"
    },
    {
      "start": 25.84,
      "end": 28.349,
      "text": "که من قرار نیست از پروسه لذت ببرم من فقط قراره از جایزه لذت ببرم در واقع طوری"
    },
    {
      "start": 28.359,
      "end": 30.39,
      "text": "قراره از جایزه لذت ببرم در واقع طوری بدنتونو دارین ست می‌کنین که از اصلا از"
    },
    {
      "start": 30.4,
      "end": 32.95,
      "text": "بدنتونو دارین ست می‌کنین که از اصلا از خود انجام دادن اون پروسه هیچ دوپامینی"
    },
    {
      "start": 32.96,
      "end": 35.709,
      "text": "خود انجام دادن اون پروسه هیچ دوپامینی توی بدنتون ترشه نشه و فقط در انتها با"
    },
    {
      "start": 35.719,
      "end": 39.12,
      "text": "توی بدنتون ترشه نشه و فقط در انتها با جایزه تو بدنتون ترشه بشه"
    }
  ],
  "fullText": "بعضی وقتا ما میایم یک جایزه‌ای برای خودمون تعیین می‌کنیم برای اینکه یه کاریو خودمون تعیین می‌کنیم برای اینکه یه کاریو انجام بدیم مثلاً من میگم که اگر که من انجام بدیم مثلاً من میگم که اگر که من این ۱۰ صفر رو خوندم میرم مثلاً یه دونه این ۱۰ صفر رو خوندم میرم مثلاً یه دونه ویدیو گیم بازی می‌کنم این کار اینکه ویدیو گیم بازی می‌کنم این کار اینکه جایزه تعیین کنین برای انجام دادن یه تسک جایزه تعیین کنین برای انجام دادن یه تسک به هیچ عنوان کار درستی نیست چرا چون در به هیچ عنوان کار درستی نیست چرا چون در واقع وقتی شما دارین این کارو انجام میدین واقع وقتی شما دارین این کارو انجام میدین به صورت غیرمستقیم دارین این پیام رو به به صورت غیرمستقیم دارین این پیام رو به ذهنتون میدین طوری ذهنتونو تنظیم می‌کنین ذهنتون میدین طوری ذهنتونو تنظیم می‌کنین که من قرار نیست از پروسه لذت ببرم من فقط که من قرار نیست از پروسه لذت ببرم من فقط قراره از جایزه لذت ببرم در واقع طوری قراره از جایزه لذت ببرم در واقع طوری بدنتونو دارین ست می‌کنین که از اصلا از بدنتونو دارین ست می‌کنین که از اصلا از خود انجام دادن اون پروسه هیچ دوپامینی خود انجام دادن اون پروسه هیچ دوپامینی توی بدنتون ترشه نشه و فقط در انتها با توی بدنتون ترشه نشه و فقط در انتها با جایزه تو بدنتون ترشه بشه"
}