{
  "videoId": "7EFKjo762oM",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:54:19.967Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.36,
      "end": 6.43,
      "text": "لوریج یعنی چی؟ لورج یعنی اهرم. هر کسی توی این دنیای مدرن که لوریج رو می‌شناسه"
    },
    {
      "start": 6.44,
      "end": 9.31,
      "text": "توی این دنیای مدرن که لوریج رو می‌شناسه و می‌دونه چطوری از این قانون اهرم توی"
    },
    {
      "start": 9.32,
      "end": 11.789,
      "text": "و می‌دونه چطوری از این قانون اهرم توی بیزنس خودش استفاده کنه، می‌تونه بیزنس"
    },
    {
      "start": 11.799,
      "end": 14.27,
      "text": "بیزنس خودش استفاده کنه، می‌تونه بیزنس خودشو اسکیل کنه. لورج توی دنیای مدرن چه"
    },
    {
      "start": 14.28,
      "end": 17.23,
      "text": "خودشو اسکیل کنه. لورج توی دنیای مدرن چه چیزایی هستن؟ مثلاً کدنویسی توی دنیای"
    },
    {
      "start": 17.24,
      "end": 19.47,
      "text": "چیزایی هستن؟ مثلاً کدنویسی توی دنیای مدرن لورجه. یه لورج دیگه‌ای که ما داریم"
    },
    {
      "start": 19.48,
      "end": 22.79,
      "text": "مدرن لورجه. یه لورج دیگه‌ای که ما داریم فضای مجازیه. سوشال میدیاست که اگه بلد"
    },
    {
      "start": 22.8,
      "end": 25.83,
      "text": "فضای مجازیه. سوشال میدیاست که اگه بلد باشیم چطوری درست ازش استفاده کنیم، تولید"
    },
    {
      "start": 25.84,
      "end": 27.669,
      "text": "باشیم چطوری درست ازش استفاده کنیم، تولید کننده درست باشیم، می‌تونه لورج خیلی خوبی"
    },
    {
      "start": 27.679,
      "end": 29.669,
      "text": "کننده درست باشیم، می‌تونه لورج خیلی خوبی باشه. یه لوریج دیگه‌ای که داریم که"
    },
    {
      "start": 29.679,
      "end": 33.19,
      "text": "باشه. یه لوریج دیگه‌ای که داریم که بی‌نظیره، تازه اومده و باید سوادمونو"
    },
    {
      "start": 33.2,
      "end": 35.069,
      "text": "بی‌نظیره، تازه اومده و باید سوادمونو راجع بهش بیشتر کنیم هوش مصنوعی. همه"
    },
    {
      "start": 35.079,
      "end": 37.15,
      "text": "راجع بهش بیشتر کنیم هوش مصنوعی. همه این‌ها چیزایین که می‌تونن برای ما نقش"
    },
    {
      "start": 37.16,
      "end": 41.48,
      "text": "این‌ها چیزایین که می‌تونن برای ما نقش این اهرم رو بازی کنن."
    }
  ],
  "fullText": "لوریج یعنی چی؟ لورج یعنی اهرم. هر کسی توی این دنیای مدرن که لوریج رو می‌شناسه توی این دنیای مدرن که لوریج رو می‌شناسه و می‌دونه چطوری از این قانون اهرم توی و می‌دونه چطوری از این قانون اهرم توی بیزنس خودش استفاده کنه، می‌تونه بیزنس بیزنس خودش استفاده کنه، می‌تونه بیزنس خودشو اسکیل کنه. لورج توی دنیای مدرن چه خودشو اسکیل کنه. لورج توی دنیای مدرن چه چیزایی هستن؟ مثلاً کدنویسی توی دنیای چیزایی هستن؟ مثلاً کدنویسی توی دنیای مدرن لورجه. یه لورج دیگه‌ای که ما داریم مدرن لورجه. یه لورج دیگه‌ای که ما داریم فضای مجازیه. سوشال میدیاست که اگه بلد فضای مجازیه. سوشال میدیاست که اگه بلد باشیم چطوری درست ازش استفاده کنیم، تولید باشیم چطوری درست ازش استفاده کنیم، تولید کننده درست باشیم، می‌تونه لورج خیلی خوبی کننده درست باشیم، می‌تونه لورج خیلی خوبی باشه. یه لوریج دیگه‌ای که داریم که باشه. یه لوریج دیگه‌ای که داریم که بی‌نظیره، تازه اومده و باید سوادمونو بی‌نظیره، تازه اومده و باید سوادمونو راجع بهش بیشتر کنیم هوش مصنوعی. همه راجع بهش بیشتر کنیم هوش مصنوعی. همه این‌ها چیزایین که می‌تونن برای ما نقش این‌ها چیزایین که می‌تونن برای ما نقش این اهرم رو بازی کنن."
}