{
  "videoId": "9_qdzcpmBxI",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:04:31.628Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.159,
      "end": 4.309,
      "text": "این اپیزود راجع به اعتیاده تا پایان این اپیزود به این سؤال‌ها جواب داده میشه"
    },
    {
      "start": 4.319,
      "end": 6.99,
      "text": "اپیزود به این سؤال‌ها جواب داده میشه ارتباط بین دوپامین با اعتیاد چیه ارتباط"
    },
    {
      "start": 7,
      "end": 10.03,
      "text": "ارتباط بین دوپامین با اعتیاد چیه ارتباط بین تروما با اعتیاد چیه آیا اعتیاد فقط"
    },
    {
      "start": 10.04,
      "end": 13.11,
      "text": "بین تروما با اعتیاد چیه آیا اعتیاد فقط مربوط به مواد مخدر میشه رفتار درست با"
    },
    {
      "start": 13.12,
      "end": 16.43,
      "text": "مربوط به مواد مخدر میشه رفتار درست با فرد معتاد چیه رابطه اعتیاد با ایدی اچ دی"
    },
    {
      "start": 16.44,
      "end": 18.91,
      "text": "فرد معتاد چیه رابطه اعتیاد با ایدی اچ دی چیه و در آخر چه اطلاعات علمی هست که همه"
    },
    {
      "start": 18.92,
      "end": 20.95,
      "text": "چیه و در آخر چه اطلاعات علمی هست که همه ما در مورد اعتیاد باید از اون‌ها آگاه"
    },
    {
      "start": 20.96,
      "end": 23.67,
      "text": "ما در مورد اعتیاد باید از اون‌ها آگاه باشیم من خشیار و اینجا منابع معتبر خارجی"
    },
    {
      "start": 23.68,
      "end": 26.31,
      "text": "باشیم من خشیار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و"
    },
    {
      "start": 26.32,
      "end": 28.509,
      "text": "رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی زبانان منبع اصلی من برای این"
    },
    {
      "start": 28.519,
      "end": 30.87,
      "text": "همه فارسی زبانان منبع اصلی من برای این اپیزود ویدیویی هست از آقای گ بر ماته که"
    },
    {
      "start": 30.88,
      "end": 32.91,
      "text": "اپیزود ویدیویی هست از آقای گ بر ماته که لینکش توی دیسکریپشن همین ویدیو هست و"
    },
    {
      "start": 32.92,
      "end": 34.869,
      "text": "لینکش توی دیسکریپشن همین ویدیو هست و برای اطلاعات بیشتر حتماً بهتون توصیه"
    },
    {
      "start": 34.879,
      "end": 37.27,
      "text": "برای اطلاعات بیشتر حتماً بهتون توصیه می‌کنم که ویدیو کاملو هم تماشا بفرمایید"
    },
    {
      "start": 37.28,
      "end": 38.91,
      "text": "می‌کنم که ویدیو کاملو هم تماشا بفرمایید قبل از اینکه بریم ویدیو رو ببینیم چند تا"
    },
    {
      "start": 38.92,
      "end": 41.47,
      "text": "قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک"
    },
    {
      "start": 41.48,
      "end": 43.35,
      "text": "نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش"
    },
    {
      "start": 43.36,
      "end": 45.95,
      "text": "اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر"
    },
    {
      "start": 45.96,
      "end": 47.869,
      "text": "خلاصه متن اپیزودها به اضافه منابع بیشتر باهاتون به اشتراک می‌ذارم آیدیش از"
    },
    {
      "start": 47.879,
      "end": 50.43,
      "text": "باهاتون به اشتراک می‌ذارم آیدیش از خشایار تاکس لینکش م توی دیسکریپشن همین"
    },
    {
      "start": 50.44,
      "end": 53.15,
      "text": "خشایار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل"
    },
    {
      "start": 53.16,
      "end": 55.59,
      "text": "ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان انگلیسیه و اگه قصد یادگیری"
    },
    {
      "start": 55.6,
      "end": 58.069,
      "text": "آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری"
    },
    {
      "start": 58.079,
      "end": 60.75,
      "text": "زبان انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت و انستیتیوت پیام"
    },
    {
      "start": 60.76,
      "end": 62.63,
      "text": "من در اینستاگرام اگزیت و انستیتیوت پیام بدین و من اونجا هر کمکی از دستم بربیاد"
    },
    {
      "start": 62.64,
      "end": 65.27,
      "text": "بدین و من اونجا هر کمکی از دستم بربیاد براتون انجام میدم و نکته آخر و از همه"
    },
    {
      "start": 65.28,
      "end": 67.469,
      "text": "براتون انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره"
    },
    {
      "start": 67.479,
      "end": 70.07,
      "text": "مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم"
    },
    {
      "start": 70.08,
      "end": 72.469,
      "text": "که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت"
    },
    {
      "start": 72.479,
      "end": 75.27,
      "text": "به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که"
    },
    {
      "start": 75.28,
      "end": 79.03,
      "text": "گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو"
    },
    {
      "start": 81.96000000000001,
      "end": 85.149,
      "text": "ببینیم خب توی این ویدیو می‌خوایم از د تا دید مختلف قضیه اعتیاد رو بررسی کنیم و"
    },
    {
      "start": 85.15899999999999,
      "end": 87.469,
      "text": "دید مختلف قضیه اعتیاد رو بررسی کنیم و اصلاً این سوالو جواب بدیم که چه اتفاقی"
    },
    {
      "start": 87.479,
      "end": 90.469,
      "text": "اصلاً این سوالو جواب بدیم که چه اتفاقی میفته که ما معتاد به یک فعالیت یا یک"
    },
    {
      "start": 90.479,
      "end": 92.469,
      "text": "میفته که ما معتاد به یک فعالیت یا یک ماده میشیم و چه کارهایی هست که می‌تونیم"
    },
    {
      "start": 92.479,
      "end": 94.03,
      "text": "ماده میشیم و چه کارهایی هست که می‌تونیم انجام بدیم برای اینکه بتونیم این اعتیاد"
    },
    {
      "start": 94.03999999999999,
      "end": 96.63,
      "text": "انجام بدیم برای اینکه بتونیم این اعتیاد خودمونو کنار بذاریم نظریه اولی که"
    },
    {
      "start": 96.64,
      "end": 98.71000000000001,
      "text": "خودمونو کنار بذاریم نظریه اولی که میخوایم بررسی کنیم نظریه خانم آنال"
    },
    {
      "start": 98.72,
      "end": 101.27000000000001,
      "text": "میخوایم بررسی کنیم نظریه خانم آنال المکیه قبلاً هم تو این چنل ما یک دو تا"
    },
    {
      "start": 101.28,
      "end": 103.469,
      "text": "المکیه قبلاً هم تو این چنل ما یک دو تا اپیزود دیگه راجع به نظریه خانم آنال امکی"
    },
    {
      "start": 103.479,
      "end": 107.03,
      "text": "اپیزود دیگه راجع به نظریه خانم آنال امکی و کتابش دوپامین نیشن صحبت کرده بودیم"
    },
    {
      "start": 107.03999999999999,
      "end": 109.429,
      "text": "و کتابش دوپامین نیشن صحبت کرده بودیم اینجا هم میایم و به صورت مختصر این نظریه"
    },
    {
      "start": 109.439,
      "end": 111.35,
      "text": "اینجا هم میایم و به صورت مختصر این نظریه رو بررسی می‌کنیم که در واقع ارتباط"
    },
    {
      "start": 111.36,
      "end": 114.149,
      "text": "رو بررسی می‌کنیم که در واقع ارتباط دوپامین و اینکه چطور این ساختاری که"
    },
    {
      "start": 114.15899999999999,
      "end": 116.35,
      "text": "دوپامین و اینکه چطور این ساختاری که دوپامین داره باعث میشه که ما به یک ماده"
    },
    {
      "start": 116.36,
      "end": 119.029,
      "text": "دوپامین داره باعث میشه که ما به یک ماده یا یک فعالیت معتاد بشیم که برای خانم آنا"
    },
    {
      "start": 119.039,
      "end": 121.749,
      "text": "یا یک فعالیت معتاد بشیم که برای خانم آنا لمک هست و نظریه دومی که می‌خوایم بررسی"
    },
    {
      "start": 121.759,
      "end": 125.83,
      "text": "لمک هست و نظریه دومی که می‌خوایم بررسی کنیم که بسیار بسیار جالبه نظریه آقای گبر"
    },
    {
      "start": 125.84,
      "end": 130.22899999999998,
      "text": "کنیم که بسیار بسیار جالبه نظریه آقای گبر ماته هست که بسیار آدم جالب و هیجان"
    },
    {
      "start": 130.239,
      "end": 132.39,
      "text": "ماته هست که بسیار آدم جالب و هیجان انگیزیه من خودم مدت خیلی زیادی هست که"
    },
    {
      "start": 132.4,
      "end": 135.15,
      "text": "انگیزیه من خودم مدت خیلی زیادی هست که ایشونو دنبال می‌کنم و کلاً اون دیدگاهی"
    },
    {
      "start": 135.16,
      "end": 137.03,
      "text": "ایشونو دنبال می‌کنم و کلاً اون دیدگاهی که ایشون داره راجع به تروما و راجع به"
    },
    {
      "start": 137.04,
      "end": 140.39,
      "text": "که ایشون داره راجع به تروما و راجع به اعتیاد یه نظریه خیلی خاص و خیلی جالبه"
    },
    {
      "start": 140.4,
      "end": 142.82999999999998,
      "text": "اعتیاد یه نظریه خیلی خاص و خیلی جالبه توی سال‌های اخیرم مصاحبه‌های زیادی انجام"
    },
    {
      "start": 142.84,
      "end": 146.27,
      "text": "توی سال‌های اخیرم مصاحبه‌های زیادی انجام داده سخنرانی‌های زیادی داره و خیلی نظریه"
    },
    {
      "start": 146.28,
      "end": 148.67000000000002,
      "text": "داده سخنرانی‌های زیادی داره و خیلی نظریه ایشون مورد توجه قرار گرفته توی این"
    },
    {
      "start": 148.68,
      "end": 151.03,
      "text": "ایشون مورد توجه قرار گرفته توی این اپیزود به صورت کامل"
    },
    {
      "start": 151.04,
      "end": 153.55,
      "text": "اپیزود به صورت کامل تا حدی که زمان اجازه بده این نظریه آقای"
    },
    {
      "start": 153.56,
      "end": 157.50900000000001,
      "text": "تا حدی که زمان اجازه بده این نظریه آقای ماته رو هم بررسی می‌کنیم خب این نکته روم"
    },
    {
      "start": 157.519,
      "end": 159.869,
      "text": "ماته رو هم بررسی می‌کنیم خب این نکته روم بگم که ما د تا اپیزود دیگه قبل از این"
    },
    {
      "start": 159.879,
      "end": 163.149,
      "text": "بگم که ما د تا اپیزود دیگه قبل از این توی چنلمون کار کردیم که خیلی مرتبط به"
    },
    {
      "start": 163.159,
      "end": 165.39,
      "text": "توی چنلمون کار کردیم که خیلی مرتبط به این اپیزو یعنی این سه تا اپیزود در کنار"
    },
    {
      "start": 165.4,
      "end": 168.22899999999998,
      "text": "این اپیزو یعنی این سه تا اپیزود در کنار همدیگه شما اگر ببینین اون دیدتون نسبت به"
    },
    {
      "start": 168.239,
      "end": 170.82999999999998,
      "text": "همدیگه شما اگر ببینین اون دیدتون نسبت به اعتیاد و دیدتون نسبت به تروما خیلی"
    },
    {
      "start": 170.84,
      "end": 172.79,
      "text": "اعتیاد و دیدتون نسبت به تروما خیلی وسیع‌تر میشه لینک اون اپیزودها رو هم"
    },
    {
      "start": 172.8,
      "end": 174.869,
      "text": "وسیع‌تر میشه لینک اون اپیزودها رو هم حالا میذاریم توی دیسکریپشن این سه تا رو"
    },
    {
      "start": 174.879,
      "end": 176.71,
      "text": "حالا میذاریم توی دیسکریپشن این سه تا رو در کنار همدیگه بهتون توصیه می‌کنم که"
    },
    {
      "start": 176.72,
      "end": 179.99,
      "text": "در کنار همدیگه بهتون توصیه می‌کنم که حتماً ببینین خب بریم سراغ نظریه خانم لمک"
    },
    {
      "start": 180,
      "end": 181.869,
      "text": "حتماً ببینین خب بریم سراغ نظریه خانم لمک کسایی که حالا از قدیم این چنل ما رو"
    },
    {
      "start": 181.879,
      "end": 183.789,
      "text": "کسایی که حالا از قدیم این چنل ما رو دنبال می‌کنن احتمالاً می‌دونن که ما خیلی"
    },
    {
      "start": 183.799,
      "end": 185.75,
      "text": "دنبال می‌کنن احتمالاً می‌دونن که ما خیلی راجع به این قضیه صحبت کردیم از اونجای که"
    },
    {
      "start": 185.76,
      "end": 187.63,
      "text": "راجع به این قضیه صحبت کردیم از اونجای که نمیخوام خیلی حرفای تکراری"
    },
    {
      "start": 187.64,
      "end": 190.27,
      "text": "نمیخوام خیلی حرفای تکراری بزنم تا جایی که میتونم این قضیه رو کوتاه"
    },
    {
      "start": 190.28,
      "end": 192.50900000000001,
      "text": "بزنم تا جایی که میتونم این قضیه رو کوتاه نظریه خانم لمک کی رو توضیح میدم و یه"
    },
    {
      "start": 192.519,
      "end": 194.39,
      "text": "نظریه خانم لمک کی رو توضیح میدم و یه ویدیو هم داریم که حالا لینکشو میذاریم"
    },
    {
      "start": 194.4,
      "end": 196.11,
      "text": "ویدیو هم داریم که حالا لینکشو میذاریم اونو اگه ببینین اینو به صورت خیلی"
    },
    {
      "start": 196.12,
      "end": 199.67000000000002,
      "text": "اونو اگه ببینین اینو به صورت خیلی وسیع‌تر و کامل‌تر توضیح میده خانم لمک"
    },
    {
      "start": 199.68,
      "end": 202.75,
      "text": "وسیع‌تر و کامل‌تر توضیح میده خانم لمک باور داره که اعتیاد ما مربوط میشه به"
    },
    {
      "start": 202.76,
      "end": 205.19,
      "text": "باور داره که اعتیاد ما مربوط میشه به قضیه دوپامین دوپامین همین طور که"
    },
    {
      "start": 205.2,
      "end": 208.03,
      "text": "قضیه دوپامین دوپامین همین طور که می‌دونین یک انتقال دهنده عصبی هستش توی"
    },
    {
      "start": 208.04,
      "end": 210.429,
      "text": "می‌دونین یک انتقال دهنده عصبی هستش توی بدن ما که"
    },
    {
      "start": 210.439,
      "end": 213.03,
      "text": "بدن ما که باعث میشه ما به سمت یک چیزی حرکت کنیم که"
    },
    {
      "start": 213.04,
      "end": 214.47,
      "text": "باعث میشه ما به سمت یک چیزی حرکت کنیم که به دستش بیاریم و وقتی هم که به اون"
    },
    {
      "start": 214.48,
      "end": 217.03,
      "text": "به دستش بیاریم و وقتی هم که به اون رسیدیم از اون داشتن اون لذت ببریم دو پام"
    },
    {
      "start": 217.04,
      "end": 219.589,
      "text": "رسیدیم از اون داشتن اون لذت ببریم دو پام اینم دو تا حالت کلی داره یک حالت بیس"
    },
    {
      "start": 219.599,
      "end": 222.39,
      "text": "اینم دو تا حالت کلی داره یک حالت بیس داره یک حالت پایه دوپامین داره و یک حالت"
    },
    {
      "start": 222.4,
      "end": 224.75,
      "text": "داره یک حالت پایه دوپامین داره و یک حالت پیک دوپامین بالا رفتن دوپامین وقتی که ما"
    },
    {
      "start": 224.76,
      "end": 226.67000000000002,
      "text": "پیک دوپامین بالا رفتن دوپامین وقتی که ما یه چیزی که خیلی دوستش داریم و انجام"
    },
    {
      "start": 226.68,
      "end": 229.35,
      "text": "یه چیزی که خیلی دوستش داریم و انجام میدیم اون سطح دوپامین ما بالا میره منتها"
    },
    {
      "start": 229.36,
      "end": 231.27,
      "text": "میدیم اون سطح دوپامین ما بالا میره منتها داستان اینه که وقتی سطح دوپامین ما بالا"
    },
    {
      "start": 231.28,
      "end": 233.11,
      "text": "داستان اینه که وقتی سطح دوپامین ما بالا میره مثلاً وقتی من شکلات دوست دارم یا"
    },
    {
      "start": 233.12,
      "end": 235.75,
      "text": "میره مثلاً وقتی من شکلات دوست دارم یا شکلات می‌خورم سطح دوپامین بدن من بالاتر"
    },
    {
      "start": 235.76,
      "end": 238.22899999999998,
      "text": "شکلات می‌خورم سطح دوپامین بدن من بالاتر میره اما زمانی که داره پایین میاد دیگه"
    },
    {
      "start": 238.239,
      "end": 240.27,
      "text": "میره اما زمانی که داره پایین میاد دیگه روی اون حالت بیس قرار نمی میگیره میاد"
    },
    {
      "start": 240.28,
      "end": 242.069,
      "text": "روی اون حالت بیس قرار نمی میگیره میاد پایین‌تر از حالت بیس چون بدن من یک"
    },
    {
      "start": 242.079,
      "end": 245.149,
      "text": "پایین‌تر از حالت بیس چون بدن من یک میزانی از این دوپامین رو خرج کرده و میاد"
    },
    {
      "start": 245.159,
      "end": 247.83,
      "text": "میزانی از این دوپامین رو خرج کرده و میاد پایین‌تر از حالت پایه من قرار می‌گیره"
    },
    {
      "start": 247.84,
      "end": 250.35,
      "text": "پایین‌تر از حالت پایه من قرار می‌گیره حالا اینجا من باید یه بار دیگه یه شکلات"
    },
    {
      "start": 250.36,
      "end": 253.03,
      "text": "حالا اینجا من باید یه بار دیگه یه شکلات دیگه بخورم که حالم دوباره برگرده سر جاش"
    },
    {
      "start": 253.04,
      "end": 254.949,
      "text": "دیگه بخورم که حالم دوباره برگرده سر جاش یه شکلات دیگه می‌خورم ولی این دفعه به"
    },
    {
      "start": 254.959,
      "end": 257.31,
      "text": "یه شکلات دیگه می‌خورم ولی این دفعه به اندازه دفعه اول نمیرم بالا یه کم کمتر"
    },
    {
      "start": 257.32,
      "end": 259.949,
      "text": "اندازه دفعه اول نمیرم بالا یه کم کمتر میرم بالا اما اون پایین اومدن من دوباره"
    },
    {
      "start": 259.959,
      "end": 262.51,
      "text": "میرم بالا اما اون پایین اومدن من دوباره بیشتر میشه و همین طوری این چرخه انقدر"
    },
    {
      "start": 262.52,
      "end": 264.79,
      "text": "بیشتر میشه و همین طوری این چرخه انقدر ادامه پیدا می‌کنه انقدر جلوتر میره که از"
    },
    {
      "start": 264.8,
      "end": 268.11,
      "text": "ادامه پیدا می‌کنه انقدر جلوتر میره که از یک جایی به بعد من متوجه میشم که من صرفاً"
    },
    {
      "start": 268.12,
      "end": 270.749,
      "text": "یک جایی به بعد من متوجه میشم که من صرفاً دارم یک فعالیت یا یک ماده ده رو انجام"
    },
    {
      "start": 270.759,
      "end": 273.59000000000003,
      "text": "دارم یک فعالیت یا یک ماده ده رو انجام دادنشو خوردنشو مصرف کردنشو ادامه میدم"
    },
    {
      "start": 273.6,
      "end": 275.95,
      "text": "دادنشو خوردنشو مصرف کردنشو ادامه میدم برای اینکه اون حالت پایه خودمو نگه دارم"
    },
    {
      "start": 275.96,
      "end": 277.749,
      "text": "برای اینکه اون حالت پایه خودمو نگه دارم یعنی از یه جایی به بعد دیگه اصلا به من"
    },
    {
      "start": 277.759,
      "end": 280.39,
      "text": "یعنی از یه جایی به بعد دیگه اصلا به من حالی نمیده باعث نمیشه من حس بهتری داشته"
    },
    {
      "start": 280.4,
      "end": 283.43,
      "text": "حالی نمیده باعث نمیشه من حس بهتری داشته باشم فقط دارم انجامش میدم که اون حال"
    },
    {
      "start": 283.44,
      "end": 285.469,
      "text": "باشم فقط دارم انجامش میدم که اون حال عادی خودم رو داشته باشم که این در مورد"
    },
    {
      "start": 285.479,
      "end": 290.07,
      "text": "عادی خودم رو داشته باشم که این در مورد مواد مختلف این سیستم یکسان هست و یه"
    },
    {
      "start": 290.08,
      "end": 292.15,
      "text": "مواد مختلف این سیستم یکسان هست و یه نظریه خیلی جالب م خانم لمک کی داره که"
    },
    {
      "start": 292.15999999999997,
      "end": 293.95,
      "text": "نظریه خیلی جالب م خانم لمک کی داره که توی کتاب دوپامین نیشن راجع بهش صحبت"
    },
    {
      "start": 293.96,
      "end": 297.87,
      "text": "توی کتاب دوپامین نیشن راجع بهش صحبت می‌کنه و اون هم میگه که درد و لذت در بدن"
    },
    {
      "start": 297.88,
      "end": 301.029,
      "text": "می‌کنه و اون هم میگه که درد و لذت در بدن ما شبیه یک الاکل نگن شما یک ال کنگو در"
    },
    {
      "start": 301.039,
      "end": 304.11,
      "text": "ما شبیه یک الاکل نگن شما یک ال کنگو در نظر بگیرین که یه طرفش درده یه طرفش لذته"
    },
    {
      "start": 304.12,
      "end": 306.51,
      "text": "نظر بگیرین که یه طرفش درده یه طرفش لذته هر زمانی که ما یه کاری انجام میدیم که"
    },
    {
      "start": 306.52,
      "end": 308.87,
      "text": "هر زمانی که ما یه کاری انجام میدیم که برای ما لذت بخشه این لذت هی بیشتر و"
    },
    {
      "start": 308.88,
      "end": 311.67,
      "text": "برای ما لذت بخشه این لذت هی بیشتر و بیشتر میشه و همزمان این درده پایین‌تر و"
    },
    {
      "start": 311.68,
      "end": 314.67,
      "text": "بیشتر میشه و همزمان این درده پایین‌تر و پایین‌تر میاد همین قضیه باعث میشه که بعد"
    },
    {
      "start": 314.68,
      "end": 318.309,
      "text": "پایین‌تر میاد همین قضیه باعث میشه که بعد از مدتی ذهن ما خودآگاه یا ناخودآگاه آگاه"
    },
    {
      "start": 318.319,
      "end": 321.189,
      "text": "از مدتی ذهن ما خودآگاه یا ناخودآگاه آگاه از این قضیه باشه که اگر من مثلاً دارم یه"
    },
    {
      "start": 321.199,
      "end": 323.11,
      "text": "از این قضیه باشه که اگر من مثلاً دارم یه کاری انجام میدم که لذت زیادی به من میده"
    },
    {
      "start": 323.12,
      "end": 325.909,
      "text": "کاری انجام میدم که لذت زیادی به من میده و اینو پشت سر هم دارم انجام میدم اگر که"
    },
    {
      "start": 325.919,
      "end": 328.629,
      "text": "و اینو پشت سر هم دارم انجام میدم اگر که اون کار لذت بخشو کنار بذارم می‌دونم که"
    },
    {
      "start": 328.639,
      "end": 331.71,
      "text": "اون کار لذت بخشو کنار بذارم می‌دونم که این درده قراره هی خودشو بیشتر و بیشتر"
    },
    {
      "start": 331.72,
      "end": 333.79,
      "text": "این درده قراره هی خودشو بیشتر و بیشتر نمایان کنه بیشتر و بیشتر نشون بده برای"
    },
    {
      "start": 333.8,
      "end": 335.749,
      "text": "نمایان کنه بیشتر و بیشتر نشون بده برای همینم اون کاری که هی لذت به من میده رو"
    },
    {
      "start": 335.759,
      "end": 337.83,
      "text": "همینم اون کاری که هی لذت به من میده رو هی بیشتر انجام میدم هی یه کم دیگه از"
    },
    {
      "start": 337.84000000000003,
      "end": 339.87,
      "text": "هی بیشتر انجام میدم هی یه کم دیگه از گوشیم استفاده می‌کنم هی یه دونه پرن دیگه"
    },
    {
      "start": 339.88,
      "end": 342.23,
      "text": "گوشیم استفاده می‌کنم هی یه دونه پرن دیگه می‌بینم هی یه دونه مثلاً شیرینی دیگه"
    },
    {
      "start": 342.24,
      "end": 344.87,
      "text": "می‌بینم هی یه دونه مثلاً شیرینی دیگه می‌خورم هی یه مواد دیگه مصرف می‌کنم برای"
    },
    {
      "start": 344.88,
      "end": 346.43,
      "text": "می‌خورم هی یه مواد دیگه مصرف می‌کنم برای اینکه می‌دونم که به محض اینکه اینو بذارم"
    },
    {
      "start": 346.44,
      "end": 348.59000000000003,
      "text": "اینکه می‌دونم که به محض اینکه اینو بذارم کنار قراره اون درده هی بیشتر و بیشتر"
    },
    {
      "start": 348.6,
      "end": 351.469,
      "text": "کنار قراره اون درده هی بیشتر و بیشتر خودشو نشون بده و داستانی که داره اینه که"
    },
    {
      "start": 351.479,
      "end": 354.39,
      "text": "خودشو نشون بده و داستانی که داره اینه که تعادل و اون حال خوب ما زمانی به وجود"
    },
    {
      "start": 354.4,
      "end": 356.83,
      "text": "تعادل و اون حال خوب ما زمانی به وجود میاد که بین این درد و لذت ما بتونیم یک"
    },
    {
      "start": 356.84000000000003,
      "end": 359.629,
      "text": "میاد که بین این درد و لذت ما بتونیم یک تعادلی رو برقرار کنیم و اونجاست که این"
    },
    {
      "start": 359.639,
      "end": 362.469,
      "text": "تعادلی رو برقرار کنیم و اونجاست که این خانم لمکین نظریه در واقع این طرفدار این"
    },
    {
      "start": 362.479,
      "end": 365.39,
      "text": "خانم لمکین نظریه در واقع این طرفدار این تعادل بین درد و لذت و تنظیم شدن دوپامین"
    },
    {
      "start": 365.4,
      "end": 368.629,
      "text": "تعادل بین درد و لذت و تنظیم شدن دوپامین توی بدن ماست یه تعریف"
    },
    {
      "start": 368.639,
      "end": 373.11,
      "text": "توی بدن ماست یه تعریف خیلی زیبا و خیلی قشنگی هم خانم لمک راجع"
    },
    {
      "start": 373.12,
      "end": 376.749,
      "text": "خیلی زیبا و خیلی قشنگی هم خانم لمک راجع به این اعتیاد داره و اونم میگه که اعتیاد"
    },
    {
      "start": 376.759,
      "end": 381.51,
      "text": "به این اعتیاد داره و اونم میگه که اعتیاد باریک شدن تدریجی کمتر شدن تدریجی چیزهایی"
    },
    {
      "start": 381.52,
      "end": 383.99,
      "text": "باریک شدن تدریجی کمتر شدن تدریجی چیزهایی هستش که ما می‌تونیم ازشون لذت ببریم یعنی"
    },
    {
      "start": 384,
      "end": 386.23,
      "text": "هستش که ما می‌تونیم ازشون لذت ببریم یعنی چی یعنی من اگر اعتیادی به چیزی نداشته"
    },
    {
      "start": 386.24,
      "end": 388.43,
      "text": "چی یعنی من اگر اعتیادی به چیزی نداشته باشم از چیزای مختلف می‌تونم لذت ببرم"
    },
    {
      "start": 388.44,
      "end": 390.71,
      "text": "باشم از چیزای مختلف می‌تونم لذت ببرم مثلاً می‌تونم از موزیک لذت ببرم از غذا"
    },
    {
      "start": 390.72,
      "end": 393.749,
      "text": "مثلاً می‌تونم از موزیک لذت ببرم از غذا خوردن لذت ببرم از معاشرت با دوستام لذت"
    },
    {
      "start": 393.759,
      "end": 395.51,
      "text": "خوردن لذت ببرم از معاشرت با دوستام لذت ببرم از خیلی چیزهای دیگه می‌تونم لذت"
    },
    {
      "start": 395.52,
      "end": 398.909,
      "text": "ببرم از خیلی چیزهای دیگه می‌تونم لذت ببرم اما وقتی که من معتاد به یک چیز میشم"
    },
    {
      "start": 398.919,
      "end": 401.67,
      "text": "ببرم اما وقتی که من معتاد به یک چیز میشم یعنی فقط از این گوشی یا فقط از این مواد"
    },
    {
      "start": 401.68,
      "end": 404.43,
      "text": "یعنی فقط از این گوشی یا فقط از این مواد مخدر هی پشت سر هم استفاده می‌کنم احساس"
    },
    {
      "start": 404.44,
      "end": 406.39,
      "text": "مخدر هی پشت سر هم استفاده می‌کنم احساس می‌کنم که من تنها چیزی که می‌تونم ازش"
    },
    {
      "start": 406.4,
      "end": 409.67,
      "text": "می‌کنم که من تنها چیزی که می‌تونم ازش لذت ببرم همونه یعنی به صورت تدریجی محدود"
    },
    {
      "start": 409.68,
      "end": 411.589,
      "text": "لذت ببرم همونه یعنی به صورت تدریجی محدود میشه این چیزهایی که من می‌تونم ازش لذت"
    },
    {
      "start": 411.599,
      "end": 414.39,
      "text": "میشه این چیزهایی که من می‌تونم ازش لذت ببرم و اینم تعریف خانم لمکه خانم لمکه تو"
    },
    {
      "start": 414.4,
      "end": 417.07,
      "text": "ببرم و اینم تعریف خانم لمکه خانم لمکه تو این کتاب دوپامین نیشن کلی هم راجع"
    },
    {
      "start": 417.08,
      "end": 420.43,
      "text": "این کتاب دوپامین نیشن کلی هم راجع به گوشی‌های هوشمند و و تکنولوژی و اینا"
    },
    {
      "start": 420.44,
      "end": 422.469,
      "text": "به گوشی‌های هوشمند و و تکنولوژی و اینا صحبت می‌کنه و اونم میگه که انقدر این"
    },
    {
      "start": 422.479,
      "end": 424.71,
      "text": "صحبت می‌کنه و اونم میگه که انقدر این چیزهایی که می‌تونن به ما لذت بدن انقدر"
    },
    {
      "start": 424.72,
      "end": 427.11,
      "text": "چیزهایی که می‌تونن به ما لذت بدن انقدر در دسترس ما هستن و انقدر ما توی این"
    },
    {
      "start": 427.12,
      "end": 429.11,
      "text": "در دسترس ما هستن و انقدر ما توی این دنیایی داریم زندگی می‌کنیم که چیزهای"
    },
    {
      "start": 429.12,
      "end": 431.15,
      "text": "دنیایی داریم زندگی می‌کنیم که چیزهای مختلف میتونن این حس لذت رو به ما بدن و"
    },
    {
      "start": 431.16,
      "end": 434.749,
      "text": "مختلف میتونن این حس لذت رو به ما بدن و ما احاطه شدیم توسط این‌ها که باید"
    },
    {
      "start": 434.759,
      "end": 436.71,
      "text": "ما احاطه شدیم توسط این‌ها که باید حواسمون باشه که این بالانس بین درد و"
    },
    {
      "start": 436.72,
      "end": 439.589,
      "text": "حواسمون باشه که این بالانس بین درد و لذتو حواسمون باشه که رعایت کنیم فرمولی"
    },
    {
      "start": 439.599,
      "end": 443.27,
      "text": "لذتو حواسمون باشه که رعایت کنیم فرمولی هم که اشون میدم برای ترک اعتیاد اینه که"
    },
    {
      "start": 443.28,
      "end": 445.79,
      "text": "هم که اشون میدم برای ترک اعتیاد اینه که ما حواسمون باشه"
    },
    {
      "start": 445.8,
      "end": 449.11,
      "text": "ما حواسمون باشه که بعد از مدتی که از این چیزهایی که ما"
    },
    {
      "start": 449.12,
      "end": 451.629,
      "text": "که بعد از مدتی که از این چیزهایی که ما این دوپ ین رو میدن استفاده می‌کنیم یه"
    },
    {
      "start": 451.639,
      "end": 453.55,
      "text": "این دوپ ین رو میدن استفاده می‌کنیم یه زمانی اینا رو بذاریم کنار یه زمانی"
    },
    {
      "start": 453.56,
      "end": 455.99,
      "text": "زمانی اینا رو بذاریم کنار یه زمانی خودمونو در معرض اون دوپامین قرار ندیم یه"
    },
    {
      "start": 456,
      "end": 458.189,
      "text": "خودمونو در معرض اون دوپامین قرار ندیم یه زمانی اجازه بدیم که این درده خودشو نشون"
    },
    {
      "start": 458.199,
      "end": 461.189,
      "text": "زمانی اجازه بدیم که این درده خودشو نشون بده و اینطوری تعادل رو برقرار کنیم یعنی"
    },
    {
      "start": 461.199,
      "end": 465.67,
      "text": "بده و اینطوری تعادل رو برقرار کنیم یعنی دوری از اون ماده این توصیه که خانم لمک"
    },
    {
      "start": 465.68,
      "end": 467.67,
      "text": "دوری از اون ماده این توصیه که خانم لمک دارن ما دو سه تا اپیزود م تا حالا کار"
    },
    {
      "start": 467.68,
      "end": 469.55,
      "text": "دارن ما دو سه تا اپیزود م تا حالا کار کردیم راجع به این قضیه که حالا کسایی که"
    },
    {
      "start": 469.56,
      "end": 471.27,
      "text": "کردیم راجع به این قضیه که حالا کسایی که چنل ما رو دنبال می‌کنن در جریان هستن یه"
    },
    {
      "start": 471.28,
      "end": 472.79,
      "text": "چنل ما رو دنبال می‌کنن در جریان هستن یه اپیزود داریم راجع به دوپامین و یه اپیزود"
    },
    {
      "start": 472.8,
      "end": 474.83,
      "text": "اپیزود داریم راجع به دوپامین و یه اپیزود داریم راجع به اعتیاد این د تا به صورت"
    },
    {
      "start": 474.84000000000003,
      "end": 477.11,
      "text": "داریم راجع به اعتیاد این د تا به صورت خیلی خیلی کامل‌تر میاد این قضیه رو توضیح"
    },
    {
      "start": 477.12,
      "end": 478.51,
      "text": "خیلی خیلی کامل‌تر میاد این قضیه رو توضیح میده حالا من از اونجایی که خیلی راجع به"
    },
    {
      "start": 478.52,
      "end": 480.189,
      "text": "میده حالا من از اونجایی که خیلی راجع به این قضی صحبت کردیم میگه میخوام توضیحات"
    },
    {
      "start": 480.199,
      "end": 482.27,
      "text": "این قضی صحبت کردیم میگه میخوام توضیحات اضافه‌تر بدم ولی این از این این میشه"
    },
    {
      "start": 482.28,
      "end": 485.589,
      "text": "اضافه‌تر بدم ولی این از این این میشه نظریه خانم آنا لمک این میشه ارتباط"
    },
    {
      "start": 485.599,
      "end": 488.43,
      "text": "نظریه خانم آنا لمک این میشه ارتباط دوپامین با قضیه اعتیاد به صورت خیلی"
    },
    {
      "start": 488.44,
      "end": 494.469,
      "text": "دوپامین با قضیه اعتیاد به صورت خیلی خلاصه مختصر و مفید خب حالا ولی در واقع"
    },
    {
      "start": 494.479,
      "end": 496.869,
      "text": "خلاصه مختصر و مفید خب حالا ولی در واقع چیزی که الهام بخش من بود که این سه تا"
    },
    {
      "start": 496.879,
      "end": 498.909,
      "text": "چیزی که الهام بخش من بود که این سه تا اپیزود رو کار کنم در مورد اعتیاد و در"
    },
    {
      "start": 498.919,
      "end": 502.589,
      "text": "اپیزود رو کار کنم در مورد اعتیاد و در مورد تروما نظرات یه آقایه به نام"
    },
    {
      "start": 502.599,
      "end": 506.869,
      "text": "مورد تروما نظرات یه آقایه به نام آقای گبر ماته این آقای ماته کارکتر بسیار"
    },
    {
      "start": 506.879,
      "end": 509.51,
      "text": "آقای گبر ماته این آقای ماته کارکتر بسیار جالبیه همونطور که اول اپیسود توضیح دادم"
    },
    {
      "start": 509.52,
      "end": 511.869,
      "text": "جالبیه همونطور که اول اپیسود توضیح دادم اصلاً اولین باری که شما ویدوهای این آقا"
    },
    {
      "start": 511.879,
      "end": 514.55,
      "text": "اصلاً اولین باری که شما ویدوهای این آقا رو نگاه می‌کنین این نحوه حرف زدنشون نحوه"
    },
    {
      "start": 514.56,
      "end": 516.67,
      "text": "رو نگاه می‌کنین این نحوه حرف زدنشون نحوه توضیح دادنشون و اون دیدی که دارن نسبت به"
    },
    {
      "start": 516.68,
      "end": 519.389,
      "text": "توضیح دادنشون و اون دیدی که دارن نسبت به اعتیاد خیلی اصلا هیجان انگیزه و خیلی"
    },
    {
      "start": 519.399,
      "end": 522.7090000000001,
      "text": "اعتیاد خیلی اصلا هیجان انگیزه و خیلی جدیده خیلی تازه است و خیلی هم عمیقه یعنی"
    },
    {
      "start": 522.719,
      "end": 524.67,
      "text": "جدیده خیلی تازه است و خیلی هم عمیقه یعنی افرادی که شاید اعتیاد داشته باشن به یک"
    },
    {
      "start": 524.68,
      "end": 528.23,
      "text": "افرادی که شاید اعتیاد داشته باشن به یک فعالیت یا یک ماده"
    },
    {
      "start": 528.24,
      "end": 530.91,
      "text": "فعالیت یا یک ماده خاص این دیدی که ایشون داره شاید خیلی"
    },
    {
      "start": 530.92,
      "end": 534.55,
      "text": "خاص این دیدی که ایشون داره شاید خیلی براشون جالب باشه خیلی براشون قابل درکتر"
    },
    {
      "start": 534.56,
      "end": 538.11,
      "text": "براشون جالب باشه خیلی براشون قابل درکتر باشه خب حالا ی کم از این آقای ماسه اول"
    },
    {
      "start": 538.12,
      "end": 540.03,
      "text": "باشه خب حالا ی کم از این آقای ماسه اول بگم یکم توضیح بدم راج راجع بش که اصلاً"
    },
    {
      "start": 540.04,
      "end": 543.87,
      "text": "بگم یکم توضیح بدم راج راجع بش که اصلاً این ایشون از کجا میاد و حرفش اصلاً از چه"
    },
    {
      "start": 543.88,
      "end": 546.829,
      "text": "این ایشون از کجا میاد و حرفش اصلاً از چه بستری در واقع رشد پیدا کرده اون طرز فکرش"
    },
    {
      "start": 546.839,
      "end": 550.75,
      "text": "بستری در واقع رشد پیدا کرده اون طرز فکرش ایشون سال ۱۹۴۴ توی بوداپست به دنیا میاد"
    },
    {
      "start": 550.76,
      "end": 552.949,
      "text": "ایشون سال ۱۹۴۴ توی بوداپست به دنیا میاد و ایشون از این هولوکاست نجات پیدا می‌کنه"
    },
    {
      "start": 552.959,
      "end": 554.99,
      "text": "و ایشون از این هولوکاست نجات پیدا می‌کنه اون زمان اون جایی که ایشون به دنیا"
    },
    {
      "start": 555,
      "end": 559.509,
      "text": "اون زمان اون جایی که ایشون به دنیا میومده در واقع تحت تسخیر نازی‌ها بوده و"
    },
    {
      "start": 559.519,
      "end": 563.43,
      "text": "میومده در واقع تحت تسخیر نازی‌ها بوده و کودکی ایشون اون سال‌ها و ماه‌های اول"
    },
    {
      "start": 563.44,
      "end": 566.19,
      "text": "کودکی ایشون اون سال‌ها و ماه‌های اول زندگیشون خیلی خیلی سخت بوده تا جایی که"
    },
    {
      "start": 566.2,
      "end": 569.87,
      "text": "زندگیشون خیلی خیلی سخت بوده تا جایی که حتی مثلاً مادرش اینو میسپاره به یه نفر"
    },
    {
      "start": 569.88,
      "end": 573.55,
      "text": "حتی مثلاً مادرش اینو میسپاره به یه نفر دیگه و خودش میره مثلاً یه مدتی یه جای"
    },
    {
      "start": 573.56,
      "end": 575.79,
      "text": "دیگه و خودش میره مثلاً یه مدتی یه جای دیگه برای اینکه این بچه بتونه نجات پیدا"
    },
    {
      "start": 575.8,
      "end": 578.19,
      "text": "دیگه برای اینکه این بچه بتونه نجات پیدا کنه توی اون وضعیت عجیب و غریبی که داشته"
    },
    {
      "start": 578.2,
      "end": 580.87,
      "text": "کنه توی اون وضعیت عجیب و غریبی که داشته زندگی می‌کرده ایشون بعداً مهاجرت می‌کنن"
    },
    {
      "start": 580.88,
      "end": 584.99,
      "text": "زندگی می‌کرده ایشون بعداً مهاجرت می‌کنن کانادا و مطالعات پزشکی رو ادامه میدن و"
    },
    {
      "start": 585,
      "end": 587.99,
      "text": "کانادا و مطالعات پزشکی رو ادامه میدن و برای سال‌های سال در کانادا و توی اون"
    },
    {
      "start": 588,
      "end": 591.15,
      "text": "برای سال‌های سال در کانادا و توی اون داون تون کانادا توی"
    },
    {
      "start": 591.16,
      "end": 595.31,
      "text": "داون تون کانادا توی ونکوور مشغول میشن و با افرادی که اعتیاد"
    },
    {
      "start": 595.32,
      "end": 598.43,
      "text": "ونکوور مشغول میشن و با افرادی که اعتیاد داشتن یا بیماری‌هایی داشتن که منجر به"
    },
    {
      "start": 598.44,
      "end": 600.63,
      "text": "داشتن یا بیماری‌هایی داشتن که منجر به مرگ میشده حت من و چاره‌ی جز اون نبوده"
    },
    {
      "start": 600.64,
      "end": 603.19,
      "text": "مرگ میشده حت من و چاره‌ی جز اون نبوده میگه با اینا کلی من سر کله زدم با اینا"
    },
    {
      "start": 603.2,
      "end": 606.63,
      "text": "میگه با اینا کلی من سر کله زدم با اینا تو زندگیم همه زندگیم در برخورد بودم در"
    },
    {
      "start": 606.64,
      "end": 608.59,
      "text": "تو زندگیم همه زندگیم در برخورد بودم در ارتباط بودم با کسایی که مثلاً اعتیادهای"
    },
    {
      "start": 608.6,
      "end": 610.75,
      "text": "ارتباط بودم با کسایی که مثلاً اعتیادهای عجیب و غریب داشتن یا بیماری‌هایی داشتن"
    },
    {
      "start": 610.76,
      "end": 613.63,
      "text": "عجیب و غریب داشتن یا بیماری‌هایی داشتن که دیگه منجر به مرگشون ۱۰ قرار بوده که"
    },
    {
      "start": 613.64,
      "end": 617.47,
      "text": "که دیگه منجر به مرگشون ۱۰ قرار بوده که بشه و طی سال‌های اخیرم طی ۱۰ سال اخیرم"
    },
    {
      "start": 617.48,
      "end": 621.75,
      "text": "بشه و طی سال‌های اخیرم طی ۱۰ سال اخیرم ایشون میاد و تمام تمرکزش می‌ذاره روی"
    },
    {
      "start": 621.76,
      "end": 626.03,
      "text": "ایشون میاد و تمام تمرکزش می‌ذاره روی قضیه تروما روی قضیه تروما که همون اپیزود"
    },
    {
      "start": 626.04,
      "end": 627.99,
      "text": "قضیه تروما روی قضیه تروما که همون اپیزود اولی که ما کار کردیم راجع به تروما است"
    },
    {
      "start": 628,
      "end": 629.75,
      "text": "اولی که ما کار کردیم راجع به تروما است اونو حتماً بهتون توصیه می‌کنم که نگاه"
    },
    {
      "start": 629.76,
      "end": 632.389,
      "text": "اونو حتماً بهتون توصیه می‌کنم که نگاه کنیم و فارغ از این قضیه میاد در مورد"
    },
    {
      "start": 632.399,
      "end": 634.75,
      "text": "کنیم و فارغ از این قضیه میاد در مورد ارتباط تروما و اعتیاد خیلی صحبت می‌کنه"
    },
    {
      "start": 634.76,
      "end": 636.79,
      "text": "ارتباط تروما و اعتیاد خیلی صحبت می‌کنه با همدیگه که حالا جلوتر توضیح میدم که"
    },
    {
      "start": 636.8,
      "end": 639.629,
      "text": "با همدیگه که حالا جلوتر توضیح میدم که دقیقاً منظور ما از این قضیه چیه خب بریم"
    },
    {
      "start": 639.639,
      "end": 644.19,
      "text": "دقیقاً منظور ما از این قضیه چیه خب بریم سراغ تعریف این آقای ماته از اعتیاد ایشون"
    },
    {
      "start": 644.2,
      "end": 646.91,
      "text": "سراغ تعریف این آقای ماته از اعتیاد ایشون میگه که اعتیاد هر رفتاری یا هر ماده‌ای"
    },
    {
      "start": 646.92,
      "end": 650.43,
      "text": "میگه که اعتیاد هر رفتاری یا هر ماده‌ای که ما مصرف می‌کنیم ازش لذت می‌بریم در"
    },
    {
      "start": 650.44,
      "end": 655.069,
      "text": "که ما مصرف می‌کنیم ازش لذت می‌بریم در کوتاه مدت به ما حس لذت و رضایت میده و در"
    },
    {
      "start": 655.079,
      "end": 657.91,
      "text": "کوتاه مدت به ما حس لذت و رضایت میده و در بلند مدت یک سری پیامدها یک سری عوارض"
    },
    {
      "start": 657.92,
      "end": 660.03,
      "text": "بلند مدت یک سری پیامدها یک سری عوارض خیلی جدی برای ما خواهد داد"
    },
    {
      "start": 660.04,
      "end": 662.11,
      "text": "خیلی جدی برای ما خواهد داد ولی ما از انجام دادن این با وجود اینکه"
    },
    {
      "start": 662.12,
      "end": 663.91,
      "text": "ولی ما از انجام دادن این با وجود اینکه لذت می‌بریم نمی‌تونیم اینو بذاریم کنار"
    },
    {
      "start": 663.92,
      "end": 665.91,
      "text": "لذت می‌بریم نمی‌تونیم اینو بذاریم کنار یعنی خیلی سخته برای ما که انجام دادن این"
    },
    {
      "start": 665.92,
      "end": 668.35,
      "text": "یعنی خیلی سخته برای ما که انجام دادن این قضیه رو بذاریم کنار و این همراه با ما"
    },
    {
      "start": 668.36,
      "end": 670.829,
      "text": "قضیه رو بذاریم کنار و این همراه با ما هست و همیشه هم تو مصاحبه هاش بعد از"
    },
    {
      "start": 670.839,
      "end": 673.629,
      "text": "هست و همیشه هم تو مصاحبه هاش بعد از اینکه این تعریف رو میاد و میگه میگه که"
    },
    {
      "start": 673.639,
      "end": 676.43,
      "text": "اینکه این تعریف رو میاد و میگه میگه که حواستون باشه که من نگفتم یک ماده صرفاً"
    },
    {
      "start": 676.44,
      "end": 680.19,
      "text": "حواستون باشه که من نگفتم یک ماده صرفاً هر رفتار یا یک ماده می‌تونه باشه یعنی چی"
    },
    {
      "start": 680.2,
      "end": 682.59,
      "text": "هر رفتار یا یک ماده می‌تونه باشه یعنی چی یعنی مثلاً کوکایین می‌تونه یه چیزی باشه"
    },
    {
      "start": 682.6,
      "end": 685.269,
      "text": "یعنی مثلاً کوکایین می‌تونه یه چیزی باشه که باعث اعتیاد بشه تریاک می‌تونه مثلاً"
    },
    {
      "start": 685.279,
      "end": 687.11,
      "text": "که باعث اعتیاد بشه تریاک می‌تونه مثلاً یه چیزی باشه که اپیوم ها وارد یه چیزی"
    },
    {
      "start": 687.12,
      "end": 690.55,
      "text": "یه چیزی باشه که اپیوم ها وارد یه چیزی باشن که وارد منجر به اعتیاد بشن کار کردن"
    },
    {
      "start": 690.56,
      "end": 692.829,
      "text": "باشن که وارد منجر به اعتیاد بشن کار کردن بیش از اندازه یه چیزیه که می‌تونه منجر"
    },
    {
      "start": 692.8389999999999,
      "end": 696.629,
      "text": "بیش از اندازه یه چیزیه که می‌تونه منجر به اعتیاد بشه رابطه جنسی داشتن تماشا"
    },
    {
      "start": 696.639,
      "end": 700.269,
      "text": "به اعتیاد بشه رابطه جنسی داشتن تماشا کردن پرن خودارضایی همه این‌ها می‌تونن"
    },
    {
      "start": 700.279,
      "end": 702.629,
      "text": "کردن پرن خودارضایی همه این‌ها می‌تونن اعتیاد باشن یعنی وقتی ما میگیم اعتیاد"
    },
    {
      "start": 702.639,
      "end": 704.79,
      "text": "اعتیاد باشن یعنی وقتی ما میگیم اعتیاد صرفاً منظورمون این نیست که شما مثلاً"
    },
    {
      "start": 704.8,
      "end": 706.87,
      "text": "صرفاً منظورمون این نیست که شما مثلاً هروئین بزنی یا صرفاً منظورمون نیست که"
    },
    {
      "start": 706.88,
      "end": 708.99,
      "text": "هروئین بزنی یا صرفاً منظورمون نیست که مثلاً به سیگار اعتیاد داشته باشی هر"
    },
    {
      "start": 709,
      "end": 712.75,
      "text": "مثلاً به سیگار اعتیاد داشته باشی هر فعالیت یا هر کاری هم می‌تونه هر ماده‌ای"
    },
    {
      "start": 712.76,
      "end": 715.19,
      "text": "فعالیت یا هر کاری هم می‌تونه هر ماده‌ای هم می‌تونه در واقع اعتیادآور باشه اگر"
    },
    {
      "start": 715.2,
      "end": 717.79,
      "text": "هم می‌تونه در واقع اعتیادآور باشه اگر اون تعریفی که بالا دادیمو این ویژگی رو"
    },
    {
      "start": 717.8,
      "end": 720.35,
      "text": "اون تعریفی که بالا دادیمو این ویژگی رو در واقع با خودش همراه با خودش داشته باشه"
    },
    {
      "start": 720.36,
      "end": 722.47,
      "text": "در واقع با خودش همراه با خودش داشته باشه حالا یه جمله‌ای هست که این آقای ماته"
    },
    {
      "start": 722.48,
      "end": 724.949,
      "text": "حالا یه جمله‌ای هست که این آقای ماته میگه که خیلی این اپیزود بسته به این داره"
    },
    {
      "start": 724.959,
      "end": 727.35,
      "text": "میگه که خیلی این اپیزود بسته به این داره که این جمله رو شما قشنگ بهش فکر کنین و"
    },
    {
      "start": 727.36,
      "end": 731.509,
      "text": "که این جمله رو شما قشنگ بهش فکر کنین و درکش کنین اون جمله چیه میگه اعتیاد مشکل"
    },
    {
      "start": 731.519,
      "end": 737.35,
      "text": "درکش کنین اون جمله چیه میگه اعتیاد مشکل نیست اعتیاد یک تلاش برای حل"
    },
    {
      "start": 737.36,
      "end": 741.269,
      "text": "نیست اعتیاد یک تلاش برای حل مشکله یعنی چی یعنی میگه خود اون اعتیاد و"
    },
    {
      "start": 741.279,
      "end": 743.67,
      "text": "مشکله یعنی چی یعنی میگه خود اون اعتیاد و ما خیلی تمرکزمون و گذاشتیم روی اون مثلاً"
    },
    {
      "start": 743.68,
      "end": 745.99,
      "text": "ما خیلی تمرکزمون و گذاشتیم روی اون مثلاً خانم لکی هم خودش حرفی که داره می‌زنه روی"
    },
    {
      "start": 746,
      "end": 748.15,
      "text": "خانم لکی هم خودش حرفی که داره می‌زنه روی خود اعتیاد داره پروسه اعتیاد خیلی بررسی"
    },
    {
      "start": 748.16,
      "end": 751.03,
      "text": "خود اعتیاد داره پروسه اعتیاد خیلی بررسی می‌کنه دیگه این آقا میگه درسته این"
    },
    {
      "start": 751.04,
      "end": 753.31,
      "text": "می‌کنه دیگه این آقا میگه درسته این اعتیاد که یک رفتاره اینو ما باید در نظر"
    },
    {
      "start": 753.32,
      "end": 758.03,
      "text": "اعتیاد که یک رفتاره اینو ما باید در نظر بگیریم اما این رفتار خودش یک تلاشه برای"
    },
    {
      "start": 758.04,
      "end": 762.03,
      "text": "بگیریم اما این رفتار خودش یک تلاشه برای اینکه ما یک مشکل عمیق تر رو حل کنیم حالا"
    },
    {
      "start": 762.04,
      "end": 764.67,
      "text": "اینکه ما یک مشکل عمیق تر رو حل کنیم حالا اینکه اون مشکل چیه ما باید اونو اگه"
    },
    {
      "start": 764.68,
      "end": 767.23,
      "text": "اینکه اون مشکل چیه ما باید اونو اگه میخوایم اعتیاد واقعاً بذاریم کنار اگه"
    },
    {
      "start": 767.24,
      "end": 769.79,
      "text": "میخوایم اعتیاد واقعاً بذاریم کنار اگه میخوایم درکش کنیم اونو ما باید بفهمیم که"
    },
    {
      "start": 769.8,
      "end": 772.389,
      "text": "میخوایم درکش کنیم اونو ما باید بفهمیم که چیه اون مشکله چیه که حالا جلوتر به صورت"
    },
    {
      "start": 772.399,
      "end": 776.15,
      "text": "چیه اون مشکله چیه که حالا جلوتر به صورت کامل راجع به این قضیه توضیح میدیم آقای"
    },
    {
      "start": 776.16,
      "end": 778.829,
      "text": "کامل راجع به این قضیه توضیح میدیم آقای ماته راجع به این قضیه صحبت میکنه که ما"
    },
    {
      "start": 778.8389999999999,
      "end": 782.55,
      "text": "ماته راجع به این قضیه صحبت میکنه که ما انسان ها د تا نیاز اصلی و اساسی داریم"
    },
    {
      "start": 782.56,
      "end": 785.99,
      "text": "انسان ها د تا نیاز اصلی و اساسی داریم اولیش اتچمنت من هر کلمه انگلیسی که میگم"
    },
    {
      "start": 786,
      "end": 788.67,
      "text": "اولیش اتچمنت من هر کلمه انگلیسی که میگم حتماً به صورت کامل فارسیش رو توضیح میدم"
    },
    {
      "start": 788.68,
      "end": 791.43,
      "text": "حتماً به صورت کامل فارسیش رو توضیح میدم براتون اتچمنت به چه معناست اتچمنت به"
    },
    {
      "start": 791.44,
      "end": 794.629,
      "text": "براتون اتچمنت به چه معناست اتچمنت به معنی اتصال و دلبستگی به بقیه آدم‌هاست"
    },
    {
      "start": 794.639,
      "end": 797.79,
      "text": "معنی اتصال و دلبستگی به بقیه آدم‌هاست میگه ما اصلاً کلاً موجوداتی هستیم که"
    },
    {
      "start": 797.8,
      "end": 800.23,
      "text": "میگه ما اصلاً کلاً موجوداتی هستیم که برای بقا و برای اینکه بتونیم زندگی کنیم"
    },
    {
      "start": 800.24,
      "end": 803.23,
      "text": "برای بقا و برای اینکه بتونیم زندگی کنیم توی این دنیا نیاز داریم که به بقیه"
    },
    {
      "start": 803.24,
      "end": 806.59,
      "text": "توی این دنیا نیاز داریم که به بقیه انسان‌ها متصل باشیم و این یک حس دلبستگی"
    },
    {
      "start": 806.6,
      "end": 809.389,
      "text": "انسان‌ها متصل باشیم و این یک حس دلبستگی و یک همبستگی با این بقیه آدم‌های دیگه و"
    },
    {
      "start": 809.399,
      "end": 811.629,
      "text": "و یک همبستگی با این بقیه آدم‌های دیگه و این محیط اطرافمون داشته باشیم مثلاً یه"
    },
    {
      "start": 811.639,
      "end": 815.03,
      "text": "این محیط اطرافمون داشته باشیم مثلاً یه بچه وقتی که به دنیا میاد این نیاز داره"
    },
    {
      "start": 815.04,
      "end": 818.949,
      "text": "بچه وقتی که به دنیا میاد این نیاز داره که توسط پدر و مادرش مراقبت بشه ازش این"
    },
    {
      "start": 818.9590000000001,
      "end": 821.829,
      "text": "که توسط پدر و مادرش مراقبت بشه ازش این حس اتچمنت هم این حس اتصال هم یا میتونه"
    },
    {
      "start": 821.8389999999999,
      "end": 825.75,
      "text": "حس اتچمنت هم این حس اتصال هم یا میتونه از طریق مواظبت کردن از یک موجود یا یک"
    },
    {
      "start": 825.76,
      "end": 828.43,
      "text": "از طریق مواظبت کردن از یک موجود یا یک چیز دیگه باشه یا از طریق این باشه که از"
    },
    {
      "start": 828.44,
      "end": 830.79,
      "text": "چیز دیگه باشه یا از طریق این باشه که از شما مواظبت بشه یعنی از این د"
    },
    {
      "start": 830.8,
      "end": 834.67,
      "text": "شما مواظبت بشه یعنی از این د تا راه میتونه که برطرف بشه این قضیه این"
    },
    {
      "start": 834.68,
      "end": 837.23,
      "text": "تا راه میتونه که برطرف بشه این قضیه این حس این نیاز به این اتصال و حالا خیلی"
    },
    {
      "start": 837.24,
      "end": 839.47,
      "text": "حس این نیاز به این اتصال و حالا خیلی نکته جالب اینه که مثلاً افرادی که یادا"
    },
    {
      "start": 839.48,
      "end": 842.389,
      "text": "نکته جالب اینه که مثلاً افرادی که یادا سنگین دارن یعنی کسی که هروئین مصرف"
    },
    {
      "start": 842.399,
      "end": 844.79,
      "text": "سنگین دارن یعنی کسی که هروئین مصرف می‌کنه اگه ازش بپرسی این هروئین چه حسی"
    },
    {
      "start": 844.8,
      "end": 848.31,
      "text": "می‌کنه اگه ازش بپرسی این هروئین چه حسی داره مثل اینه که این فراهم میکنه این"
    },
    {
      "start": 848.32,
      "end": 850.59,
      "text": "داره مثل اینه که این فراهم میکنه این بسته رو برای اینکه آدم این حسو داشته"
    },
    {
      "start": 850.6,
      "end": 854.43,
      "text": "بسته رو برای اینکه آدم این حسو داشته باشه که یک اتصالی داره به این محیط"
    },
    {
      "start": 854.44,
      "end": 857.509,
      "text": "باشه که یک اتصالی داره به این محیط اطرافش این اتچمنت و این حس اتصال و این"
    },
    {
      "start": 857.519,
      "end": 860.269,
      "text": "اطرافش این اتچمنت و این حس اتصال و این حس دلبستگی رو به اطراف به آدم‌ها بیشتر"
    },
    {
      "start": 860.279,
      "end": 864.15,
      "text": "حس دلبستگی رو به اطراف به آدم‌ها بیشتر میکنه انگار مثلاً یک یک بغل خیلی گرمه یک"
    },
    {
      "start": 864.16,
      "end": 867.99,
      "text": "میکنه انگار مثلاً یک یک بغل خیلی گرمه یک بغل کردن یک حس نزدیکی خیلی گرم حسش هست"
    },
    {
      "start": 868,
      "end": 870.389,
      "text": "بغل کردن یک حس نزدیکی خیلی گرم حسش هست این هروئین یا خیلی دیگه از این مواد دیگه"
    },
    {
      "start": 870.399,
      "end": 872.829,
      "text": "این هروئین یا خیلی دیگه از این مواد دیگه از یه طرف دیگه این تا این چیزی که گفتیم"
    },
    {
      "start": 872.8389999999999,
      "end": 876.43,
      "text": "از یه طرف دیگه این تا این چیزی که گفتیم الان این اتصال و این دلبستگی بود از یه"
    },
    {
      "start": 876.44,
      "end": 879.31,
      "text": "الان این اتصال و این دلبستگی بود از یه طرف دیگه ما یک نیاز دیگه داریم یک رفتار"
    },
    {
      "start": 879.32,
      "end": 881.829,
      "text": "طرف دیگه ما یک نیاز دیگه داریم یک رفتار دیگه داریم که بهش میگن آتنی سیتی خب این"
    },
    {
      "start": 881.8389999999999,
      "end": 884.189,
      "text": "دیگه داریم که بهش میگن آتنی سیتی خب این آتنی سیتی چیه این"
    },
    {
      "start": 884.199,
      "end": 888.59,
      "text": "آتنی سیتی چیه این همون اعتبار و اصالت و اعتماد ما به"
    },
    {
      "start": 888.6,
      "end": 892.15,
      "text": "همون اعتبار و اصالت و اعتماد ما به خودمونه یعنی مثلاً اون چیزی که یک فرد حس"
    },
    {
      "start": 892.16,
      "end": 895.749,
      "text": "خودمونه یعنی مثلاً اون چیزی که یک فرد حس می‌کنه که درسته و همون رو رفتار می‌کنه"
    },
    {
      "start": 895.759,
      "end": 898.629,
      "text": "می‌کنه که درسته و همون رو رفتار می‌کنه یعنی مثلاً من توی ذهن خودم این باور رو"
    },
    {
      "start": 898.639,
      "end": 901.31,
      "text": "یعنی مثلاً من توی ذهن خودم این باور رو دارم این حسو دارم که انجام دادن این کار"
    },
    {
      "start": 901.32,
      "end": 903.389,
      "text": "دارم این حسو دارم که انجام دادن این کار درسته فارغ از اون چیزی که محیط اطرافم"
    },
    {
      "start": 903.399,
      "end": 905.71,
      "text": "درسته فارغ از اون چیزی که محیط اطرافم هست و اون کارو انجام میدم اینو بهش میگن"
    },
    {
      "start": 905.72,
      "end": 907.91,
      "text": "هست و اون کارو انجام میدم اینو بهش میگن اون حسی که هویت و میاره اون اعتبارو"
    },
    {
      "start": 907.92,
      "end": 911.55,
      "text": "اون حسی که هویت و میاره اون اعتبارو میاره برا خودتون و اگر که در طول تاریخ"
    },
    {
      "start": 911.56,
      "end": 914.71,
      "text": "میاره برا خودتون و اگر که در طول تاریخ نگاه کنیم همین حس اعتبار و این اعتمادی"
    },
    {
      "start": 914.72,
      "end": 917.79,
      "text": "نگاه کنیم همین حس اعتبار و این اعتمادی که ما نسبت به اون حس غریزی خودمون همیشه"
    },
    {
      "start": 917.8,
      "end": 919.87,
      "text": "که ما نسبت به اون حس غریزی خودمون همیشه داشتیم این باعث شده که ما نجات پیدا کنیم"
    },
    {
      "start": 919.88,
      "end": 922.189,
      "text": "داشتیم این باعث شده که ما نجات پیدا کنیم یعنی در طول این تکاملی که ما داشتیم ما"
    },
    {
      "start": 922.199,
      "end": 924.189,
      "text": "یعنی در طول این تکاملی که ما داشتیم ما اینکه بعضی وقتا مثلاً فکر می‌کردیم اوکی"
    },
    {
      "start": 924.199,
      "end": 926.23,
      "text": "اینکه بعضی وقتا مثلاً فکر می‌کردیم اوکی این موجود می‌تونه خطرناک باشه این غذا"
    },
    {
      "start": 926.24,
      "end": 928.949,
      "text": "این موجود می‌تونه خطرناک باشه این غذا می‌تونه خطرناک باشه همین باعث شده که ما"
    },
    {
      "start": 928.959,
      "end": 932.79,
      "text": "می‌تونه خطرناک باشه همین باعث شده که ما جلوتر هی این جلوتر بیایم و این تکامل ما"
    },
    {
      "start": 932.8,
      "end": 936.23,
      "text": "جلوتر هی این جلوتر بیایم و این تکامل ما این بقای ما در واقع همراه با همدیگه باشن"
    },
    {
      "start": 936.24,
      "end": 940.67,
      "text": "این بقای ما در واقع همراه با همدیگه باشن اما اما خیلی کلمه باحالیه اما توی"
    },
    {
      "start": 940.68,
      "end": 942.829,
      "text": "اما اما خیلی کلمه باحالیه اما توی سال‌های اخیر هر چقدر که این جامعه ما"
    },
    {
      "start": 942.8389999999999,
      "end": 946.47,
      "text": "سال‌های اخیر هر چقدر که این جامعه ما مدرن تر شده یک تضادی بین این د تا حسی که"
    },
    {
      "start": 946.48,
      "end": 949.309,
      "text": "مدرن تر شده یک تضادی بین این د تا حسی که الان من براتون توضیح دادم برقرار شده"
    },
    {
      "start": 949.319,
      "end": 951.949,
      "text": "الان من براتون توضیح دادم برقرار شده مثالش چی میشه مثالش این میشه که مثلا یه"
    },
    {
      "start": 951.9590000000001,
      "end": 954.829,
      "text": "مثالش چی میشه مثالش این میشه که مثلا یه بچهای میخواد که بره و یه دونه کلوچه"
    },
    {
      "start": 954.8389999999999,
      "end": 957.829,
      "text": "بچهای میخواد که بره و یه دونه کلوچه بخوره قبل شام قبل شامش یه کلوچه بخوره"
    },
    {
      "start": 957.8389999999999,
      "end": 960.11,
      "text": "بخوره قبل شام قبل شامش یه کلوچه بخوره مادرش با این بد بر خورد می‌کنه میگه آقا"
    },
    {
      "start": 960.12,
      "end": 963.79,
      "text": "مادرش با این بد بر خورد می‌کنه میگه آقا نه نمی‌تونی کلوشه بخوری و این بچه حسی که"
    },
    {
      "start": 963.8,
      "end": 968.35,
      "text": "نه نمی‌تونی کلوشه بخوری و این بچه حسی که پیدا می‌کنه اینه که آها مادر و پدر من"
    },
    {
      "start": 968.36,
      "end": 971.509,
      "text": "پیدا می‌کنه اینه که آها مادر و پدر من اون والدین من که نذاشتن من این کارو بکنم"
    },
    {
      "start": 971.519,
      "end": 973.43,
      "text": "اون والدین من که نذاشتن من این کارو بکنم اون کاری که خودم دوست داشتم اون کاری که"
    },
    {
      "start": 973.44,
      "end": 976.509,
      "text": "اون کاری که خودم دوست داشتم اون کاری که خودم حس می‌کردم درسته اونو نذاشتن انجام"
    },
    {
      "start": 976.519,
      "end": 979.43,
      "text": "خودم حس می‌کردم درسته اونو نذاشتن انجام بدن پس احتمالاً منو دوست ندارن حرفی هم"
    },
    {
      "start": 979.44,
      "end": 981.79,
      "text": "بدن پس احتمالاً منو دوست ندارن حرفی هم که آقای ماته بارها و بارها می‌زنه اینه"
    },
    {
      "start": 981.8,
      "end": 982.71,
      "text": "که آقای ماته بارها و بارها می‌زنه اینه که"
    },
    {
      "start": 982.72,
      "end": 986.87,
      "text": "که بچه‌ها توی سنین پایین بسیار خودخواه هستن"
    },
    {
      "start": 986.88,
      "end": 991.03,
      "text": "بچه‌ها توی سنین پایین بسیار خودخواه هستن یعنی چی یعنی اگر یک ب بچه مادرش ناراحته"
    },
    {
      "start": 991.04,
      "end": 993.269,
      "text": "یعنی چی یعنی اگر یک ب بچه مادرش ناراحته یا یه بچه همچین رفتاری باهاش میشه مثلاً"
    },
    {
      "start": 993.279,
      "end": 995.829,
      "text": "یا یه بچه همچین رفتاری باهاش میشه مثلاً سر یه کلوچه به این فکر می‌کنه که آها من"
    },
    {
      "start": 995.8389999999999,
      "end": 998.67,
      "text": "سر یه کلوچه به این فکر می‌کنه که آها من یک ایرادی دارم که به اندازه کافی خوب"
    },
    {
      "start": 998.68,
      "end": 1002.189,
      "text": "یک ایرادی دارم که به اندازه کافی خوب نیستم که دوست داشته بشم احتمالاً همه چیز"
    },
    {
      "start": 1002.199,
      "end": 1005.35,
      "text": "نیستم که دوست داشته بشم احتمالاً همه چیز مربوط به من میشه اوکی این قضیه رو توضیح"
    },
    {
      "start": 1005.36,
      "end": 1009.11,
      "text": "مربوط به من میشه اوکی این قضیه رو توضیح میده و میگه که اینجاست که در واقع این"
    },
    {
      "start": 1009.12,
      "end": 1013.55,
      "text": "میده و میگه که اینجاست که در واقع این بچه باید اون حسی که نیازی که داره برای"
    },
    {
      "start": 1013.56,
      "end": 1017.79,
      "text": "بچه باید اون حسی که نیازی که داره برای اتصال و هم‌بستگی با اون پدر و مادرش با"
    },
    {
      "start": 1017.8,
      "end": 1022.35,
      "text": "اتصال و هم‌بستگی با اون پدر و مادرش با اون والدینش اون رو در تقابل ببینه با اون"
    },
    {
      "start": 1022.36,
      "end": 1025.23,
      "text": "اون والدینش اون رو در تقابل ببینه با اون حسی که من خودم می‌خوام یه کاری انجام بدم"
    },
    {
      "start": 1025.24,
      "end": 1028.429,
      "text": "حسی که من خودم می‌خوام یه کاری انجام بدم فکر می‌کنم درسته اون اون آتنی سیتی میگه"
    },
    {
      "start": 1028.439,
      "end": 1030.87,
      "text": "فکر می‌کنم درسته اون اون آتنی سیتی میگه این‌ها با همدیگه در تضادند و یکی از اینا"
    },
    {
      "start": 1030.88,
      "end": 1033.189,
      "text": "این‌ها با همدیگه در تضادند و یکی از اینا رو این وسط باید فدا کنه و اتفاقی که"
    },
    {
      "start": 1033.199,
      "end": 1035.99,
      "text": "رو این وسط باید فدا کنه و اتفاقی که میفته اینه که اون دومیه رو فدا می‌کنه"
    },
    {
      "start": 1036,
      "end": 1038.59,
      "text": "میفته اینه که اون دومیه رو فدا می‌کنه برای اینکه اون حس نزدیکیه رو داشته باشه"
    },
    {
      "start": 1038.6,
      "end": 1040.59,
      "text": "برای اینکه اون حس نزدیکیه رو داشته باشه که این قضیه جلوتر یه سری پیامت ها"
    },
    {
      "start": 1040.6,
      "end": 1043.23,
      "text": "که این قضیه جلوتر یه سری پیامت ها می‌تونه همراه با خودش داشته باشه که حالا"
    },
    {
      "start": 1043.24,
      "end": 1045.87,
      "text": "می‌تونه همراه با خودش داشته باشه که حالا جالب‌تر جلوتر راجع بهش این قضیه جالب"
    },
    {
      "start": 1045.88,
      "end": 1048.11,
      "text": "جالب‌تر جلوتر راجع بهش این قضیه جالب صحبت می‌کنیم خب همه اینا رو گفتیم که"
    },
    {
      "start": 1048.12,
      "end": 1051.63,
      "text": "صحبت می‌کنیم خب همه اینا رو گفتیم که برسیم به قضی تروما"
    },
    {
      "start": 1051.64,
      "end": 1056.23,
      "text": "برسیم به قضی تروما آقای ماته معتقده که ریشه"
    },
    {
      "start": 1056.24,
      "end": 1060.19,
      "text": "آقای ماته معتقده که ریشه اکثر اعتیاد هایی که ما داریم چه فعالیت"
    },
    {
      "start": 1060.2,
      "end": 1063.31,
      "text": "اکثر اعتیاد هایی که ما داریم چه فعالیت هست و چه اعتیاد به یک ماده تروما است و"
    },
    {
      "start": 1063.32,
      "end": 1065.39,
      "text": "هست و چه اعتیاد به یک ماده تروما است و نه تنها تروما است بلکه تروما هاییه که"
    },
    {
      "start": 1065.4,
      "end": 1069.549,
      "text": "نه تنها تروما است بلکه تروما هاییه که توی بچگی ما اتفاق افتاده تروما هاییه که"
    },
    {
      "start": 1069.559,
      "end": 1072.35,
      "text": "توی بچگی ما اتفاق افتاده تروما هاییه که ما خاطراتی اون اتفاقات بدی که باعث شده"
    },
    {
      "start": 1072.36,
      "end": 1074.669,
      "text": "ما خاطراتی اون اتفاقات بدی که باعث شده مغز ما یک جور دیگه کار کنه سیستم‌های"
    },
    {
      "start": 1074.679,
      "end": 1077.99,
      "text": "مغز ما یک جور دیگه کار کنه سیستم‌های دفاعی ما یک جور دیگه کار کنن و همه اینها"
    },
    {
      "start": 1078,
      "end": 1081.95,
      "text": "دفاعی ما یک جور دیگه کار کنن و همه اینها ریشه در بچگی ما داره بچگی ما اگر یک جایی"
    },
    {
      "start": 1081.96,
      "end": 1084.669,
      "text": "ریشه در بچگی ما داره بچگی ما اگر یک جایی احساس می‌کردیم که به اندازه کافی به ما"
    },
    {
      "start": 1084.679,
      "end": 1086.909,
      "text": "احساس می‌کردیم که به اندازه کافی به ما اهمیت داده نمیشه به اندازه کافی دوست"
    },
    {
      "start": 1086.919,
      "end": 1089.35,
      "text": "اهمیت داده نمیشه به اندازه کافی دوست داشته نمیشیم یا یک اتفاق بدی برای ما"
    },
    {
      "start": 1089.36,
      "end": 1091.75,
      "text": "داشته نمیشیم یا یک اتفاق بدی برای ما افتاده توی بچگی که ما راجع بهش سکوت"
    },
    {
      "start": 1091.76,
      "end": 1094.83,
      "text": "افتاده توی بچگی که ما راجع بهش سکوت کردیم و همین میگه اکثر این اعتیادهای که"
    },
    {
      "start": 1094.84,
      "end": 1098.549,
      "text": "کردیم و همین میگه اکثر این اعتیادهای که ما داریم ریشش بچگیه و در واقع"
    },
    {
      "start": 1098.559,
      "end": 1101.549,
      "text": "ما داریم ریشش بچگیه و در واقع اعتیاد اعتیاد ما همون طوری که بالاتر"
    },
    {
      "start": 1101.559,
      "end": 1105.63,
      "text": "اعتیاد اعتیاد ما همون طوری که بالاتر گفتیم تلاش برای حل مشکله اون مشکل خیلی"
    },
    {
      "start": 1105.64,
      "end": 1108.99,
      "text": "گفتیم تلاش برای حل مشکله اون مشکل خیلی از اون تروماهای بچگی ما هستن"
    },
    {
      "start": 1109,
      "end": 1111.71,
      "text": "از اون تروماهای بچگی ما هستن اتفاقاتی هستن اون مشکلاتی هستن که ما"
    },
    {
      "start": 1111.72,
      "end": 1114.95,
      "text": "اتفاقاتی هستن اون مشکلاتی هستن که ما اونجا داشتیم و این اعتیادی که ما داریم"
    },
    {
      "start": 1114.96,
      "end": 1116.95,
      "text": "اونجا داشتیم و این اعتیادی که ما داریم اگه یک فردی اعتیاد به یک ماده‌ای پیدا"
    },
    {
      "start": 1116.96,
      "end": 1119.23,
      "text": "اگه یک فردی اعتیاد به یک ماده‌ای پیدا می‌کنه به این خاطره که داره سعی می‌کنه"
    },
    {
      "start": 1119.24,
      "end": 1122.909,
      "text": "می‌کنه به این خاطره که داره سعی می‌کنه اون مشکل ترومای خودش رو با این قضیه حل"
    },
    {
      "start": 1122.919,
      "end": 1126.43,
      "text": "اون مشکل ترومای خودش رو با این قضیه حل کنه و در واقع اعتیاد دیدگاه ایشون آقای"
    },
    {
      "start": 1126.44,
      "end": 1129.71,
      "text": "کنه و در واقع اعتیاد دیدگاه ایشون آقای ماته اینه که اعتیاد تلاش برای حل یک"
    },
    {
      "start": 1129.72,
      "end": 1132.83,
      "text": "ماته اینه که اعتیاد تلاش برای حل یک مشکله و اون مشکل تروما است و خیلی وقتا"
    },
    {
      "start": 1132.84,
      "end": 1134.99,
      "text": "مشکله و اون مشکل تروما است و خیلی وقتا اون تروماهای که ما توی بچگیمون داشتیم"
    },
    {
      "start": 1135,
      "end": 1136.99,
      "text": "اون تروماهای که ما توی بچگیمون داشتیم اپیزود اول این مجموعه سه قسمتی ما که"
    },
    {
      "start": 1137,
      "end": 1139.669,
      "text": "اپیزود اول این مجموعه سه قسمتی ما که راجع به تروما اس به صورت کامل این تروما"
    },
    {
      "start": 1139.679,
      "end": 1141.71,
      "text": "راجع به تروما اس به صورت کامل این تروما رو اومدیم بررسی کردیم تعریف راجع بهش"
    },
    {
      "start": 1141.72,
      "end": 1144.75,
      "text": "رو اومدیم بررسی کردیم تعریف راجع بهش دادیم گفتیم تروما اون اتفاقی که برای ما"
    },
    {
      "start": 1144.76,
      "end": 1149.39,
      "text": "دادیم گفتیم تروما اون اتفاقی که برای ما میفته نیست در واقع تروما اون زخمیه که از"
    },
    {
      "start": 1149.4,
      "end": 1152.11,
      "text": "میفته نیست در واقع تروما اون زخمیه که از اون اتفاق همراه به ما می‌مونه اپیزود"
    },
    {
      "start": 1152.12,
      "end": 1154.23,
      "text": "اون اتفاق همراه به ما می‌مونه اپیزود اولی که ما کار کردیم تعریف تروما رو از"
    },
    {
      "start": 1154.24,
      "end": 1157.71,
      "text": "اولی که ما کار کردیم تعریف تروما رو از زبان آقای پال کانتی اومدیم بررسی کردیم و"
    },
    {
      "start": 1157.72,
      "end": 1160.31,
      "text": "زبان آقای پال کانتی اومدیم بررسی کردیم و آقای کانتی چیزی که میگه میگه که اون"
    },
    {
      "start": 1160.32,
      "end": 1163.31,
      "text": "آقای کانتی چیزی که میگه میگه که اون اتفاقه اون باید انقدر بزرگ باشه که اصلاً"
    },
    {
      "start": 1163.32,
      "end": 1166.11,
      "text": "اتفاقه اون باید انقدر بزرگ باشه که اصلاً اون یه جور دیگه مغز ما کار کنه از اون به"
    },
    {
      "start": 1166.12,
      "end": 1169.31,
      "text": "اون یه جور دیگه مغز ما کار کنه از اون به بعدش و یه جور دیگه اون مکان مکانیزم‌های"
    },
    {
      "start": 1169.32,
      "end": 1171.87,
      "text": "بعدش و یه جور دیگه اون مکان مکانیزم‌های ما حساس بشه نسبت به اون اتفاقی که افتاده"
    },
    {
      "start": 1171.88,
      "end": 1174.51,
      "text": "ما حساس بشه نسبت به اون اتفاقی که افتاده و در واقع شما اون تغییری که درون ما"
    },
    {
      "start": 1174.52,
      "end": 1177.83,
      "text": "و در واقع شما اون تغییری که درون ما اتفاق میفته نه صرفاً اون اتفاق آقای ماته"
    },
    {
      "start": 1177.84,
      "end": 1179.95,
      "text": "اتفاق میفته نه صرفاً اون اتفاق آقای ماته هم حرفی که می‌زنه همینه میگه اون"
    },
    {
      "start": 1179.96,
      "end": 1183.549,
      "text": "هم حرفی که می‌زنه همینه میگه اون اتفاق‌ها اونا تروماتیک هستن اون اتفاقاتی"
    },
    {
      "start": 1183.559,
      "end": 1186.23,
      "text": "اتفاق‌ها اونا تروماتیک هستن اون اتفاقاتی که بدی برا توون برای ما توی بچگی اتفاقات"
    },
    {
      "start": 1186.24,
      "end": 1188.59,
      "text": "که بدی برا توون برای ما توی بچگی اتفاقات بعدی که میفته اما تروما اون چیزیه که"
    },
    {
      "start": 1188.6,
      "end": 1194.95,
      "text": "بعدی که میفته اما تروما اون چیزیه که درون ما شکل می‌گیره اوکی خب حالا تروما"
    },
    {
      "start": 1194.96,
      "end": 1197.35,
      "text": "درون ما شکل می‌گیره اوکی خب حالا تروما باعث چی میشه آقای ماتر توضیح میده که"
    },
    {
      "start": 1197.36,
      "end": 1200.07,
      "text": "باعث چی میشه آقای ماتر توضیح میده که میگه تروما باعث این قض ی میشه که ما"
    },
    {
      "start": 1200.08,
      "end": 1204.59,
      "text": "میگه تروما باعث این قض ی میشه که ما اتصالمان با خودمون و احساساتمون در طول"
    },
    {
      "start": 1204.6,
      "end": 1208.07,
      "text": "اتصالمان با خودمون و احساساتمون در طول زمان کمتر بشه میگه مشکل اصلی تروما اینه"
    },
    {
      "start": 1208.08,
      "end": 1211.27,
      "text": "زمان کمتر بشه میگه مشکل اصلی تروما اینه که باعث میشه اون اتصال ما با اتصال ما"
    },
    {
      "start": 1211.28,
      "end": 1214.35,
      "text": "که باعث میشه اون اتصال ما با اتصال ما نسبت به خودمون و نسبت به احساساتمون کمتر"
    },
    {
      "start": 1214.36,
      "end": 1217.669,
      "text": "نسبت به خودمون و نسبت به احساساتمون کمتر بشه و کاری که یعنی انگار خودمون رو گم"
    },
    {
      "start": 1217.679,
      "end": 1220.19,
      "text": "بشه و کاری که یعنی انگار خودمون رو گم می‌کنیم چیزی که به زبان ساده میگه و"
    },
    {
      "start": 1220.2,
      "end": 1221.95,
      "text": "می‌کنیم چیزی که به زبان ساده میگه و انگار میگه کاری که ما باید انجام بدیم"
    },
    {
      "start": 1221.96,
      "end": 1223.63,
      "text": "انگار میگه کاری که ما باید انجام بدیم برای اینکه بتونیم این مشکل رو حل کنیم"
    },
    {
      "start": 1223.64,
      "end": 1226.11,
      "text": "برای اینکه بتونیم این مشکل رو حل کنیم این تروما رو بذاریم کنار اینه که سعی"
    },
    {
      "start": 1226.12,
      "end": 1228.63,
      "text": "این تروما رو بذاریم کنار اینه که سعی کنیم دوباره با خودمون احساساتمون و"
    },
    {
      "start": 1228.64,
      "end": 1231.95,
      "text": "کنیم دوباره با خودمون احساساتمون و بدنمون ارتباط برقرار کنیم ایشون از کلمه"
    },
    {
      "start": 1231.96,
      "end": 1234.71,
      "text": "بدنمون ارتباط برقرار کنیم ایشون از کلمه ریک کانکشن استفاده می‌کنه برای اینکه بگه"
    },
    {
      "start": 1234.72,
      "end": 1237.149,
      "text": "ریک کانکشن استفاده می‌کنه برای اینکه بگه اون مشکل اصلی ما چیه میگه اون ریک کانکشن"
    },
    {
      "start": 1237.159,
      "end": 1240.149,
      "text": "اون مشکل اصلی ما چیه میگه اون ریک کانکشن اگر که برقرار بشه اون اتصال دوباره با"
    },
    {
      "start": 1240.159,
      "end": 1242.909,
      "text": "اگر که برقرار بشه اون اتصال دوباره با خودمون احساساتمون و بدنمون برقرار بشه"
    },
    {
      "start": 1242.919,
      "end": 1245.27,
      "text": "خودمون احساساتمون و بدنمون برقرار بشه اونجاست که ما تازه می‌تونیم اون بازیابی"
    },
    {
      "start": 1245.28,
      "end": 1248.029,
      "text": "اونجاست که ما تازه می‌تونیم اون بازیابی رو اون ریکاوری رو داشته باشیم و از کلمه"
    },
    {
      "start": 1248.039,
      "end": 1249.669,
      "text": "رو اون ریکاوری رو داشته باشیم و از کلمه ریکاوری هم اینجا استفاده می‌کنه و میگه"
    },
    {
      "start": 1249.679,
      "end": 1250.909,
      "text": "ریکاوری هم اینجا استفاده می‌کنه و میگه اون در واقع اون چیزی که ما باید بهش"
    },
    {
      "start": 1250.919,
      "end": 1253.63,
      "text": "اون در واقع اون چیزی که ما باید بهش برسیم اینه دوباره اپیزودهای قبلی کامل‌تر"
    },
    {
      "start": 1253.64,
      "end": 1255.87,
      "text": "برسیم اینه دوباره اپیزودهای قبلی کامل‌تر این قضیه تروما رو ما بهخصوص از نظریه"
    },
    {
      "start": 1255.88,
      "end": 1260.39,
      "text": "این قضیه تروما رو ما بهخصوص از نظریه آقای پال کانتی اومدیم ما بررسی کردیم"
    },
    {
      "start": 1260.4,
      "end": 1264.549,
      "text": "آقای پال کانتی اومدیم ما بررسی کردیم خب یه مثال شخصی خیلی جالب هم میزنه راجع"
    },
    {
      "start": 1264.559,
      "end": 1267.43,
      "text": "خب یه مثال شخصی خیلی جالب هم میزنه راجع به این تروماهای بچگی و اینا"
    },
    {
      "start": 1267.44,
      "end": 1270.549,
      "text": "به این تروماهای بچگی و اینا آقای ماته اونم راجع به بچگی خودشه"
    },
    {
      "start": 1270.559,
      "end": 1272.19,
      "text": "آقای ماته اونم راجع به بچگی خودشه همونطور که گفتیم ایشون بچگیش توی اون"
    },
    {
      "start": 1272.2,
      "end": 1274.549,
      "text": "همونطور که گفتیم ایشون بچگیش توی اون زمان نازی بوده از هلوکاست فرار کرده"
    },
    {
      "start": 1274.559,
      "end": 1277.269,
      "text": "زمان نازی بوده از هلوکاست فرار کرده اومده کانادا و میگه که یه زمانی مثلا این"
    },
    {
      "start": 1277.279,
      "end": 1281.47,
      "text": "اومده کانادا و میگه که یه زمانی مثلا این مادر من این حضانت منو برای مدتی داد به"
    },
    {
      "start": 1281.48,
      "end": 1285.95,
      "text": "مادر من این حضانت منو برای مدتی داد به یه نفر دیگه که من بتونم زنده بمونم اما"
    },
    {
      "start": 1285.96,
      "end": 1288.99,
      "text": "یه نفر دیگه که من بتونم زنده بمونم اما از اونجایی که بچه ها خودخواه و مت این"
    },
    {
      "start": 1289,
      "end": 1292.149,
      "text": "از اونجایی که بچه ها خودخواه و مت این قضیه نیستن میگه همون قضیه باعث شد که من"
    },
    {
      "start": 1292.159,
      "end": 1295.19,
      "text": "قضیه نیستن میگه همون قضیه باعث شد که من این احساس رو بکنم که انگار این دنیا منو"
    },
    {
      "start": 1295.2,
      "end": 1297.59,
      "text": "این احساس رو بکنم که انگار این دنیا منو نمیخواد دنیا دوست نداره که من اینجا حضور"
    },
    {
      "start": 1297.6,
      "end": 1300.95,
      "text": "نمیخواد دنیا دوست نداره که من اینجا حضور داشته باشم این احساس نیاز به من نیست"
    },
    {
      "start": 1300.96,
      "end": 1303.71,
      "text": "داشته باشم این احساس نیاز به من نیست همین قضیه باعث شد که من جلوتر توی زندگیم"
    },
    {
      "start": 1303.72,
      "end": 1307.63,
      "text": "همین قضیه باعث شد که من جلوتر توی زندگیم برم و دکتر بشم چرا چون احساس می‌کردم که"
    },
    {
      "start": 1307.64,
      "end": 1311.59,
      "text": "برم و دکتر بشم چرا چون احساس می‌کردم که همیشه به من نیازه وقتی که من دکترم همیشه"
    },
    {
      "start": 1311.6,
      "end": 1314.11,
      "text": "همیشه به من نیازه وقتی که من دکترم همیشه این گوشیم زنگ میخوره و یه نفر به من نیاز"
    },
    {
      "start": 1314.12,
      "end": 1316.95,
      "text": "این گوشیم زنگ میخوره و یه نفر به من نیاز داره و این انگار این حس نیاز منو این"
    },
    {
      "start": 1316.96,
      "end": 1319.149,
      "text": "داره و این انگار این حس نیاز منو این ترومایی که من داشتم این مشک که در من"
    },
    {
      "start": 1319.159,
      "end": 1321.549,
      "text": "ترومایی که من داشتم این مشک که در من وجود اومده بود با این فعالیتی که من"
    },
    {
      "start": 1321.559,
      "end": 1324.39,
      "text": "وجود اومده بود با این فعالیتی که من داشتم می‌کردم این قضیه حل کرده بود خودشم"
    },
    {
      "start": 1324.4,
      "end": 1326.83,
      "text": "داشتم می‌کردم این قضیه حل کرده بود خودشم میگه که آقا من اعتیاد خیلی سنگین دارم به"
    },
    {
      "start": 1326.84,
      "end": 1329.269,
      "text": "میگه که آقا من اعتیاد خیلی سنگین دارم به کار میگه این اعتیاد سنگین من به کار از"
    },
    {
      "start": 1329.279,
      "end": 1331.669,
      "text": "کار میگه این اعتیاد سنگین من به کار از همین قضیه میاد همین قضیه که من احساس"
    },
    {
      "start": 1331.679,
      "end": 1334.669,
      "text": "همین قضیه میاد همین قضیه که من احساس دارم که این احساس می‌کنم که باید به من"
    },
    {
      "start": 1334.679,
      "end": 1338.11,
      "text": "دارم که این احساس می‌کنم که باید به من نیاز باشه و این احساس نیازمو با کار بیش"
    },
    {
      "start": 1338.12,
      "end": 1343.19,
      "text": "نیاز باشه و این احساس نیازمو با کار بیش از حدم دارم درمان می‌کنم دارم تسکین میدم"
    },
    {
      "start": 1343.2,
      "end": 1345.35,
      "text": "از حدم دارم درمان می‌کنم دارم تسکین میدم و یه مثالی هم میزنه میگه حالا کسایی که"
    },
    {
      "start": 1345.36,
      "end": 1347.87,
      "text": "و یه مثالی هم میزنه میگه حالا کسایی که حالا اعتیاد به این رابطه جنسی دارن کسایی"
    },
    {
      "start": 1347.88,
      "end": 1349.87,
      "text": "حالا اعتیاد به این رابطه جنسی دارن کسایی که م دا میخوان رابطه جنسی داشته باشن"
    },
    {
      "start": 1349.88,
      "end": 1353.63,
      "text": "که م دا میخوان رابطه جنسی داشته باشن حالا کلمش نیف وینیک اگه اشتباه نکنم میگه"
    },
    {
      "start": 1353.64,
      "end": 1355.47,
      "text": "حالا کلمش نیف وینیک اگه اشتباه نکنم میگه اینو دارن اینا هم همین طورین اینا حس"
    },
    {
      "start": 1355.48,
      "end": 1358.75,
      "text": "اینو دارن اینا هم همین طورین اینا حس میکنن که تنها حالتی که جامعه اینا رو"
    },
    {
      "start": 1358.76,
      "end": 1362.029,
      "text": "میکنن که تنها حالتی که جامعه اینا رو میخواد تنها حالتی که مردم اینا رو قبول"
    },
    {
      "start": 1362.039,
      "end": 1363.95,
      "text": "میخواد تنها حالتی که مردم اینا رو قبول میکنن اینه که"
    },
    {
      "start": 1363.96,
      "end": 1367.99,
      "text": "میکنن اینه که اینا بدنشون رو در اختیار بقیه بذارن میگه"
    },
    {
      "start": 1368,
      "end": 1370.59,
      "text": "اینا بدنشون رو در اختیار بقیه بذارن میگه به این خاطره که همش مرتب سعی میکنن که"
    },
    {
      "start": 1370.6,
      "end": 1372.19,
      "text": "به این خاطره که همش مرتب سعی میکنن که حالا اون رابطه جنسی رو داشته باشن فک"
    },
    {
      "start": 1372.2,
      "end": 1374.029,
      "text": "حالا اون رابطه جنسی رو داشته باشن فک میکنن تن حالتی که این جامعه منو میخواد"
    },
    {
      "start": 1374.039,
      "end": 1377.31,
      "text": "میکنن تن حالتی که این جامعه منو میخواد به خاطر این بدنمه به خاطر این در واقع"
    },
    {
      "start": 1377.32,
      "end": 1380.35,
      "text": "به خاطر این بدنمه به خاطر این در واقع امکانات جنسیه که می‌تونم قرار بدم در"
    },
    {
      "start": 1380.36,
      "end": 1386.19,
      "text": "امکانات جنسیه که می‌تونم قرار بدم در اختیار بقیه خب راجع به سیستم قضایی هم"
    },
    {
      "start": 1386.2,
      "end": 1389.59,
      "text": "اختیار بقیه خب راجع به سیستم قضایی هم آقای ماته خیلی صحبت می‌کنه میگه که اصلاً"
    },
    {
      "start": 1389.6,
      "end": 1392.269,
      "text": "آقای ماته خیلی صحبت می‌کنه میگه که اصلاً اون نوعی که ما با معتادها توی جامعه"
    },
    {
      "start": 1392.279,
      "end": 1394.269,
      "text": "اون نوعی که ما با معتادها توی جامعه خودمون برخورد می‌کنیم اون جوری که این‌ها"
    },
    {
      "start": 1394.279,
      "end": 1396.95,
      "text": "خودمون برخورد می‌کنیم اون جوری که این‌ها رو مجازات می‌کنیم میگه خیلی اصلاً از"
    },
    {
      "start": 1396.96,
      "end": 1400.07,
      "text": "رو مجازات می‌کنیم میگه خیلی اصلاً از پایه و اساس مشکل داره دلیل اینم که این"
    },
    {
      "start": 1400.08,
      "end": 1402.47,
      "text": "پایه و اساس مشکل داره دلیل اینم که این همه ما این معتادا رو هی سرکوب کردیم اینا"
    },
    {
      "start": 1402.48,
      "end": 1404.549,
      "text": "همه ما این معتادا رو هی سرکوب کردیم اینا رو فرستادیم زندان اینا رو هی زدیم تو"
    },
    {
      "start": 1404.559,
      "end": 1407.07,
      "text": "رو فرستادیم زندان اینا رو هی زدیم تو سرشون ولی همچنان این تعداد افرادی که"
    },
    {
      "start": 1407.08,
      "end": 1411.31,
      "text": "سرشون ولی همچنان این تعداد افرادی که دارن معتاد میشن به چیزهای مختلف و نه فقط"
    },
    {
      "start": 1411.32,
      "end": 1413.59,
      "text": "دارن معتاد میشن به چیزهای مختلف و نه فقط مواد مخدر یعنی اصلاً کل حرفی که داره"
    },
    {
      "start": 1413.6,
      "end": 1416.11,
      "text": "مواد مخدر یعنی اصلاً کل حرفی که داره می‌زنه صرفاً مواد مخدر نیست میگه کلاً"
    },
    {
      "start": 1416.12,
      "end": 1418.669,
      "text": "می‌زنه صرفاً مواد مخدر نیست میگه کلاً انقدر این میزان اعتیاد ما این قضیه"
    },
    {
      "start": 1418.679,
      "end": 1421.149,
      "text": "انقدر این میزان اعتیاد ما این قضیه افسردگی قرصهای افسردگی انقدر هی داره"
    },
    {
      "start": 1421.159,
      "end": 1423.43,
      "text": "افسردگی قرصهای افسردگی انقدر هی داره زیاد و زیادتر میشه به این خاطر که ما"
    },
    {
      "start": 1423.44,
      "end": 1426.11,
      "text": "زیاد و زیادتر میشه به این خاطر که ما اصلاً درست توی جامعه با معتادها برخورد"
    },
    {
      "start": 1426.12,
      "end": 1428.75,
      "text": "اصلاً درست توی جامعه با معتادها برخورد نمی‌کنیم چرا میگه همون طوری که من توضیح"
    },
    {
      "start": 1428.76,
      "end": 1432.47,
      "text": "نمی‌کنیم چرا میگه همون طوری که من توضیح دادم که در واقع اعتیاد تلاش برای حل یک"
    },
    {
      "start": 1432.48,
      "end": 1435.47,
      "text": "دادم که در واقع اعتیاد تلاش برای حل یک مشکله چرا کسی که داره یک مشکلی داره و"
    },
    {
      "start": 1435.48,
      "end": 1437.75,
      "text": "مشکله چرا کسی که داره یک مشکلی داره و بعد داره تلاش می‌کنه که اینو حل کنه چرا"
    },
    {
      "start": 1437.76,
      "end": 1440.149,
      "text": "بعد داره تلاش می‌کنه که اینو حل کنه چرا اینو ما می‌زنیم تو سرش چرا اینو میندازیم"
    },
    {
      "start": 1440.159,
      "end": 1442.51,
      "text": "اینو ما می‌زنیم تو سرش چرا اینو میندازیم زندان چرا مجازات عجیب و غریب برای این در"
    },
    {
      "start": 1442.52,
      "end": 1444.99,
      "text": "زندان چرا مجازات عجیب و غریب برای این در نظر میگیریم و فارغ از این قضیه چرا ما"
    },
    {
      "start": 1445,
      "end": 1445.95,
      "text": "نظر میگیریم و فارغ از این قضیه چرا ما اصلا"
    },
    {
      "start": 1445.96,
      "end": 1448.83,
      "text": "اصلا دیدگاهمون انگار به این اعتیاد اینطوری که"
    },
    {
      "start": 1448.84,
      "end": 1451.19,
      "text": "دیدگاهمون انگار به این اعتیاد اینطوری که ما استانداردهای دوگانه داریم مثلاً یه"
    },
    {
      "start": 1451.2,
      "end": 1454.11,
      "text": "ما استانداردهای دوگانه داریم مثلاً یه کسی که معتاد به کارش رو ما داره سعی"
    },
    {
      "start": 1454.12,
      "end": 1457.269,
      "text": "کسی که معتاد به کارش رو ما داره سعی میکنه کهی مدام کار کنه که اون تماش مثلاً"
    },
    {
      "start": 1457.279,
      "end": 1459.75,
      "text": "میکنه کهی مدام کار کنه که اون تماش مثلاً به یادش نیاد یا فراموش کنه چرا اونو مثلا"
    },
    {
      "start": 1459.76,
      "end": 1463.269,
      "text": "به یادش نیاد یا فراموش کنه چرا اونو مثلا بهش پاداش میدیم ولی مثلا یه کسی که معتاد"
    },
    {
      "start": 1463.279,
      "end": 1465.07,
      "text": "بهش پاداش میدیم ولی مثلا یه کسی که معتاد مثلا به هروئین رو مثلا می‌گیریم میندازیم"
    },
    {
      "start": 1465.08,
      "end": 1467.95,
      "text": "مثلا به هروئین رو مثلا می‌گیریم میندازیم زندان یا کسی که معتاد به الکله رو مثلاً"
    },
    {
      "start": 1467.96,
      "end": 1470.029,
      "text": "زندان یا کسی که معتاد به الکله رو مثلاً قانون می‌تونه بره اون الکلش تهیه کنه از"
    },
    {
      "start": 1470.039,
      "end": 1471.95,
      "text": "قانون می‌تونه بره اون الکلش تهیه کنه از یه طرف دیگه یه کسی که مثلاً معتاد به یه"
    },
    {
      "start": 1471.96,
      "end": 1473.909,
      "text": "یه طرف دیگه یه کسی که مثلاً معتاد به یه چیز دیگه‌ست و اونو مثلاً رفتار بعدی"
    },
    {
      "start": 1473.919,
      "end": 1475.99,
      "text": "چیز دیگه‌ست و اونو مثلاً رفتار بعدی باهاش می‌کنیم در واقع میگه که اصلاً این"
    },
    {
      "start": 1476,
      "end": 1477.99,
      "text": "باهاش می‌کنیم در واقع میگه که اصلاً این استانداردهای جامعه ما هم استانداردهای"
    },
    {
      "start": 1478,
      "end": 1480.149,
      "text": "استانداردهای جامعه ما هم استانداردهای عجیب و غریبیه برای اعتیاد برای همینم هست"
    },
    {
      "start": 1480.159,
      "end": 1481.95,
      "text": "عجیب و غریبیه برای اعتیاد برای همینم هست که این نوع مجازاتی که ما این‌ها رو"
    },
    {
      "start": 1481.96,
      "end": 1483.789,
      "text": "که این نوع مجازاتی که ما این‌ها رو می‌کنیم نوع برخوردی که با اینا می‌کنیم"
    },
    {
      "start": 1483.799,
      "end": 1485.63,
      "text": "می‌کنیم نوع برخوردی که با اینا می‌کنیم این جواب نمیده به همین خاطرم هست که"
    },
    {
      "start": 1485.64,
      "end": 1487.23,
      "text": "این جواب نمیده به همین خاطرم هست که تعداد اینا روز به روز داره بیشتر میشه"
    },
    {
      "start": 1487.24,
      "end": 1489.35,
      "text": "تعداد اینا روز به روز داره بیشتر میشه میگه ما کاری که باید انجام بدیم در قبال"
    },
    {
      "start": 1489.36,
      "end": 1493.19,
      "text": "میگه ما کاری که باید انجام بدیم در قبال افراد معتاد اینه که ما باید سعی کنیم که"
    },
    {
      "start": 1493.2,
      "end": 1495.83,
      "text": "افراد معتاد اینه که ما باید سعی کنیم که اون مشکل این افراد معتاد رو حل کنیم باید"
    },
    {
      "start": 1495.84,
      "end": 1497.909,
      "text": "اون مشکل این افراد معتاد رو حل کنیم باید اون تروماهای اینا رو سعی کنیم شناسایی"
    },
    {
      "start": 1497.919,
      "end": 1501.63,
      "text": "اون تروماهای اینا رو سعی کنیم شناسایی کنیم با روانشناسی با روان درمانی باید"
    },
    {
      "start": 1501.64,
      "end": 1504.23,
      "text": "کنیم با روانشناسی با روان درمانی باید سعی کنیم که این ترومای جمعی خودمونو توی"
    },
    {
      "start": 1504.24,
      "end": 1507.11,
      "text": "سعی کنیم که این ترومای جمعی خودمونو توی جامعه کمتر کنیم باید سعی کنیم که اون"
    },
    {
      "start": 1507.12,
      "end": 1509.87,
      "text": "جامعه کمتر کنیم باید سعی کنیم که اون ریشه مشکل رو پیدا کنیم و اونو درمان کنیم"
    },
    {
      "start": 1509.88,
      "end": 1511.71,
      "text": "ریشه مشکل رو پیدا کنیم و اونو درمان کنیم تا اینکه مثلا بزنیم تو سر اینا اینا رو"
    },
    {
      "start": 1511.72,
      "end": 1515.269,
      "text": "تا اینکه مثلا بزنیم تو سر اینا اینا رو مثلا بندازیم بیرون و این داستانا خب این"
    },
    {
      "start": 1515.279,
      "end": 1517.789,
      "text": "مثلا بندازیم بیرون و این داستانا خب این از این حالا بیایم راجع به ایدی اچ دی"
    },
    {
      "start": 1517.799,
      "end": 1521.31,
      "text": "از این حالا بیایم راجع به ایدی اچ دی صحبت کنیم و ارتباطش با تروما و ارتباطش"
    },
    {
      "start": 1521.32,
      "end": 1522.07,
      "text": "صحبت کنیم و ارتباطش با تروما و ارتباطش با"
    },
    {
      "start": 1522.08,
      "end": 1524.43,
      "text": "با اعتیاد اپیزود دومی که ما تو این مجموعه"
    },
    {
      "start": 1524.44,
      "end": 1526.269,
      "text": "اعتیاد اپیزود دومی که ما تو این مجموعه کار کردیم راجع به ایدی اچ دی هم کلی صحبت"
    },
    {
      "start": 1526.279,
      "end": 1527.909,
      "text": "کار کردیم راجع به ایدی اچ دی هم کلی صحبت کردیم حتما بهتون توصیه می‌کنم که اون رو"
    },
    {
      "start": 1527.919,
      "end": 1532.87,
      "text": "کردیم حتما بهتون توصیه می‌کنم که اون رو هم تما ماش بفرمایید ادی اچدی یا ایدی"
    },
    {
      "start": 1532.88,
      "end": 1535.669,
      "text": "هم تما ماش بفرمایید ادی اچدی یا ایدی دی یک در"
    },
    {
      "start": 1535.679,
      "end": 1540.07,
      "text": "دی یک در واقع دیس اوریه که آدمهای مختلفی توی"
    },
    {
      "start": 1540.08,
      "end": 1542.389,
      "text": "واقع دیس اوریه که آدمهای مختلفی توی جامعه ما باهاش درگیر هستن خیلی از آدمای"
    },
    {
      "start": 1542.399,
      "end": 1544.63,
      "text": "جامعه ما باهاش درگیر هستن خیلی از آدمای که فکر میکنن بچهها دیس اوردر میشه اختلال"
    },
    {
      "start": 1544.64,
      "end": 1546.71,
      "text": "که فکر میکنن بچهها دیس اوردر میشه اختلال عذرخواهی می‌کنم من همه سعیمو دار می‌کنم"
    },
    {
      "start": 1546.72,
      "end": 1550.389,
      "text": "عذرخواهی می‌کنم من همه سعیمو دار می‌کنم که از کلمات انگلیسی کمتر استفاده"
    },
    {
      "start": 1554.52,
      "end": 1556.63,
      "text": "کنم خب حالا این چیزیه که خیلی از افراد توی جامعه درگیرش هستن خیلیا فکر میکنن"
    },
    {
      "start": 1556.64,
      "end": 1559.59,
      "text": "توی جامعه درگیرش هستن خیلیا فکر میکنن درگیرش هستن و درگیرش نیست نستن در واقع"
    },
    {
      "start": 1559.6,
      "end": 1562.31,
      "text": "درگیرش هستن و درگیرش نیست نستن در واقع خیلی هم واقعاً درگیرش هستن حالا نظریهی"
    },
    {
      "start": 1562.32,
      "end": 1564.19,
      "text": "خیلی هم واقعاً درگیرش هستن حالا نظریهی که آقای ماته داره راجع به این قضیه ایدی"
    },
    {
      "start": 1564.2,
      "end": 1565.99,
      "text": "که آقای ماته داره راجع به این قضیه ایدی اچ دی اینه که میگه ما خیلی وقتا فکر"
    },
    {
      "start": 1566,
      "end": 1568.87,
      "text": "اچ دی اینه که میگه ما خیلی وقتا فکر می‌کنیم که این عدم تمرکز ما این مشکل این"
    },
    {
      "start": 1568.88,
      "end": 1572.789,
      "text": "می‌کنیم که این عدم تمرکز ما این مشکل این در واقع ایدی اچ دی این ژنتیکیه میگه در"
    },
    {
      "start": 1572.799,
      "end": 1574.83,
      "text": "در واقع ایدی اچ دی این ژنتیکیه میگه در واقع ولی با آمار و اینا که نگاه می‌کنیم"
    },
    {
      "start": 1574.84,
      "end": 1576.75,
      "text": "واقع ولی با آمار و اینا که نگاه می‌کنیم که توی سال‌های اخیر انقدر تعداد افرادی"
    },
    {
      "start": 1576.76,
      "end": 1578.95,
      "text": "که توی سال‌های اخیر انقدر تعداد افرادی که با این قضیه ایدی اچ دی و اینا مثلاً"
    },
    {
      "start": 1578.96,
      "end": 1580.71,
      "text": "که با این قضیه ایدی اچ دی و اینا مثلاً بیشتر هی دارن درگیر میشن این که آقا"
    },
    {
      "start": 1580.72,
      "end": 1583.43,
      "text": "بیشتر هی دارن درگیر میشن این که آقا ژنتیک ما که عوض نمیشه که خیلی عجیب غریبه"
    },
    {
      "start": 1583.44,
      "end": 1585.43,
      "text": "ژنتیک ما که عوض نمیشه که خیلی عجیب غریبه که مثلاً یه دفعه‌ای ما یه تغییر عجیب و"
    },
    {
      "start": 1585.44,
      "end": 1587.31,
      "text": "که مثلاً یه دفعه‌ای ما یه تغییر عجیب و غریبو تو ژنتیک مون داشته باشیم میگه نه"
    },
    {
      "start": 1587.32,
      "end": 1589.789,
      "text": "غریبو تو ژنتیک مون داشته باشیم میگه نه این قضیه که ژنتیک اینو من قبول ندارم"
    },
    {
      "start": 1589.799,
      "end": 1592.909,
      "text": "این قضیه که ژنتیک اینو من قبول ندارم میگه که در واقع ادی اچ دی هم خیلی وقتا"
    },
    {
      "start": 1592.919,
      "end": 1595.909,
      "text": "میگه که در واقع ادی اچ دی هم خیلی وقتا به همین قضیه تروما برمی‌گرده چرا میگه که"
    },
    {
      "start": 1595.919,
      "end": 1598.71,
      "text": "به همین قضیه تروما برمی‌گرده چرا میگه که شما فک کنین که یک بچه‌ای"
    },
    {
      "start": 1598.72,
      "end": 1602.029,
      "text": "شما فک کنین که یک بچه‌ای که ایدی اچ دی یک بچه‌ای که ایدی اچ دی"
    },
    {
      "start": 1602.039,
      "end": 1606.83,
      "text": "که ایدی اچ دی یک بچه‌ای که ایدی اچ دی داره اگر این در بچگی یک ترومایی داشته و"
    },
    {
      "start": 1606.84,
      "end": 1609.789,
      "text": "داره اگر این در بچگی یک ترومایی داشته و استرس خیلی زیادی رو تجربه کرده این چند"
    },
    {
      "start": 1609.799,
      "end": 1612.35,
      "text": "استرس خیلی زیادی رو تجربه کرده این چند تا واکنش میتونسته داشته باشه به این"
    },
    {
      "start": 1612.36,
      "end": 1614.51,
      "text": "تا واکنش میتونسته داشته باشه به این استرس خیلی زیاد مثلاً وقتی این پدر و"
    },
    {
      "start": 1614.52,
      "end": 1617.269,
      "text": "استرس خیلی زیاد مثلاً وقتی این پدر و مادرش داشتن با همدیگه مثلاً میجنگیدن یا"
    },
    {
      "start": 1617.279,
      "end": 1620.389,
      "text": "مادرش داشتن با همدیگه مثلاً میجنگیدن یا یک بیم محلی بهش می‌شده یک مشکلی داشته به"
    },
    {
      "start": 1620.399,
      "end": 1622.43,
      "text": "یک بیم محلی بهش می‌شده یک مشکلی داشته به هر حال یک ترومایی درش به وجود اومده بوده"
    },
    {
      "start": 1622.44,
      "end": 1626.75,
      "text": "هر حال یک ترومایی درش به وجود اومده بوده این می‌تونست یا فرار کنه ترک کنه ا محلو"
    },
    {
      "start": 1626.76,
      "end": 1631.23,
      "text": "این می‌تونست یا فرار کنه ترک کنه ا محلو یا بجنگه باهاش یا درخواست کمک کنه سه تا"
    },
    {
      "start": 1631.24,
      "end": 1634.269,
      "text": "یا بجنگه باهاش یا درخواست کمک کنه سه تا یا اینکه خودشو محو کنه از اون شرایط"
    },
    {
      "start": 1634.279,
      "end": 1636.669,
      "text": "یا اینکه خودشو محو کنه از اون شرایط اصلاً به یه چیز دیگه فکر کنه دیدی مثلاً"
    },
    {
      "start": 1636.679,
      "end": 1638.99,
      "text": "اصلاً به یه چیز دیگه فکر کنه دیدی مثلاً بعضیا داری باهاشون صحبت می‌کنی بعد میگی"
    },
    {
      "start": 1639,
      "end": 1641.029,
      "text": "بعضیا داری باهاشون صحبت می‌کنی بعد میگی کجایی تو اصلاً هستی اینجا اینو میگم"
    },
    {
      "start": 1641.039,
      "end": 1642.909,
      "text": "کجایی تو اصلاً هستی اینجا اینو میگم اصلاً طرف توی دنیای دیگه‌ای بره بره"
    },
    {
      "start": 1642.919,
      "end": 1644.909,
      "text": "اصلاً طرف توی دنیای دیگه‌ای بره بره اصلاً ذهنش مثلاً به یه چیز دیگه فکر کنه"
    },
    {
      "start": 1644.919,
      "end": 1646.83,
      "text": "اصلاً ذهنش مثلاً به یه چیز دیگه فکر کنه چیزی که برای افرادی که ادی اچی دارن خیلی"
    },
    {
      "start": 1646.84,
      "end": 1648.789,
      "text": "چیزی که برای افرادی که ادی اچی دارن خیلی اتفاق میفته یعنی مثلاً تا میان روی یه"
    },
    {
      "start": 1648.799,
      "end": 1650.909,
      "text": "اتفاق میفته یعنی مثلاً تا میان روی یه چیزی تمرکز کنن تا میان مثلاً به یه چیزی"
    },
    {
      "start": 1650.919,
      "end": 1652.669,
      "text": "چیزی تمرکز کنن تا میان مثلاً به یه چیزی فکر کن اصلاً ذهنشون می‌پره میره مثلاً یه"
    },
    {
      "start": 1652.679,
      "end": 1654.95,
      "text": "فکر کن اصلاً ذهنشون می‌پره میره مثلاً یه دنیای دیگه میگه که خیلی وقت‌ها این"
    },
    {
      "start": 1654.96,
      "end": 1658.87,
      "text": "دنیای دیگه میگه که خیلی وقت‌ها این بچه‌ها اون آپشن آخریه اون مورد آخریه رو"
    },
    {
      "start": 1658.88,
      "end": 1661.75,
      "text": "بچه‌ها اون آپشن آخریه اون مورد آخریه رو میان انتخاب می‌کنن یعنی ذهنشون رو می‌برن"
    },
    {
      "start": 1661.76,
      "end": 1663.31,
      "text": "میان انتخاب می‌کنن یعنی ذهنشون رو می‌برن یه جای دیگه یه مشکلی که پیش میاد از"
    },
    {
      "start": 1663.32,
      "end": 1664.83,
      "text": "یه جای دیگه یه مشکلی که پیش میاد از اونجایی که هیچ کار دیگه نمی‌تونن انجام"
    },
    {
      "start": 1664.84,
      "end": 1667.669,
      "text": "اونجایی که هیچ کار دیگه نمی‌تونن انجام بدن در ارتباط با اون تروما در مقابله با"
    },
    {
      "start": 1667.679,
      "end": 1669.389,
      "text": "بدن در ارتباط با اون تروما در مقابله با اون تروما اصلاً خ ذهنشون می‌برن یه جای"
    },
    {
      "start": 1669.399,
      "end": 1671.31,
      "text": "اون تروما اصلاً خ ذهنشون می‌برن یه جای دیگه به یه چیز دیگه فکر می‌کنن همین"
    },
    {
      "start": 1671.32,
      "end": 1673.909,
      "text": "دیگه به یه چیز دیگه فکر می‌کنن همین انقدر تکرار میشه که بعد از یه مدتی اینا"
    },
    {
      "start": 1673.919,
      "end": 1675.99,
      "text": "انقدر تکرار میشه که بعد از یه مدتی اینا اصلاً این براشون یک تمرینی میشه که دیگه"
    },
    {
      "start": 1676,
      "end": 1678.509,
      "text": "اصلاً این براشون یک تمرینی میشه که دیگه هر جایی سخت بود هر جایی مثلاً اومد که"
    },
    {
      "start": 1678.519,
      "end": 1680.23,
      "text": "هر جایی سخت بود هر جایی مثلاً اومد که مثلاً یه تمرکزی بخوای بکنی یا مثلاً"
    },
    {
      "start": 1680.24,
      "end": 1682.63,
      "text": "مثلاً یه تمرکزی بخوای بکنی یا مثلاً درگیر یه چیزی بشی خودتو از اون محیط محو"
    },
    {
      "start": 1682.64,
      "end": 1684.269,
      "text": "درگیر یه چیزی بشی خودتو از اون محیط محو می‌کنی اصلاً میری یه جای دیگه به یه چیز"
    },
    {
      "start": 1684.279,
      "end": 1686.99,
      "text": "می‌کنی اصلاً میری یه جای دیگه به یه چیز دیگه فکر می‌کنی اوکی میگه این در واقع"
    },
    {
      "start": 1687,
      "end": 1689.87,
      "text": "دیگه فکر می‌کنی اوکی میگه این در واقع میتونه ریشه خیلی از این داستانها باشه"
    },
    {
      "start": 1689.88,
      "end": 1692.63,
      "text": "میتونه ریشه خیلی از این داستانها باشه خودشم میگه که من ایدی اچ دی خودم دارم"
    },
    {
      "start": 1692.64,
      "end": 1694.83,
      "text": "خودشم میگه که من ایدی اچ دی خودم دارم این تشخیص م داده شده میگه بچه‌هام ایدی"
    },
    {
      "start": 1694.84,
      "end": 1696.549,
      "text": "این تشخیص م داده شده میگه بچه‌هام ایدی اچ دی دارن و خودش میگه این ایدی اچ دی"
    },
    {
      "start": 1696.559,
      "end": 1701.029,
      "text": "اچ دی دارن و خودش میگه این ایدی اچ دی منم این مشکلی که ای دی دی منم در واقع"
    },
    {
      "start": 1701.039,
      "end": 1702.71,
      "text": "منم این مشکلی که ای دی دی منم در واقع این مشکل عدم تمرکزی هم که من دارم این"
    },
    {
      "start": 1702.72,
      "end": 1705.07,
      "text": "این مشکل عدم تمرکزی هم که من دارم این میگه برمی‌گرده به همون بچگی من که همون"
    },
    {
      "start": 1705.08,
      "end": 1708.19,
      "text": "میگه برمی‌گرده به همون بچگی من که همون مشکلات با خونوادم و با مادرم و این‌ها"
    },
    {
      "start": 1708.2,
      "end": 1711.35,
      "text": "مشکلات با خونوادم و با مادرم و این‌ها پیش اومده بود خب حالا سؤال اینجا پیش"
    },
    {
      "start": 1711.36,
      "end": 1714.63,
      "text": "پیش اومده بود خب حالا سؤال اینجا پیش میاد که یک فردی که معتاده این رابطه درست"
    },
    {
      "start": 1714.64,
      "end": 1716.99,
      "text": "میاد که یک فردی که معتاده این رابطه درست با این چیه مثلاً یه کسی که اطرافیان این"
    },
    {
      "start": 1717,
      "end": 1720.389,
      "text": "با این چیه مثلاً یه کسی که اطرافیان این هستن چطور باید درست با این برخورد کنن"
    },
    {
      "start": 1720.399,
      "end": 1722.389,
      "text": "هستن چطور باید درست با این برخورد کنن چطور درست برخورد کنن که بهترین حالت"
    },
    {
      "start": 1722.399,
      "end": 1724.87,
      "text": "چطور درست برخورد کنن که بهترین حالت ممکنه اتفاق بیفته آی ماته میگه ما یک سری"
    },
    {
      "start": 1724.88,
      "end": 1726.669,
      "text": "ممکنه اتفاق بیفته آی ماته میگه ما یک سری برخوردهای درست داریم یک سری برخوردهای"
    },
    {
      "start": 1726.679,
      "end": 1729.19,
      "text": "برخوردهای درست داریم یک سری برخوردهای نادرست داریم اونایی که درسته چیه شما"
    },
    {
      "start": 1729.2,
      "end": 1732.23,
      "text": "نادرست داریم اونایی که درسته چیه شما می‌تونی رو راست باشی با طرف بگی که آقای"
    },
    {
      "start": 1732.24,
      "end": 1735.31,
      "text": "می‌تونی رو راست باشی با طرف بگی که آقای مثلاً عزیزم معتاد هستی"
    },
    {
      "start": 1735.32,
      "end": 1740.549,
      "text": "مثلاً عزیزم معتاد هستی شما من این اعتیادش شما رو نمی‌تونم قبول"
    },
    {
      "start": 1740.559,
      "end": 1743.149,
      "text": "شما من این اعتیادش شما رو نمی‌تونم قبول کنم چون اون رفتارهایی که تو داری اون"
    },
    {
      "start": 1743.159,
      "end": 1745.11,
      "text": "کنم چون اون رفتارهایی که تو داری اون میزان استرسی که تو به من میدی اون حالی"
    },
    {
      "start": 1745.12,
      "end": 1747.71,
      "text": "میزان استرسی که تو به من میدی اون حالی که تو به من میدی واقعاً غیر قابل تحمله"
    },
    {
      "start": 1747.72,
      "end": 1750.23,
      "text": "که تو به من میدی واقعاً غیر قابل تحمله برای من اما این نکته رو بدون که من دوست"
    },
    {
      "start": 1750.24,
      "end": 1753.95,
      "text": "برای من اما این نکته رو بدون که من دوست دارم و ولی متأسفانه میگم این زندگی من"
    },
    {
      "start": 1753.96,
      "end": 1755.669,
      "text": "دارم و ولی متأسفانه میگم این زندگی من خیلی سخت‌تر شده به خاطر این رفتارتون"
    },
    {
      "start": 1755.679,
      "end": 1758.43,
      "text": "خیلی سخت‌تر شده به خاطر این رفتارتون میگه این یه برخورد یه برخورد دیگش اینه"
    },
    {
      "start": 1758.44,
      "end": 1761.43,
      "text": "میگه این یه برخورد یه برخورد دیگش اینه که بگی من دوست دارم شما که عضو خانواده"
    },
    {
      "start": 1761.44,
      "end": 1763.789,
      "text": "که بگی من دوست دارم شما که عضو خانواده منی مثلاً دوست من هستی من دوست"
    },
    {
      "start": 1763.799,
      "end": 1767.11,
      "text": "منی مثلاً دوست من هستی من دوست دارم و می‌دونم که تو با چه چیزی داری دست"
    },
    {
      "start": 1767.12,
      "end": 1768.95,
      "text": "دارم و می‌دونم که تو با چه چیزی داری دست و پنجه نرم می‌کنی می‌دونم که این کاری که"
    },
    {
      "start": 1768.96,
      "end": 1771.07,
      "text": "و پنجه نرم می‌کنی می‌دونم که این کاری که تو داری می‌کنی یک تلاشی که برای این"
    },
    {
      "start": 1771.08,
      "end": 1772.31,
      "text": "تو داری می‌کنی یک تلاشی که برای این مشکلو حل"
    },
    {
      "start": 1772.32,
      "end": 1776.11,
      "text": "مشکلو حل کنی و من کنارتم و من سعی می‌کنم که کنار"
    },
    {
      "start": 1776.12,
      "end": 1778.31,
      "text": "کنی و من کنارتم و من سعی می‌کنم که کنار تو باشم و سعی نمیکنم که تو رو عوض کنم من"
    },
    {
      "start": 1778.32,
      "end": 1780.11,
      "text": "تو باشم و سعی نمیکنم که تو رو عوض کنم من تو رو همین طوری که هستی قبول دارم دیگه"
    },
    {
      "start": 1780.12,
      "end": 1782.99,
      "text": "تو رو همین طوری که هستی قبول دارم دیگه هستی دیگه چیکارت کنم ولی کنارت هست میگه"
    },
    {
      "start": 1783,
      "end": 1785.35,
      "text": "هستی دیگه چیکارت کنم ولی کنارت هست میگه این د تا برخورده میگه ولی برخوردی که"
    },
    {
      "start": 1785.36,
      "end": 1788.83,
      "text": "این د تا برخورده میگه ولی برخوردی که خیلی اشتباهه و نهی میکنه خیلی بقیه میگ"
    },
    {
      "start": 1788.84,
      "end": 1791.11,
      "text": "خیلی اشتباهه و نهی میکنه خیلی بقیه میگ این کارو انجام ندین اینه که میگی با خودت"
    },
    {
      "start": 1791.12,
      "end": 1796.71,
      "text": "این کارو انجام ندین اینه که میگی با خودت بگی من اوکی کنار این هستم و یه جوری همه"
    },
    {
      "start": 1796.72,
      "end": 1799.83,
      "text": "بگی من اوکی کنار این هستم و یه جوری همه زورموش ب بدم یه جوری یه فریبش بدم یه"
    },
    {
      "start": 1799.84,
      "end": 1802.029,
      "text": "زورموش ب بدم یه جوری یه فریبش بدم یه حرکتی بزنم اینو گولش بزنم که ترک کنه"
    },
    {
      "start": 1802.039,
      "end": 1804.47,
      "text": "حرکتی بزنم اینو گولش بزنم که ترک کنه اینا میگه اون رفتار شما اون درست نیست"
    },
    {
      "start": 1804.48,
      "end": 1806.669,
      "text": "اینا میگه اون رفتار شما اون درست نیست میگه اون نه نتیجه خوبی برای خودتون داره"
    },
    {
      "start": 1806.679,
      "end": 1809.63,
      "text": "میگه اون نه نتیجه خوبی برای خودتون داره نه نتیجه خود برای اون طرف داره میگه که"
    },
    {
      "start": 1809.64,
      "end": 1812.35,
      "text": "نه نتیجه خود برای اون طرف داره میگه که این قضیه اینو باید حواسمون بهش باشه از"
    },
    {
      "start": 1812.36,
      "end": 1814.669,
      "text": "این قضیه اینو باید حواسمون بهش باشه از یه طرف دیگه آقای ماته خیلی باور داره که"
    },
    {
      "start": 1814.679,
      "end": 1816.95,
      "text": "یه طرف دیگه آقای ماته خیلی باور داره که کلی از این تروماهای که داریم تروماهای که"
    },
    {
      "start": 1816.96,
      "end": 1819.669,
      "text": "کلی از این تروماهای که داریم تروماهای که نسل به نسل انتقال داده شده و ما باید"
    },
    {
      "start": 1819.679,
      "end": 1821.509,
      "text": "نسل به نسل انتقال داده شده و ما باید خیلی حواسمون به این قضیه باشه کلی از این"
    },
    {
      "start": 1821.519,
      "end": 1823.95,
      "text": "خیلی حواسمون به این قضیه باشه کلی از این تروماهای که ما شاید داریم از پدر و"
    },
    {
      "start": 1823.96,
      "end": 1825.63,
      "text": "تروماهای که ما شاید داریم از پدر و مادرمون گرفتیم اونا هم باز از پدر و"
    },
    {
      "start": 1825.64,
      "end": 1828.029,
      "text": "مادرمون گرفتیم اونا هم باز از پدر و مادرشون گرفتن و اگر که می‌خوایم ب"
    },
    {
      "start": 1828.039,
      "end": 1829.71,
      "text": "مادرشون گرفتن و اگر که می‌خوایم ب ترومایی رو درمان کنیم اینکه ما به این"
    },
    {
      "start": 1829.72,
      "end": 1831.19,
      "text": "ترومایی رو درمان کنیم اینکه ما به این فکر کنیم که ما چطوری می‌تونیم توی"
    },
    {
      "start": 1831.2,
      "end": 1833.75,
      "text": "فکر کنیم که ما چطوری می‌تونیم توی خانواده خودمون راجع بهش صحبت کنیم و"
    },
    {
      "start": 1833.76,
      "end": 1835.63,
      "text": "خانواده خودمون راجع بهش صحبت کنیم و ریشه‌ها رو پیدا کنیم و اینها رو درمان"
    },
    {
      "start": 1835.64,
      "end": 1838.19,
      "text": "ریشه‌ها رو پیدا کنیم و اینها رو درمان کنیم و همین باعث بشیم که شاید مشکل"
    },
    {
      "start": 1838.2,
      "end": 1841.19,
      "text": "کنیم و همین باعث بشیم که شاید مشکل اعتیاد و خیلی چیزای دیگه منجر نشه از"
    },
    {
      "start": 1841.2,
      "end": 1845.31,
      "text": "اعتیاد و خیلی چیزای دیگه منجر نشه از همین قضیه است خب این از این حالا من هر"
    },
    {
      "start": 1845.32,
      "end": 1847.029,
      "text": "همین قضیه است خب این از این حالا من هر چیزی که تا حالا گفتم حرفایی بود که به"
    },
    {
      "start": 1847.039,
      "end": 1850.07,
      "text": "چیزی که تا حالا گفتم حرفایی بود که به صورت مستقیم ترجمه کرده بودم از آقای ماته"
    },
    {
      "start": 1850.08,
      "end": 1854.669,
      "text": "صورت مستقیم ترجمه کرده بودم از آقای ماته و خانم لمک و توصیه که بهتون دارم اینه"
    },
    {
      "start": 1854.679,
      "end": 1857.509,
      "text": "و خانم لمک و توصیه که بهتون دارم اینه که این دو تا دید رو با همدیگه حتماً توی"
    },
    {
      "start": 1857.519,
      "end": 1859.31,
      "text": "که این دو تا دید رو با همدیگه حتماً توی ذهنتون داشته باشین چون فک می‌کنم یه دید"
    },
    {
      "start": 1859.32,
      "end": 1861.789,
      "text": "ذهنتون داشته باشین چون فک می‌کنم یه دید خیلی کامل و جامعی بده راجع به احتیا حالا"
    },
    {
      "start": 1861.799,
      "end": 1863.95,
      "text": "خیلی کامل و جامعی بده راجع به احتیا حالا خب قاعدتاً من خیلی منابع دیگه‌ای هم هست"
    },
    {
      "start": 1863.96,
      "end": 1866.59,
      "text": "خب قاعدتاً من خیلی منابع دیگه‌ای هم هست که می‌خونم از همین آقای ماته و چیزای"
    },
    {
      "start": 1866.6,
      "end": 1868.47,
      "text": "که می‌خونم از همین آقای ماته و چیزای دیگه هم هست که می‌بینم و خب حالا اینجا"
    },
    {
      "start": 1868.48,
      "end": 1871.149,
      "text": "دیگه هم هست که می‌بینم و خب حالا اینجا دیگه نمیشه بگنجونیم اما میخوام برداشت"
    },
    {
      "start": 1871.159,
      "end": 1873.47,
      "text": "دیگه نمیشه بگنجونیم اما میخوام برداشت شخصی خودم رو بگم یعنی تا اینجا هرچی شما"
    },
    {
      "start": 1873.48,
      "end": 1875.629,
      "text": "شخصی خودم رو بگم یعنی تا اینجا هرچی شما گوش دادین این ترجمه بود این چیزی که من"
    },
    {
      "start": 1875.639,
      "end": 1878.99,
      "text": "گوش دادین این ترجمه بود این چیزی که من میخوام بگم این برداشت شخصی منه از این"
    },
    {
      "start": 1879,
      "end": 1881.149,
      "text": "میخوام بگم این برداشت شخصی منه از این کلاً بهخصوص حالا در رابطه با این قضیه"
    },
    {
      "start": 1881.159,
      "end": 1883.47,
      "text": "کلاً بهخصوص حالا در رابطه با این قضیه دوپامین و اینها هم که من خیلی از آقای"
    },
    {
      "start": 1883.48,
      "end": 1885.75,
      "text": "دوپامین و اینها هم که من خیلی از آقای هیو بررم و از خانم لمک خوندم و اینا"
    },
    {
      "start": 1885.76,
      "end": 1888.87,
      "text": "هیو بررم و از خانم لمک خوندم و اینا داستان اینه که خیلی از ماها"
    },
    {
      "start": 1888.88,
      "end": 1890.909,
      "text": "داستان اینه که خیلی از ماها همیشه سعی میکنیم رو به جلو باشیم همیشه"
    },
    {
      "start": 1890.919,
      "end": 1893.629,
      "text": "همیشه سعی میکنیم رو به جلو باشیم همیشه سعی میکنیم کار انجام بدیم همیشه یا من"
    },
    {
      "start": 1893.639,
      "end": 1896.87,
      "text": "سعی میکنیم کار انجام بدیم همیشه یا من درگیر کارمم یا یه چیزی رو میخوام بهش"
    },
    {
      "start": 1896.88,
      "end": 1899.509,
      "text": "درگیر کارمم یا یه چیزی رو میخوام بهش برسم یا مثلاً یه کاری میخوام بکنم و این"
    },
    {
      "start": 1899.519,
      "end": 1902.31,
      "text": "برسم یا مثلاً یه کاری میخوام بکنم و این فضای مجازی و این جامعه هم یه سره داره"
    },
    {
      "start": 1902.32,
      "end": 1904.59,
      "text": "فضای مجازی و این جامعه هم یه سره داره اینو به ما میگه شما اطرافتون نگاه کنین"
    },
    {
      "start": 1904.6,
      "end": 1906.789,
      "text": "اینو به ما میگه شما اطرافتون نگاه کنین همه دارن شما رو تشویق می‌کنن به اینکه"
    },
    {
      "start": 1906.799,
      "end": 1908.95,
      "text": "همه دارن شما رو تشویق می‌کنن به اینکه برو یه حرکتی انجام بده یه کاری کن به"
    },
    {
      "start": 1908.96,
      "end": 1911.269,
      "text": "برو یه حرکتی انجام بده یه کاری کن به هدفت برس این کارو بکن اون کارو بکن همه"
    },
    {
      "start": 1911.279,
      "end": 1913.389,
      "text": "هدفت برس این کارو بکن اون کارو بکن همه دارن اینو به شما میگن و شما اتفق خیلی"
    },
    {
      "start": 1913.399,
      "end": 1915.789,
      "text": "دارن اینو به شما میگن و شما اتفق خیلی پذیرای این هستین اما نکتهی که وجود داره"
    },
    {
      "start": 1915.799,
      "end": 1918.31,
      "text": "پذیرای این هستین اما نکتهی که وجود داره یعنی سؤالی که در واقع آدم با از خ بپرسه"
    },
    {
      "start": 1918.32,
      "end": 1923.47,
      "text": "یعنی سؤالی که در واقع آدم با از خ بپرسه اینه که اگر من یک روزی نتونستم حرکت کنم"
    },
    {
      "start": 1923.48,
      "end": 1926.87,
      "text": "اینه که اگر من یک روزی نتونستم حرکت کنم یعنی اگر من دست و پامو بستن نتونستم حرکت"
    },
    {
      "start": 1926.88,
      "end": 1929.83,
      "text": "یعنی اگر من دست و پامو بستن نتونستم حرکت کنم بهم اجازه ندادن که هر روز برم سر کار"
    },
    {
      "start": 1929.84,
      "end": 1931.669,
      "text": "کنم بهم اجازه ندادن که هر روز برم سر کار این پروژه رو انجام بدم اون کارو بکنم به"
    },
    {
      "start": 1931.679,
      "end": 1933.629,
      "text": "این پروژه رو انجام بدم اون کارو بکنم به این هدف برسم این ماده رو مصرف کنم اون"
    },
    {
      "start": 1933.639,
      "end": 1935.95,
      "text": "این هدف برسم این ماده رو مصرف کنم اون کارو بکنم این رابطه رو داشته باشم اگر یه"
    },
    {
      "start": 1935.96,
      "end": 1940.509,
      "text": "کارو بکنم این رابطه رو داشته باشم اگر یه روزی من نتونستم حرکت کنم آیا توی اون"
    },
    {
      "start": 1940.519,
      "end": 1943.07,
      "text": "روزی من نتونستم حرکت کنم آیا توی اون جایی که نمی‌تونم حرکت کنم می‌تونم ۲"
    },
    {
      "start": 1943.08,
      "end": 1945.71,
      "text": "جایی که نمی‌تونم حرکت کنم می‌تونم ۲ دقیقه خودمو کنترل کنم می‌تونم ۲ دقیقه"
    },
    {
      "start": 1945.72,
      "end": 1948.83,
      "text": "دقیقه خودمو کنترل کنم می‌تونم ۲ دقیقه خودمو تحمل کنم می‌تونم با خودم تنها باشم"
    },
    {
      "start": 1948.84,
      "end": 1952.149,
      "text": "خودمو تحمل کنم می‌تونم با خودم تنها باشم اونجا یا نه این سؤال خیلی خیلی جالبیه که"
    },
    {
      "start": 1952.159,
      "end": 1954.789,
      "text": "اونجا یا نه این سؤال خیلی خیلی جالبیه که می‌تونین از خودتون بپرسین آیا من اگر هیچ"
    },
    {
      "start": 1954.799,
      "end": 1956.95,
      "text": "می‌تونین از خودتون بپرسین آیا من اگر هیچ کاری نتونم انجام بدم گوشیمو چک کنم اون"
    },
    {
      "start": 1956.96,
      "end": 1958.789,
      "text": "کاری نتونم انجام بدم گوشیمو چک کنم اون کارو بکنم با این آدم صحبت کنم اون موزیکو"
    },
    {
      "start": 1958.799,
      "end": 1961.029,
      "text": "کارو بکنم با این آدم صحبت کنم اون موزیکو گوش بدم آیا مثلاً می‌تونم یه ساعت"
    },
    {
      "start": 1961.039,
      "end": 1964.87,
      "text": "گوش بدم آیا مثلاً می‌تونم یه ساعت اینطوری بشینم خودمو تحمل کنم یا نه"
    },
    {
      "start": 1964.88,
      "end": 1967.35,
      "text": "اینطوری بشینم خودمو تحمل کنم یا نه برداشت شخصی من اینه که خیلی وقتا اون"
    },
    {
      "start": 1967.36,
      "end": 1969.509,
      "text": "برداشت شخصی من اینه که خیلی وقتا اون رفتارهایی که ما داریم و اعتیاد هایی که"
    },
    {
      "start": 1969.519,
      "end": 1973.269,
      "text": "رفتارهایی که ما داریم و اعتیاد هایی که ما داریم ما رو به حرکت بعضی وقتا وا"
    },
    {
      "start": 1973.279,
      "end": 1976.35,
      "text": "ما داریم ما رو به حرکت بعضی وقتا وا می‌دارن و خیلی وقتا ما باید این واسیم و"
    },
    {
      "start": 1976.36,
      "end": 1978.43,
      "text": "می‌دارن و خیلی وقتا ما باید این واسیم و ببینیم که آ می‌تونیم خودمونو تحم کنیم یا"
    },
    {
      "start": 1978.44,
      "end": 1983.35,
      "text": "ببینیم که آ می‌تونیم خودمونو تحم کنیم یا نه چون اگر که نتونیم خودمونو تحمل کنیم"
    },
    {
      "start": 1983.36,
      "end": 1987.389,
      "text": "نه چون اگر که نتونیم خودمونو تحمل کنیم حرکت کردن دیگه اسمش حرکت کردن نیست فرار"
    },
    {
      "start": 1987.399,
      "end": 1990.389,
      "text": "حرکت کردن دیگه اسمش حرکت کردن نیست فرار کردنه فرار کردن از چی فرار کردن از خیلی"
    },
    {
      "start": 1990.399,
      "end": 1991.909,
      "text": "کردنه فرار کردن از چی فرار کردن از خیلی چیزایی که حالا توی این سه تا اپیزود ما"
    },
    {
      "start": 1991.919,
      "end": 1994.149,
      "text": "چیزایی که حالا توی این سه تا اپیزود ما راجع بش صحبت"
    },
    {
      "start": 1994.159,
      "end": 1997.11,
      "text": "راجع بش صحبت کردیم خیلی خب یک مرور کوتاهی بکنیم"
    },
    {
      "start": 1997.12,
      "end": 1999.47,
      "text": "کردیم خیلی خب یک مرور کوتاهی بکنیم مطالبی که تا اینجا گفتیم اول از همه راجع"
    },
    {
      "start": 1999.48,
      "end": 2001.629,
      "text": "مطالبی که تا اینجا گفتیم اول از همه راجع به نظریه خانم لمک کی صحبت کردیم گفتیم که"
    },
    {
      "start": 2001.639,
      "end": 2003.909,
      "text": "به نظریه خانم لمک کی صحبت کردیم گفتیم که اون دوپامین اون بالا پایین رفتن و اون ال"
    },
    {
      "start": 2003.919,
      "end": 2006.389,
      "text": "اون دوپامین اون بالا پایین رفتن و اون ال کلنگ و اینا به چه شکله بعد راجع به آقای"
    },
    {
      "start": 2006.399,
      "end": 2008.549,
      "text": "کلنگ و اینا به چه شکله بعد راجع به آقای ماته صحبت کردیم راجع به نظریه راجع به"
    },
    {
      "start": 2008.559,
      "end": 2010.47,
      "text": "ماته صحبت کردیم راجع به نظریه راجع به زندگی خودش صحبت کردیم بعد راجع به اعتیاد"
    },
    {
      "start": 2010.48,
      "end": 2012.99,
      "text": "زندگی خودش صحبت کردیم بعد راجع به اعتیاد صحبت کردیم نظرشون گفتیم که اعتیاد تلاش"
    },
    {
      "start": 2013,
      "end": 2015.87,
      "text": "صحبت کردیم نظرشون گفتیم که اعتیاد تلاش برای حل یک مشکله نه یک مشکل بعد راجع به"
    },
    {
      "start": 2015.88,
      "end": 2017.99,
      "text": "برای حل یک مشکله نه یک مشکل بعد راجع به اون د تا نیاز انسان‌ها صحبت کردیم اون"
    },
    {
      "start": 2018,
      "end": 2021.029,
      "text": "اون د تا نیاز انسان‌ها صحبت کردیم اون اتصال و دلبستگی و همچنین اون حس اون آتنی"
    },
    {
      "start": 2021.039,
      "end": 2024.07,
      "text": "اتصال و دلبستگی و همچنین اون حس اون آتنی سیتی اون اعتبار و اون اصالتی که آدم روی"
    },
    {
      "start": 2024.08,
      "end": 2026.23,
      "text": "سیتی اون اعتبار و اون اصالتی که آدم روی نظر خودش داره بعد راجع به تروما صحبت"
    },
    {
      "start": 2026.24,
      "end": 2029.07,
      "text": "نظر خودش داره بعد راجع به تروما صحبت کردیم تروماهای بچگی صحبت کردیم که باعث"
    },
    {
      "start": 2029.08,
      "end": 2031.59,
      "text": "کردیم تروماهای بچگی صحبت کردیم که باعث عدم اتصال ما به احساساتمون میشن و گفتیم"
    },
    {
      "start": 2031.6,
      "end": 2033.269,
      "text": "عدم اتصال ما به احساساتمون میشن و گفتیم تن راه اینه که ما اون ریکاوری رو انجام"
    },
    {
      "start": 2033.279,
      "end": 2035.47,
      "text": "تن راه اینه که ما اون ریکاوری رو انجام بدیم و برگردیم اون ارتباط خودمون با"
    },
    {
      "start": 2035.48,
      "end": 2038.59,
      "text": "بدیم و برگردیم اون ارتباط خودمون با احساساتمون و بدنمون رو برقرار کنیم"
    },
    {
      "start": 2038.6,
      "end": 2042.31,
      "text": "احساساتمون و بدنمون رو برقرار کنیم بعد راجع به اون سیستم در واقع مجازات"
    },
    {
      "start": 2042.32,
      "end": 2044.269,
      "text": "بعد راجع به اون سیستم در واقع مجازات صحبت کردیم که ما تو جامعه داریم در راجع"
    },
    {
      "start": 2044.279,
      "end": 2047.389,
      "text": "صحبت کردیم که ما تو جامعه داریم در راجع به معتادها گفتیم اون کارآمد نیست خیلی"
    },
    {
      "start": 2047.399,
      "end": 2049.47,
      "text": "به معتادها گفتیم اون کارآمد نیست خیلی بعد راجع به ادی اچدی و ایدی دی صحبت"
    },
    {
      "start": 2049.48,
      "end": 2053.23,
      "text": "بعد راجع به ادی اچدی و ایدی دی صحبت کردیم و ارتباطش با تروما و در نهایت هم"
    },
    {
      "start": 2053.24,
      "end": 2055.27,
      "text": "کردیم و ارتباطش با تروما و در نهایت هم راجع به این"
    },
    {
      "start": 2055.28,
      "end": 2057.149,
      "text": "راجع به این قضیه در"
    },
    {
      "start": 2057.159,
      "end": 2060.43,
      "text": "قضیه در واقع چیه اسمش آخرین چیزی که صحبت کردم"
    },
    {
      "start": 2060.44,
      "end": 2062.27,
      "text": "واقع چیه اسمش آخرین چیزی که صحبت کردم آها این ارتباطی که"
    },
    {
      "start": 2062.28,
      "end": 2064.909,
      "text": "آها این ارتباطی که ما آدمها باید داشته باشیم با افرادی که"
    },
    {
      "start": 2064.919,
      "end": 2067.109,
      "text": "ما آدمها باید داشته باشیم با افرادی که معتاد هستن و اون رابطه درست با اینها چه"
    },
    {
      "start": 2067.119,
      "end": 2068.869,
      "text": "معتاد هستن و اون رابطه درست با اینها چه جوریه دمتون گرم که ویدیو رو تا اینجا"
    },
    {
      "start": 2068.879,
      "end": 2070.349,
      "text": "جوریه دمتون گرم که ویدیو رو تا اینجا تماشا کردین امیدوارم که این ویدیو براتون"
    },
    {
      "start": 2070.359,
      "end": 2072.589,
      "text": "تماشا کردین امیدوارم که این ویدیو براتون مفید بوده باشه حتماً یک راه رایگانی که"
    },
    {
      "start": 2072.599,
      "end": 2074.869,
      "text": "مفید بوده باشه حتماً یک راه رایگانی که شما می‌تونید به من کمک کنید اینه که لایک"
    },
    {
      "start": 2074.879,
      "end": 2076.95,
      "text": "شما می‌تونید به من کمک کنید اینه که لایک کنین چنلو این واقعاً تنها حالتیه که این"
    },
    {
      "start": 2076.96,
      "end": 2079.829,
      "text": "کنین چنلو این واقعاً تنها حالتیه که این محتوا می‌تونه زنده بمونه و"
    },
    {
      "start": 2079.839,
      "end": 2082.27,
      "text": "محتوا می‌تونه زنده بمونه و اینکه اون کانال تلگرامم خیلی دوست دارم"
    },
    {
      "start": 2082.28,
      "end": 2083.99,
      "text": "اینکه اون کانال تلگرامم خیلی دوست دارم ببینمتون دمتون گرم که ویدیو رو تا اینجا"
    },
    {
      "start": 2084,
      "end": 2086.639,
      "text": "ببینمتون دمتون گرم که ویدیو رو تا اینجا تماشا کردید"
    }
  ],
  "fullText": "این اپیزود راجع به اعتیاده تا پایان این اپیزود به این سؤال‌ها جواب داده میشه ارتباط بین دوپامین با اعتیاد چیه ارتباط بین تروما با اعتیاد چیه آیا اعتیاد فقط مربوط به مواد مخدر میشه رفتار درست با فرد معتاد چیه رابطه اعتیاد با ایدی اچ دی چیه و در آخر چه اطلاعات علمی هست که همه ما در مورد اعتیاد باید از اون‌ها آگاه باشیم من خشیار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی زبانان منبع اصلی من برای این اپیزود ویدیویی هست از آقای گ بر ماته که لینکش توی دیسکریپشن همین ویدیو هست و برای اطلاعات بیشتر حتماً بهتون توصیه می‌کنم که ویدیو کاملو هم تماشا بفرمایید قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر باهاتون به اشتراک می‌ذارم آیدیش از خشایار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت و انستیتیوت پیام بدین و من اونجا هر کمکی از دستم بربیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم خب توی این ویدیو می‌خوایم از د تا دید مختلف قضیه اعتیاد رو بررسی کنیم و اصلاً این سوالو جواب بدیم که چه اتفاقی میفته که ما معتاد به یک فعالیت یا یک ماده میشیم و چه کارهایی هست که می‌تونیم انجام بدیم برای اینکه بتونیم این اعتیاد خودمونو کنار بذاریم نظریه اولی که میخوایم بررسی کنیم نظریه خانم آنال المکیه قبلاً هم تو این چنل ما یک دو تا اپیزود دیگه راجع به نظریه خانم آنال امکی و کتابش دوپامین نیشن صحبت کرده بودیم اینجا هم میایم و به صورت مختصر این نظریه رو بررسی می‌کنیم که در واقع ارتباط دوپامین و اینکه چطور این ساختاری که دوپامین داره باعث میشه که ما به یک ماده یا یک فعالیت معتاد بشیم که برای خانم آنا لمک هست و نظریه دومی که می‌خوایم بررسی کنیم که بسیار بسیار جالبه نظریه آقای گبر ماته هست که بسیار آدم جالب و هیجان انگیزیه من خودم مدت خیلی زیادی هست که ایشونو دنبال می‌کنم و کلاً اون دیدگاهی که ایشون داره راجع به تروما و راجع به اعتیاد یه نظریه خیلی خاص و خیلی جالبه توی سال‌های اخیرم مصاحبه‌های زیادی انجام داده سخنرانی‌های زیادی داره و خیلی نظریه ایشون مورد توجه قرار گرفته توی این اپیزود به صورت کامل تا حدی که زمان اجازه بده این نظریه آقای ماته رو هم بررسی می‌کنیم خب این نکته روم بگم که ما د تا اپیزود دیگه قبل از این توی چنلمون کار کردیم که خیلی مرتبط به این اپیزو یعنی این سه تا اپیزود در کنار همدیگه شما اگر ببینین اون دیدتون نسبت به اعتیاد و دیدتون نسبت به تروما خیلی وسیع‌تر میشه لینک اون اپیزودها رو هم حالا میذاریم توی دیسکریپشن این سه تا رو در کنار همدیگه بهتون توصیه می‌کنم که حتماً ببینین خب بریم سراغ نظریه خانم لمک کسایی که حالا از قدیم این چنل ما رو دنبال می‌کنن احتمالاً می‌دونن که ما خیلی راجع به این قضیه صحبت کردیم از اونجای که نمیخوام خیلی حرفای تکراری بزنم تا جایی که میتونم این قضیه رو کوتاه نظریه خانم لمک کی رو توضیح میدم و یه ویدیو هم داریم که حالا لینکشو میذاریم اونو اگه ببینین اینو به صورت خیلی وسیع‌تر و کامل‌تر توضیح میده خانم لمک باور داره که اعتیاد ما مربوط میشه به قضیه دوپامین دوپامین همین طور که می‌دونین یک انتقال دهنده عصبی هستش توی بدن ما که باعث میشه ما به سمت یک چیزی حرکت کنیم که به دستش بیاریم و وقتی هم که به اون رسیدیم از اون داشتن اون لذت ببریم دو پام اینم دو تا حالت کلی داره یک حالت بیس داره یک حالت پایه دوپامین داره و یک حالت پیک دوپامین بالا رفتن دوپامین وقتی که ما یه چیزی که خیلی دوستش داریم و انجام میدیم اون سطح دوپامین ما بالا میره منتها داستان اینه که وقتی سطح دوپامین ما بالا میره مثلاً وقتی من شکلات دوست دارم یا شکلات می‌خورم سطح دوپامین بدن من بالاتر میره اما زمانی که داره پایین میاد دیگه روی اون حالت بیس قرار نمی میگیره میاد پایین‌تر از حالت بیس چون بدن من یک میزانی از این دوپامین رو خرج کرده و میاد پایین‌تر از حالت پایه من قرار می‌گیره حالا اینجا من باید یه بار دیگه یه شکلات دیگه بخورم که حالم دوباره برگرده سر جاش یه شکلات دیگه می‌خورم ولی این دفعه به اندازه دفعه اول نمیرم بالا یه کم کمتر میرم بالا اما اون پایین اومدن من دوباره بیشتر میشه و همین طوری این چرخه انقدر ادامه پیدا می‌کنه انقدر جلوتر میره که از یک جایی به بعد من متوجه میشم که من صرفاً دارم یک فعالیت یا یک ماده ده رو انجام دادنشو خوردنشو مصرف کردنشو ادامه میدم برای اینکه اون حالت پایه خودمو نگه دارم یعنی از یه جایی به بعد دیگه اصلا به من حالی نمیده باعث نمیشه من حس بهتری داشته باشم فقط دارم انجامش میدم که اون حال عادی خودم رو داشته باشم که این در مورد مواد مختلف این سیستم یکسان هست و یه نظریه خیلی جالب م خانم لمک کی داره که توی کتاب دوپامین نیشن راجع بهش صحبت می‌کنه و اون هم میگه که درد و لذت در بدن ما شبیه یک الاکل نگن شما یک ال کنگو در نظر بگیرین که یه طرفش درده یه طرفش لذته هر زمانی که ما یه کاری انجام میدیم که برای ما لذت بخشه این لذت هی بیشتر و بیشتر میشه و همزمان این درده پایین‌تر و پایین‌تر میاد همین قضیه باعث میشه که بعد از مدتی ذهن ما خودآگاه یا ناخودآگاه آگاه از این قضیه باشه که اگر من مثلاً دارم یه کاری انجام میدم که لذت زیادی به من میده و اینو پشت سر هم دارم انجام میدم اگر که اون کار لذت بخشو کنار بذارم می‌دونم که این درده قراره هی خودشو بیشتر و بیشتر نمایان کنه بیشتر و بیشتر نشون بده برای همینم اون کاری که هی لذت به من میده رو هی بیشتر انجام میدم هی یه کم دیگه از گوشیم استفاده می‌کنم هی یه دونه پرن دیگه می‌بینم هی یه دونه مثلاً شیرینی دیگه می‌خورم هی یه مواد دیگه مصرف می‌کنم برای اینکه می‌دونم که به محض اینکه اینو بذارم کنار قراره اون درده هی بیشتر و بیشتر خودشو نشون بده و داستانی که داره اینه که تعادل و اون حال خوب ما زمانی به وجود میاد که بین این درد و لذت ما بتونیم یک تعادلی رو برقرار کنیم و اونجاست که این خانم لمکین نظریه در واقع این طرفدار این تعادل بین درد و لذت و تنظیم شدن دوپامین توی بدن ماست یه تعریف خیلی زیبا و خیلی قشنگی هم خانم لمک راجع به این اعتیاد داره و اونم میگه که اعتیاد باریک شدن تدریجی کمتر شدن تدریجی چیزهایی هستش که ما می‌تونیم ازشون لذت ببریم یعنی چی یعنی من اگر اعتیادی به چیزی نداشته باشم از چیزای مختلف می‌تونم لذت ببرم مثلاً می‌تونم از موزیک لذت ببرم از غذا خوردن لذت ببرم از معاشرت با دوستام لذت ببرم از خیلی چیزهای دیگه می‌تونم لذت ببرم اما وقتی که من معتاد به یک چیز میشم یعنی فقط از این گوشی یا فقط از این مواد مخدر هی پشت سر هم استفاده می‌کنم احساس می‌کنم که من تنها چیزی که می‌تونم ازش لذت ببرم همونه یعنی به صورت تدریجی محدود میشه این چیزهایی که من می‌تونم ازش لذت ببرم و اینم تعریف خانم لمکه خانم لمکه تو این کتاب دوپامین نیشن کلی هم راجع به گوشی‌های هوشمند و و تکنولوژی و اینا صحبت می‌کنه و اونم میگه که انقدر این چیزهایی که می‌تونن به ما لذت بدن انقدر در دسترس ما هستن و انقدر ما توی این دنیایی داریم زندگی می‌کنیم که چیزهای مختلف میتونن این حس لذت رو به ما بدن و ما احاطه شدیم توسط این‌ها که باید حواسمون باشه که این بالانس بین درد و لذتو حواسمون باشه که رعایت کنیم فرمولی هم که اشون میدم برای ترک اعتیاد اینه که ما حواسمون باشه که بعد از مدتی که از این چیزهایی که ما این دوپ ین رو میدن استفاده می‌کنیم یه زمانی اینا رو بذاریم کنار یه زمانی خودمونو در معرض اون دوپامین قرار ندیم یه زمانی اجازه بدیم که این درده خودشو نشون بده و اینطوری تعادل رو برقرار کنیم یعنی دوری از اون ماده این توصیه که خانم لمک دارن ما دو سه تا اپیزود م تا حالا کار کردیم راجع به این قضیه که حالا کسایی که چنل ما رو دنبال می‌کنن در جریان هستن یه اپیزود داریم راجع به دوپامین و یه اپیزود داریم راجع به اعتیاد این د تا به صورت خیلی خیلی کامل‌تر میاد این قضیه رو توضیح میده حالا من از اونجایی که خیلی راجع به این قضی صحبت کردیم میگه میخوام توضیحات اضافه‌تر بدم ولی این از این این میشه نظریه خانم آنا لمک این میشه ارتباط دوپامین با قضیه اعتیاد به صورت خیلی خلاصه مختصر و مفید خب حالا ولی در واقع چیزی که الهام بخش من بود که این سه تا اپیزود رو کار کنم در مورد اعتیاد و در مورد تروما نظرات یه آقایه به نام آقای گبر ماته این آقای ماته کارکتر بسیار جالبیه همونطور که اول اپیسود توضیح دادم اصلاً اولین باری که شما ویدوهای این آقا رو نگاه می‌کنین این نحوه حرف زدنشون نحوه توضیح دادنشون و اون دیدی که دارن نسبت به اعتیاد خیلی اصلا هیجان انگیزه و خیلی جدیده خیلی تازه است و خیلی هم عمیقه یعنی افرادی که شاید اعتیاد داشته باشن به یک فعالیت یا یک ماده خاص این دیدی که ایشون داره شاید خیلی براشون جالب باشه خیلی براشون قابل درکتر باشه خب حالا ی کم از این آقای ماسه اول بگم یکم توضیح بدم راج راجع بش که اصلاً این ایشون از کجا میاد و حرفش اصلاً از چه بستری در واقع رشد پیدا کرده اون طرز فکرش ایشون سال ۱۹۴۴ توی بوداپست به دنیا میاد و ایشون از این هولوکاست نجات پیدا می‌کنه اون زمان اون جایی که ایشون به دنیا میومده در واقع تحت تسخیر نازی‌ها بوده و کودکی ایشون اون سال‌ها و ماه‌های اول زندگیشون خیلی خیلی سخت بوده تا جایی که حتی مثلاً مادرش اینو میسپاره به یه نفر دیگه و خودش میره مثلاً یه مدتی یه جای دیگه برای اینکه این بچه بتونه نجات پیدا کنه توی اون وضعیت عجیب و غریبی که داشته زندگی می‌کرده ایشون بعداً مهاجرت می‌کنن کانادا و مطالعات پزشکی رو ادامه میدن و برای سال‌های سال در کانادا و توی اون داون تون کانادا توی ونکوور مشغول میشن و با افرادی که اعتیاد داشتن یا بیماری‌هایی داشتن که منجر به مرگ میشده حت من و چاره‌ی جز اون نبوده میگه با اینا کلی من سر کله زدم با اینا تو زندگیم همه زندگیم در برخورد بودم در ارتباط بودم با کسایی که مثلاً اعتیادهای عجیب و غریب داشتن یا بیماری‌هایی داشتن که دیگه منجر به مرگشون ۱۰ قرار بوده که بشه و طی سال‌های اخیرم طی ۱۰ سال اخیرم ایشون میاد و تمام تمرکزش می‌ذاره روی قضیه تروما روی قضیه تروما که همون اپیزود اولی که ما کار کردیم راجع به تروما است اونو حتماً بهتون توصیه می‌کنم که نگاه کنیم و فارغ از این قضیه میاد در مورد ارتباط تروما و اعتیاد خیلی صحبت می‌کنه با همدیگه که حالا جلوتر توضیح میدم که دقیقاً منظور ما از این قضیه چیه خب بریم سراغ تعریف این آقای ماته از اعتیاد ایشون میگه که اعتیاد هر رفتاری یا هر ماده‌ای که ما مصرف می‌کنیم ازش لذت می‌بریم در کوتاه مدت به ما حس لذت و رضایت میده و در بلند مدت یک سری پیامدها یک سری عوارض خیلی جدی برای ما خواهد داد ولی ما از انجام دادن این با وجود اینکه لذت می‌بریم نمی‌تونیم اینو بذاریم کنار یعنی خیلی سخته برای ما که انجام دادن این قضیه رو بذاریم کنار و این همراه با ما هست و همیشه هم تو مصاحبه هاش بعد از اینکه این تعریف رو میاد و میگه میگه که حواستون باشه که من نگفتم یک ماده صرفاً هر رفتار یا یک ماده می‌تونه باشه یعنی چی یعنی مثلاً کوکایین می‌تونه یه چیزی باشه که باعث اعتیاد بشه تریاک می‌تونه مثلاً یه چیزی باشه که اپیوم ها وارد یه چیزی باشن که وارد منجر به اعتیاد بشن کار کردن بیش از اندازه یه چیزیه که می‌تونه منجر به اعتیاد بشه رابطه جنسی داشتن تماشا کردن پرن خودارضایی همه این‌ها می‌تونن اعتیاد باشن یعنی وقتی ما میگیم اعتیاد صرفاً منظورمون این نیست که شما مثلاً هروئین بزنی یا صرفاً منظورمون نیست که مثلاً به سیگار اعتیاد داشته باشی هر فعالیت یا هر کاری هم می‌تونه هر ماده‌ای هم می‌تونه در واقع اعتیادآور باشه اگر اون تعریفی که بالا دادیمو این ویژگی رو در واقع با خودش همراه با خودش داشته باشه حالا یه جمله‌ای هست که این آقای ماته میگه که خیلی این اپیزود بسته به این داره که این جمله رو شما قشنگ بهش فکر کنین و درکش کنین اون جمله چیه میگه اعتیاد مشکل نیست اعتیاد یک تلاش برای حل مشکله یعنی چی یعنی میگه خود اون اعتیاد و ما خیلی تمرکزمون و گذاشتیم روی اون مثلاً خانم لکی هم خودش حرفی که داره می‌زنه روی خود اعتیاد داره پروسه اعتیاد خیلی بررسی می‌کنه دیگه این آقا میگه درسته این اعتیاد که یک رفتاره اینو ما باید در نظر بگیریم اما این رفتار خودش یک تلاشه برای اینکه ما یک مشکل عمیق تر رو حل کنیم حالا اینکه اون مشکل چیه ما باید اونو اگه میخوایم اعتیاد واقعاً بذاریم کنار اگه میخوایم درکش کنیم اونو ما باید بفهمیم که چیه اون مشکله چیه که حالا جلوتر به صورت کامل راجع به این قضیه توضیح میدیم آقای ماته راجع به این قضیه صحبت میکنه که ما انسان ها د تا نیاز اصلی و اساسی داریم اولیش اتچمنت من هر کلمه انگلیسی که میگم حتماً به صورت کامل فارسیش رو توضیح میدم براتون اتچمنت به چه معناست اتچمنت به معنی اتصال و دلبستگی به بقیه آدم‌هاست میگه ما اصلاً کلاً موجوداتی هستیم که برای بقا و برای اینکه بتونیم زندگی کنیم توی این دنیا نیاز داریم که به بقیه انسان‌ها متصل باشیم و این یک حس دلبستگی و یک همبستگی با این بقیه آدم‌های دیگه و این محیط اطرافمون داشته باشیم مثلاً یه بچه وقتی که به دنیا میاد این نیاز داره که توسط پدر و مادرش مراقبت بشه ازش این حس اتچمنت هم این حس اتصال هم یا میتونه از طریق مواظبت کردن از یک موجود یا یک چیز دیگه باشه یا از طریق این باشه که از شما مواظبت بشه یعنی از این د تا راه میتونه که برطرف بشه این قضیه این حس این نیاز به این اتصال و حالا خیلی نکته جالب اینه که مثلاً افرادی که یادا سنگین دارن یعنی کسی که هروئین مصرف می‌کنه اگه ازش بپرسی این هروئین چه حسی داره مثل اینه که این فراهم میکنه این بسته رو برای اینکه آدم این حسو داشته باشه که یک اتصالی داره به این محیط اطرافش این اتچمنت و این حس اتصال و این حس دلبستگی رو به اطراف به آدم‌ها بیشتر میکنه انگار مثلاً یک یک بغل خیلی گرمه یک بغل کردن یک حس نزدیکی خیلی گرم حسش هست این هروئین یا خیلی دیگه از این مواد دیگه از یه طرف دیگه این تا این چیزی که گفتیم الان این اتصال و این دلبستگی بود از یه طرف دیگه ما یک نیاز دیگه داریم یک رفتار دیگه داریم که بهش میگن آتنی سیتی خب این آتنی سیتی چیه این همون اعتبار و اصالت و اعتماد ما به خودمونه یعنی مثلاً اون چیزی که یک فرد حس می‌کنه که درسته و همون رو رفتار می‌کنه یعنی مثلاً من توی ذهن خودم این باور رو دارم این حسو دارم که انجام دادن این کار درسته فارغ از اون چیزی که محیط اطرافم هست و اون کارو انجام میدم اینو بهش میگن اون حسی که هویت و میاره اون اعتبارو میاره برا خودتون و اگر که در طول تاریخ نگاه کنیم همین حس اعتبار و این اعتمادی که ما نسبت به اون حس غریزی خودمون همیشه داشتیم این باعث شده که ما نجات پیدا کنیم یعنی در طول این تکاملی که ما داشتیم ما اینکه بعضی وقتا مثلاً فکر می‌کردیم اوکی این موجود می‌تونه خطرناک باشه این غذا می‌تونه خطرناک باشه همین باعث شده که ما جلوتر هی این جلوتر بیایم و این تکامل ما این بقای ما در واقع همراه با همدیگه باشن اما اما خیلی کلمه باحالیه اما توی سال‌های اخیر هر چقدر که این جامعه ما مدرن تر شده یک تضادی بین این د تا حسی که الان من براتون توضیح دادم برقرار شده مثالش چی میشه مثالش این میشه که مثلا یه بچهای میخواد که بره و یه دونه کلوچه بخوره قبل شام قبل شامش یه کلوچه بخوره مادرش با این بد بر خورد می‌کنه میگه آقا نه نمی‌تونی کلوشه بخوری و این بچه حسی که پیدا می‌کنه اینه که آها مادر و پدر من اون والدین من که نذاشتن من این کارو بکنم اون کاری که خودم دوست داشتم اون کاری که خودم حس می‌کردم درسته اونو نذاشتن انجام بدن پس احتمالاً منو دوست ندارن حرفی هم که آقای ماته بارها و بارها می‌زنه اینه که بچه‌ها توی سنین پایین بسیار خودخواه هستن یعنی چی یعنی اگر یک ب بچه مادرش ناراحته یا یه بچه همچین رفتاری باهاش میشه مثلاً سر یه کلوچه به این فکر می‌کنه که آها من یک ایرادی دارم که به اندازه کافی خوب نیستم که دوست داشته بشم احتمالاً همه چیز مربوط به من میشه اوکی این قضیه رو توضیح میده و میگه که اینجاست که در واقع این بچه باید اون حسی که نیازی که داره برای اتصال و هم‌بستگی با اون پدر و مادرش با اون والدینش اون رو در تقابل ببینه با اون حسی که من خودم می‌خوام یه کاری انجام بدم فکر می‌کنم درسته اون اون آتنی سیتی میگه این‌ها با همدیگه در تضادند و یکی از اینا رو این وسط باید فدا کنه و اتفاقی که میفته اینه که اون دومیه رو فدا می‌کنه برای اینکه اون حس نزدیکیه رو داشته باشه که این قضیه جلوتر یه سری پیامت ها می‌تونه همراه با خودش داشته باشه که حالا جالب‌تر جلوتر راجع بهش این قضیه جالب صحبت می‌کنیم خب همه اینا رو گفتیم که برسیم به قضی تروما آقای ماته معتقده که ریشه اکثر اعتیاد هایی که ما داریم چه فعالیت هست و چه اعتیاد به یک ماده تروما است و نه تنها تروما است بلکه تروما هاییه که توی بچگی ما اتفاق افتاده تروما هاییه که ما خاطراتی اون اتفاقات بدی که باعث شده مغز ما یک جور دیگه کار کنه سیستم‌های دفاعی ما یک جور دیگه کار کنن و همه اینها ریشه در بچگی ما داره بچگی ما اگر یک جایی احساس می‌کردیم که به اندازه کافی به ما اهمیت داده نمیشه به اندازه کافی دوست داشته نمیشیم یا یک اتفاق بدی برای ما افتاده توی بچگی که ما راجع بهش سکوت کردیم و همین میگه اکثر این اعتیادهای که ما داریم ریشش بچگیه و در واقع اعتیاد اعتیاد ما همون طوری که بالاتر گفتیم تلاش برای حل مشکله اون مشکل خیلی از اون تروماهای بچگی ما هستن اتفاقاتی هستن اون مشکلاتی هستن که ما اونجا داشتیم و این اعتیادی که ما داریم اگه یک فردی اعتیاد به یک ماده‌ای پیدا می‌کنه به این خاطره که داره سعی می‌کنه اون مشکل ترومای خودش رو با این قضیه حل کنه و در واقع اعتیاد دیدگاه ایشون آقای ماته اینه که اعتیاد تلاش برای حل یک مشکله و اون مشکل تروما است و خیلی وقتا اون تروماهای که ما توی بچگیمون داشتیم اپیزود اول این مجموعه سه قسمتی ما که راجع به تروما اس به صورت کامل این تروما رو اومدیم بررسی کردیم تعریف راجع بهش دادیم گفتیم تروما اون اتفاقی که برای ما میفته نیست در واقع تروما اون زخمیه که از اون اتفاق همراه به ما می‌مونه اپیزود اولی که ما کار کردیم تعریف تروما رو از زبان آقای پال کانتی اومدیم بررسی کردیم و آقای کانتی چیزی که میگه میگه که اون اتفاقه اون باید انقدر بزرگ باشه که اصلاً اون یه جور دیگه مغز ما کار کنه از اون به بعدش و یه جور دیگه اون مکان مکانیزم‌های ما حساس بشه نسبت به اون اتفاقی که افتاده و در واقع شما اون تغییری که درون ما اتفاق میفته نه صرفاً اون اتفاق آقای ماته هم حرفی که می‌زنه همینه میگه اون اتفاق‌ها اونا تروماتیک هستن اون اتفاقاتی که بدی برا توون برای ما توی بچگی اتفاقات بعدی که میفته اما تروما اون چیزیه که درون ما شکل می‌گیره اوکی خب حالا تروما باعث چی میشه آقای ماتر توضیح میده که میگه تروما باعث این قض ی میشه که ما اتصالمان با خودمون و احساساتمون در طول زمان کمتر بشه میگه مشکل اصلی تروما اینه که باعث میشه اون اتصال ما با اتصال ما نسبت به خودمون و نسبت به احساساتمون کمتر بشه و کاری که یعنی انگار خودمون رو گم می‌کنیم چیزی که به زبان ساده میگه و انگار میگه کاری که ما باید انجام بدیم برای اینکه بتونیم این مشکل رو حل کنیم این تروما رو بذاریم کنار اینه که سعی کنیم دوباره با خودمون احساساتمون و بدنمون ارتباط برقرار کنیم ایشون از کلمه ریک کانکشن استفاده می‌کنه برای اینکه بگه اون مشکل اصلی ما چیه میگه اون ریک کانکشن اگر که برقرار بشه اون اتصال دوباره با خودمون احساساتمون و بدنمون برقرار بشه اونجاست که ما تازه می‌تونیم اون بازیابی رو اون ریکاوری رو داشته باشیم و از کلمه ریکاوری هم اینجا استفاده می‌کنه و میگه اون در واقع اون چیزی که ما باید بهش برسیم اینه دوباره اپیزودهای قبلی کامل‌تر این قضیه تروما رو ما بهخصوص از نظریه آقای پال کانتی اومدیم ما بررسی کردیم خب یه مثال شخصی خیلی جالب هم میزنه راجع به این تروماهای بچگی و اینا آقای ماته اونم راجع به بچگی خودشه همونطور که گفتیم ایشون بچگیش توی اون زمان نازی بوده از هلوکاست فرار کرده اومده کانادا و میگه که یه زمانی مثلا این مادر من این حضانت منو برای مدتی داد به یه نفر دیگه که من بتونم زنده بمونم اما از اونجایی که بچه ها خودخواه و مت این قضیه نیستن میگه همون قضیه باعث شد که من این احساس رو بکنم که انگار این دنیا منو نمیخواد دنیا دوست نداره که من اینجا حضور داشته باشم این احساس نیاز به من نیست همین قضیه باعث شد که من جلوتر توی زندگیم برم و دکتر بشم چرا چون احساس می‌کردم که همیشه به من نیازه وقتی که من دکترم همیشه این گوشیم زنگ میخوره و یه نفر به من نیاز داره و این انگار این حس نیاز منو این ترومایی که من داشتم این مشک که در من وجود اومده بود با این فعالیتی که من داشتم می‌کردم این قضیه حل کرده بود خودشم میگه که آقا من اعتیاد خیلی سنگین دارم به کار میگه این اعتیاد سنگین من به کار از همین قضیه میاد همین قضیه که من احساس دارم که این احساس می‌کنم که باید به من نیاز باشه و این احساس نیازمو با کار بیش از حدم دارم درمان می‌کنم دارم تسکین میدم و یه مثالی هم میزنه میگه حالا کسایی که حالا اعتیاد به این رابطه جنسی دارن کسایی که م دا میخوان رابطه جنسی داشته باشن حالا کلمش نیف وینیک اگه اشتباه نکنم میگه اینو دارن اینا هم همین طورین اینا حس میکنن که تنها حالتی که جامعه اینا رو میخواد تنها حالتی که مردم اینا رو قبول میکنن اینه که اینا بدنشون رو در اختیار بقیه بذارن میگه به این خاطره که همش مرتب سعی میکنن که حالا اون رابطه جنسی رو داشته باشن فک میکنن تن حالتی که این جامعه منو میخواد به خاطر این بدنمه به خاطر این در واقع امکانات جنسیه که می‌تونم قرار بدم در اختیار بقیه خب راجع به سیستم قضایی هم آقای ماته خیلی صحبت می‌کنه میگه که اصلاً اون نوعی که ما با معتادها توی جامعه خودمون برخورد می‌کنیم اون جوری که این‌ها رو مجازات می‌کنیم میگه خیلی اصلاً از پایه و اساس مشکل داره دلیل اینم که این همه ما این معتادا رو هی سرکوب کردیم اینا رو فرستادیم زندان اینا رو هی زدیم تو سرشون ولی همچنان این تعداد افرادی که دارن معتاد میشن به چیزهای مختلف و نه فقط مواد مخدر یعنی اصلاً کل حرفی که داره می‌زنه صرفاً مواد مخدر نیست میگه کلاً انقدر این میزان اعتیاد ما این قضیه افسردگی قرصهای افسردگی انقدر هی داره زیاد و زیادتر میشه به این خاطر که ما اصلاً درست توی جامعه با معتادها برخورد نمی‌کنیم چرا میگه همون طوری که من توضیح دادم که در واقع اعتیاد تلاش برای حل یک مشکله چرا کسی که داره یک مشکلی داره و بعد داره تلاش می‌کنه که اینو حل کنه چرا اینو ما می‌زنیم تو سرش چرا اینو میندازیم زندان چرا مجازات عجیب و غریب برای این در نظر میگیریم و فارغ از این قضیه چرا ما اصلا دیدگاهمون انگار به این اعتیاد اینطوری که ما استانداردهای دوگانه داریم مثلاً یه کسی که معتاد به کارش رو ما داره سعی میکنه کهی مدام کار کنه که اون تماش مثلاً به یادش نیاد یا فراموش کنه چرا اونو مثلا بهش پاداش میدیم ولی مثلا یه کسی که معتاد مثلا به هروئین رو مثلا می‌گیریم میندازیم زندان یا کسی که معتاد به الکله رو مثلاً قانون می‌تونه بره اون الکلش تهیه کنه از یه طرف دیگه یه کسی که مثلاً معتاد به یه چیز دیگه‌ست و اونو مثلاً رفتار بعدی باهاش می‌کنیم در واقع میگه که اصلاً این استانداردهای جامعه ما هم استانداردهای عجیب و غریبیه برای اعتیاد برای همینم هست که این نوع مجازاتی که ما این‌ها رو می‌کنیم نوع برخوردی که با اینا می‌کنیم این جواب نمیده به همین خاطرم هست که تعداد اینا روز به روز داره بیشتر میشه میگه ما کاری که باید انجام بدیم در قبال افراد معتاد اینه که ما باید سعی کنیم که اون مشکل این افراد معتاد رو حل کنیم باید اون تروماهای اینا رو سعی کنیم شناسایی کنیم با روانشناسی با روان درمانی باید سعی کنیم که این ترومای جمعی خودمونو توی جامعه کمتر کنیم باید سعی کنیم که اون ریشه مشکل رو پیدا کنیم و اونو درمان کنیم تا اینکه مثلا بزنیم تو سر اینا اینا رو مثلا بندازیم بیرون و این داستانا خب این از این حالا بیایم راجع به ایدی اچ دی صحبت کنیم و ارتباطش با تروما و ارتباطش با اعتیاد اپیزود دومی که ما تو این مجموعه کار کردیم راجع به ایدی اچ دی هم کلی صحبت کردیم حتما بهتون توصیه می‌کنم که اون رو هم تما ماش بفرمایید ادی اچدی یا ایدی دی یک در واقع دیس اوریه که آدمهای مختلفی توی جامعه ما باهاش درگیر هستن خیلی از آدمای که فکر میکنن بچهها دیس اوردر میشه اختلال عذرخواهی می‌کنم من همه سعیمو دار می‌کنم که از کلمات انگلیسی کمتر استفاده کنم خب حالا این چیزیه که خیلی از افراد توی جامعه درگیرش هستن خیلیا فکر میکنن درگیرش هستن و درگیرش نیست نستن در واقع خیلی هم واقعاً درگیرش هستن حالا نظریهی که آقای ماته داره راجع به این قضیه ایدی اچ دی اینه که میگه ما خیلی وقتا فکر می‌کنیم که این عدم تمرکز ما این مشکل این در واقع ایدی اچ دی این ژنتیکیه میگه در واقع ولی با آمار و اینا که نگاه می‌کنیم که توی سال‌های اخیر انقدر تعداد افرادی که با این قضیه ایدی اچ دی و اینا مثلاً بیشتر هی دارن درگیر میشن این که آقا ژنتیک ما که عوض نمیشه که خیلی عجیب غریبه که مثلاً یه دفعه‌ای ما یه تغییر عجیب و غریبو تو ژنتیک مون داشته باشیم میگه نه این قضیه که ژنتیک اینو من قبول ندارم میگه که در واقع ادی اچ دی هم خیلی وقتا به همین قضیه تروما برمی‌گرده چرا میگه که شما فک کنین که یک بچه‌ای که ایدی اچ دی یک بچه‌ای که ایدی اچ دی داره اگر این در بچگی یک ترومایی داشته و استرس خیلی زیادی رو تجربه کرده این چند تا واکنش میتونسته داشته باشه به این استرس خیلی زیاد مثلاً وقتی این پدر و مادرش داشتن با همدیگه مثلاً میجنگیدن یا یک بیم محلی بهش می‌شده یک مشکلی داشته به هر حال یک ترومایی درش به وجود اومده بوده این می‌تونست یا فرار کنه ترک کنه ا محلو یا بجنگه باهاش یا درخواست کمک کنه سه تا یا اینکه خودشو محو کنه از اون شرایط اصلاً به یه چیز دیگه فکر کنه دیدی مثلاً بعضیا داری باهاشون صحبت می‌کنی بعد میگی کجایی تو اصلاً هستی اینجا اینو میگم اصلاً طرف توی دنیای دیگه‌ای بره بره اصلاً ذهنش مثلاً به یه چیز دیگه فکر کنه چیزی که برای افرادی که ادی اچی دارن خیلی اتفاق میفته یعنی مثلاً تا میان روی یه چیزی تمرکز کنن تا میان مثلاً به یه چیزی فکر کن اصلاً ذهنشون می‌پره میره مثلاً یه دنیای دیگه میگه که خیلی وقت‌ها این بچه‌ها اون آپشن آخریه اون مورد آخریه رو میان انتخاب می‌کنن یعنی ذهنشون رو می‌برن یه جای دیگه یه مشکلی که پیش میاد از اونجایی که هیچ کار دیگه نمی‌تونن انجام بدن در ارتباط با اون تروما در مقابله با اون تروما اصلاً خ ذهنشون می‌برن یه جای دیگه به یه چیز دیگه فکر می‌کنن همین انقدر تکرار میشه که بعد از یه مدتی اینا اصلاً این براشون یک تمرینی میشه که دیگه هر جایی سخت بود هر جایی مثلاً اومد که مثلاً یه تمرکزی بخوای بکنی یا مثلاً درگیر یه چیزی بشی خودتو از اون محیط محو می‌کنی اصلاً میری یه جای دیگه به یه چیز دیگه فکر می‌کنی اوکی میگه این در واقع میتونه ریشه خیلی از این داستانها باشه خودشم میگه که من ایدی اچ دی خودم دارم این تشخیص م داده شده میگه بچه‌هام ایدی اچ دی دارن و خودش میگه این ایدی اچ دی منم این مشکلی که ای دی دی منم در واقع این مشکل عدم تمرکزی هم که من دارم این میگه برمی‌گرده به همون بچگی من که همون مشکلات با خونوادم و با مادرم و این‌ها پیش اومده بود خب حالا سؤال اینجا پیش میاد که یک فردی که معتاده این رابطه درست با این چیه مثلاً یه کسی که اطرافیان این هستن چطور باید درست با این برخورد کنن چطور درست برخورد کنن که بهترین حالت ممکنه اتفاق بیفته آی ماته میگه ما یک سری برخوردهای درست داریم یک سری برخوردهای نادرست داریم اونایی که درسته چیه شما می‌تونی رو راست باشی با طرف بگی که آقای مثلاً عزیزم معتاد هستی شما من این اعتیادش شما رو نمی‌تونم قبول کنم چون اون رفتارهایی که تو داری اون میزان استرسی که تو به من میدی اون حالی که تو به من میدی واقعاً غیر قابل تحمله برای من اما این نکته رو بدون که من دوست دارم و ولی متأسفانه میگم این زندگی من خیلی سخت‌تر شده به خاطر این رفتارتون میگه این یه برخورد یه برخورد دیگش اینه که بگی من دوست دارم شما که عضو خانواده منی مثلاً دوست من هستی من دوست دارم و می‌دونم که تو با چه چیزی داری دست و پنجه نرم می‌کنی می‌دونم که این کاری که تو داری می‌کنی یک تلاشی که برای این مشکلو حل کنی و من کنارتم و من سعی می‌کنم که کنار تو باشم و سعی نمیکنم که تو رو عوض کنم من تو رو همین طوری که هستی قبول دارم دیگه هستی دیگه چیکارت کنم ولی کنارت هست میگه این د تا برخورده میگه ولی برخوردی که خیلی اشتباهه و نهی میکنه خیلی بقیه میگ این کارو انجام ندین اینه که میگی با خودت بگی من اوکی کنار این هستم و یه جوری همه زورموش ب بدم یه جوری یه فریبش بدم یه حرکتی بزنم اینو گولش بزنم که ترک کنه اینا میگه اون رفتار شما اون درست نیست میگه اون نه نتیجه خوبی برای خودتون داره نه نتیجه خود برای اون طرف داره میگه که این قضیه اینو باید حواسمون بهش باشه از یه طرف دیگه آقای ماته خیلی باور داره که کلی از این تروماهای که داریم تروماهای که نسل به نسل انتقال داده شده و ما باید خیلی حواسمون به این قضیه باشه کلی از این تروماهای که ما شاید داریم از پدر و مادرمون گرفتیم اونا هم باز از پدر و مادرشون گرفتن و اگر که می‌خوایم ب ترومایی رو درمان کنیم اینکه ما به این فکر کنیم که ما چطوری می‌تونیم توی خانواده خودمون راجع بهش صحبت کنیم و ریشه‌ها رو پیدا کنیم و اینها رو درمان کنیم و همین باعث بشیم که شاید مشکل اعتیاد و خیلی چیزای دیگه منجر نشه از همین قضیه است خب این از این حالا من هر چیزی که تا حالا گفتم حرفایی بود که به صورت مستقیم ترجمه کرده بودم از آقای ماته و خانم لمک و توصیه که بهتون دارم اینه که این دو تا دید رو با همدیگه حتماً توی ذهنتون داشته باشین چون فک می‌کنم یه دید خیلی کامل و جامعی بده راجع به احتیا حالا خب قاعدتاً من خیلی منابع دیگه‌ای هم هست که می‌خونم از همین آقای ماته و چیزای دیگه هم هست که می‌بینم و خب حالا اینجا دیگه نمیشه بگنجونیم اما میخوام برداشت شخصی خودم رو بگم یعنی تا اینجا هرچی شما گوش دادین این ترجمه بود این چیزی که من میخوام بگم این برداشت شخصی منه از این کلاً بهخصوص حالا در رابطه با این قضیه دوپامین و اینها هم که من خیلی از آقای هیو بررم و از خانم لمک خوندم و اینا داستان اینه که خیلی از ماها همیشه سعی میکنیم رو به جلو باشیم همیشه سعی میکنیم کار انجام بدیم همیشه یا من درگیر کارمم یا یه چیزی رو میخوام بهش برسم یا مثلاً یه کاری میخوام بکنم و این فضای مجازی و این جامعه هم یه سره داره اینو به ما میگه شما اطرافتون نگاه کنین همه دارن شما رو تشویق می‌کنن به اینکه برو یه حرکتی انجام بده یه کاری کن به هدفت برس این کارو بکن اون کارو بکن همه دارن اینو به شما میگن و شما اتفق خیلی پذیرای این هستین اما نکتهی که وجود داره یعنی سؤالی که در واقع آدم با از خ بپرسه اینه که اگر من یک روزی نتونستم حرکت کنم یعنی اگر من دست و پامو بستن نتونستم حرکت کنم بهم اجازه ندادن که هر روز برم سر کار این پروژه رو انجام بدم اون کارو بکنم به این هدف برسم این ماده رو مصرف کنم اون کارو بکنم این رابطه رو داشته باشم اگر یه روزی من نتونستم حرکت کنم آیا توی اون جایی که نمی‌تونم حرکت کنم می‌تونم ۲ دقیقه خودمو کنترل کنم می‌تونم ۲ دقیقه خودمو تحمل کنم می‌تونم با خودم تنها باشم اونجا یا نه این سؤال خیلی خیلی جالبیه که می‌تونین از خودتون بپرسین آیا من اگر هیچ کاری نتونم انجام بدم گوشیمو چک کنم اون کارو بکنم با این آدم صحبت کنم اون موزیکو گوش بدم آیا مثلاً می‌تونم یه ساعت اینطوری بشینم خودمو تحمل کنم یا نه برداشت شخصی من اینه که خیلی وقتا اون رفتارهایی که ما داریم و اعتیاد هایی که ما داریم ما رو به حرکت بعضی وقتا وا می‌دارن و خیلی وقتا ما باید این واسیم و ببینیم که آ می‌تونیم خودمونو تحم کنیم یا نه چون اگر که نتونیم خودمونو تحمل کنیم حرکت کردن دیگه اسمش حرکت کردن نیست فرار کردنه فرار کردن از چی فرار کردن از خیلی چیزایی که حالا توی این سه تا اپیزود ما راجع بش صحبت کردیم خیلی خب یک مرور کوتاهی بکنیم مطالبی که تا اینجا گفتیم اول از همه راجع به نظریه خانم لمک کی صحبت کردیم گفتیم که اون دوپامین اون بالا پایین رفتن و اون ال کلنگ و اینا به چه شکله بعد راجع به آقای ماته صحبت کردیم راجع به نظریه راجع به زندگی خودش صحبت کردیم بعد راجع به اعتیاد صحبت کردیم نظرشون گفتیم که اعتیاد تلاش برای حل یک مشکله نه یک مشکل بعد راجع به اون د تا نیاز انسان‌ها صحبت کردیم اون اتصال و دلبستگی و همچنین اون حس اون آتنی سیتی اون اعتبار و اون اصالتی که آدم روی نظر خودش داره بعد راجع به تروما صحبت کردیم تروماهای بچگی صحبت کردیم که باعث عدم اتصال ما به احساساتمون میشن و گفتیم تن راه اینه که ما اون ریکاوری رو انجام بدیم و برگردیم اون ارتباط خودمون با احساساتمون و بدنمون رو برقرار کنیم بعد راجع به اون سیستم در واقع مجازات صحبت کردیم که ما تو جامعه داریم در راجع به معتادها گفتیم اون کارآمد نیست خیلی بعد راجع به ادی اچدی و ایدی دی صحبت کردیم و ارتباطش با تروما و در نهایت هم راجع به این قضیه در واقع چیه اسمش آخرین چیزی که صحبت کردم آها این ارتباطی که ما آدمها باید داشته باشیم با افرادی که معتاد هستن و اون رابطه درست با اینها چه جوریه دمتون گرم که ویدیو رو تا اینجا تماشا کردین امیدوارم که این ویدیو براتون مفید بوده باشه حتماً یک راه رایگانی که شما می‌تونید به من کمک کنید اینه که لایک کنین چنلو این واقعاً تنها حالتیه که این محتوا می‌تونه زنده بمونه و اینکه اون کانال تلگرامم خیلی دوست دارم ببینمتون دمتون گرم که ویدیو رو تا اینجا تماشا کردید"
}