{
  "videoId": "9OoglHNjAjE",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:53:15.292Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.12,
      "end": 4.99,
      "text": "درس‌هایی که من برای کسب و کار خودم از این کتاب گرفتم این بود که یک به جای"
    },
    {
      "start": 5,
      "end": 8.19,
      "text": "این کتاب گرفتم این بود که یک به جای اینکه ببینم چه چیزهایی همه دارن انجام"
    },
    {
      "start": 8.2,
      "end": 12.07,
      "text": "اینکه ببینم چه چیزهایی همه دارن انجام میدن اطراف خودمو نگاه کنم ببینم چه مشکلی"
    },
    {
      "start": 12.08,
      "end": 14.789,
      "text": "میدن اطراف خودمو نگاه کنم ببینم چه مشکلی هست که من می‌تونم حل کنم که کس دیگه‌ای"
    },
    {
      "start": 14.799,
      "end": 17.349,
      "text": "هست که من می‌تونم حل کنم که کس دیگه‌ای غیر از من هنوز بهش فکر نکرده. دومین درس"
    },
    {
      "start": 17.359,
      "end": 19.59,
      "text": "غیر از من هنوز بهش فکر نکرده. دومین درس بزرگی که من گرفتم این بود که کوچیک شروع"
    },
    {
      "start": 19.6,
      "end": 22.269,
      "text": "بزرگی که من گرفتم این بود که کوچیک شروع کنم. یک بخش بزرگی از یک بازار کوچیک رو"
    },
    {
      "start": 22.279,
      "end": 25.269,
      "text": "کنم. یک بخش بزرگی از یک بازار کوچیک رو بگیرم و بعد آروم آروم از اون گوشه خودم"
    },
    {
      "start": 25.279,
      "end": 27.83,
      "text": "بگیرم و بعد آروم آروم از اون گوشه خودم مسیر خودمو بگیرم و بیام بالا و آخرین چیز"
    },
    {
      "start": 27.84,
      "end": 30.349,
      "text": "مسیر خودمو بگیرم و بیام بالا و آخرین چیز این بود که واقعاً شما بدونین که یک تیم"
    },
    {
      "start": 30.359,
      "end": 32.83,
      "text": "این بود که واقعاً شما بدونین که یک تیم داشته باشین که هر بخش تیم یه قسمت کارو"
    },
    {
      "start": 32.84,
      "end": 35.15,
      "text": "داشته باشین که هر بخش تیم یه قسمت کارو انجام بده واقعاً تنها نمی‌تونی از یک حدی"
    },
    {
      "start": 35.16,
      "end": 37.77,
      "text": "انجام بده واقعاً تنها نمی‌تونی از یک حدی به بعد پیشرفت کنی"
    },
    {
      "start": 37.78,
      "end": 40.88,
      "text": "به بعد پیشرفت کنی [موسیقی]"
    }
  ],
  "fullText": "درس‌هایی که من برای کسب و کار خودم از این کتاب گرفتم این بود که یک به جای این کتاب گرفتم این بود که یک به جای اینکه ببینم چه چیزهایی همه دارن انجام اینکه ببینم چه چیزهایی همه دارن انجام میدن اطراف خودمو نگاه کنم ببینم چه مشکلی میدن اطراف خودمو نگاه کنم ببینم چه مشکلی هست که من می‌تونم حل کنم که کس دیگه‌ای هست که من می‌تونم حل کنم که کس دیگه‌ای غیر از من هنوز بهش فکر نکرده. دومین درس غیر از من هنوز بهش فکر نکرده. دومین درس بزرگی که من گرفتم این بود که کوچیک شروع بزرگی که من گرفتم این بود که کوچیک شروع کنم. یک بخش بزرگی از یک بازار کوچیک رو کنم. یک بخش بزرگی از یک بازار کوچیک رو بگیرم و بعد آروم آروم از اون گوشه خودم بگیرم و بعد آروم آروم از اون گوشه خودم مسیر خودمو بگیرم و بیام بالا و آخرین چیز مسیر خودمو بگیرم و بیام بالا و آخرین چیز این بود که واقعاً شما بدونین که یک تیم این بود که واقعاً شما بدونین که یک تیم داشته باشین که هر بخش تیم یه قسمت کارو داشته باشین که هر بخش تیم یه قسمت کارو انجام بده واقعاً تنها نمی‌تونی از یک حدی انجام بده واقعاً تنها نمی‌تونی از یک حدی به بعد پیشرفت کنی به بعد پیشرفت کنی [موسیقی]"
}