{
  "videoId": "bNnUgAr_Vt8",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:57:25.978Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.84,
      "end": 4.95,
      "text": "دکتر کریس پالمر روانپزشک و محقق حوزه سلامت روان از دانشگاه هاروارد هستن."
    },
    {
      "start": 4.96,
      "end": 7.19,
      "text": "سلامت روان از دانشگاه هاروارد هستن. ایشون یه کتاب دارن به نام برین انرجی که"
    },
    {
      "start": 7.2,
      "end": 9.35,
      "text": "ایشون یه کتاب دارن به نام برین انرجی که توی این کتاب بر اساس مطالعاتشون به ما"
    },
    {
      "start": 9.36,
      "end": 11.789,
      "text": "توی این کتاب بر اساس مطالعاتشون به ما راهکارهای علمی معرفی می‌کنن که با"
    },
    {
      "start": 11.799,
      "end": 14.31,
      "text": "راهکارهای علمی معرفی می‌کنن که با استفاده از اون‌ها می‌تونیم تغذیه خودمون"
    },
    {
      "start": 14.32,
      "end": 17.39,
      "text": "استفاده از اون‌ها می‌تونیم تغذیه خودمون رو اصلاح کنیم و سلامت روان خودمون رو"
    },
    {
      "start": 17.4,
      "end": 19.429,
      "text": "رو اصلاح کنیم و سلامت روان خودمون رو بهتر کنیم. حالا ما اینجا مجموعه‌ای از"
    },
    {
      "start": 19.439,
      "end": 21.95,
      "text": "بهتر کنیم. حالا ما اینجا مجموعه‌ای از مطالعات ایشون رو ترجمه و خلاصه کردیم"
    },
    {
      "start": 21.96,
      "end": 29.31,
      "text": "مطالعات ایشون رو ترجمه و خلاصه کردیم برای ایرانیان و همه فارسی زبانان."
    },
    {
      "start": 30.679,
      "end": 33.11,
      "text": "قبل از اینکه بریم ویدیو رو ببینیم یه نکته خیلی مهم هست که دونستنش ضروریه و"
    },
    {
      "start": 33.12,
      "end": 35.99,
      "text": "نکته خیلی مهم هست که دونستنش ضروریه و اونم اینه که من تحصیلات آکادمیکی توی این"
    },
    {
      "start": 36,
      "end": 38.67,
      "text": "اونم اینه که من تحصیلات آکادمیکی توی این حوزه بهخصوص ندارم و تنها کاری که دارم"
    },
    {
      "start": 38.68,
      "end": 42.029,
      "text": "حوزه بهخصوص ندارم و تنها کاری که دارم انجام میدم ترجمه کردن و خلاصه کردنه پس"
    },
    {
      "start": 42.039,
      "end": 44.75,
      "text": "انجام میدم ترجمه کردن و خلاصه کردنه پس تا جایی که می‌تونم به متن متعهم تا"
    },
    {
      "start": 44.76,
      "end": 47.11,
      "text": "تا جایی که می‌تونم به متن متعهم تا دقیقاً همون پیامی که دکتر پالمر داره رو"
    },
    {
      "start": 47.12,
      "end": 49.95,
      "text": "دقیقاً همون پیامی که دکتر پالمر داره رو به شما انتقال بدم قبل از اینکه بریم سراغ"
    },
    {
      "start": 49.96,
      "end": 52.709,
      "text": "به شما انتقال بدم قبل از اینکه بریم سراغ راهکارها و اینکه چطوری تغذیه خودمونو"
    },
    {
      "start": 52.719,
      "end": 54.83,
      "text": "راهکارها و اینکه چطوری تغذیه خودمونو درست کنیم که بدنمون و ذهنمون بهتر کار"
    },
    {
      "start": 54.84,
      "end": 57.31,
      "text": "درست کنیم که بدنمون و ذهنمون بهتر کار کنه باید داستان این آقای هالمه رو بگیم"
    },
    {
      "start": 57.32,
      "end": 60.389,
      "text": "کنه باید داستان این آقای هالمه رو بگیم که اصلاً بگیم این آقا چرا علاقهمند شده"
    },
    {
      "start": 60.399,
      "end": 63.069,
      "text": "که اصلاً بگیم این آقا چرا علاقهمند شده به این قضیه که بره و راجع به تغذیه و"
    },
    {
      "start": 63.079,
      "end": 66.03,
      "text": "به این قضیه که بره و راجع به تغذیه و سلامت روان مطالعه کنه چون شاید توی دید"
    },
    {
      "start": 66.04,
      "end": 67.99,
      "text": "سلامت روان مطالعه کنه چون شاید توی دید اول به نظر ماها این د تا حوزه خیلی به"
    },
    {
      "start": 68,
      "end": 70.95,
      "text": "اول به نظر ماها این د تا حوزه خیلی به همدیگه مربوط نباشن ایشون میگه من از بچگی"
    },
    {
      "start": 70.96000000000001,
      "end": 74.149,
      "text": "همدیگه مربوط نباشن ایشون میگه من از بچگی یک وضعیتی که توی خانوادمون داشتم این بود"
    },
    {
      "start": 74.159,
      "end": 77.35,
      "text": "یک وضعیتی که توی خانوادمون داشتم این بود که مادر من افسردگی شدید داشت و سال‌ها با"
    },
    {
      "start": 77.36,
      "end": 80.63,
      "text": "که مادر من افسردگی شدید داشت و سال‌ها با این افسردگی در واقع مقابله می‌کرد و هر"
    },
    {
      "start": 80.64,
      "end": 83.03,
      "text": "این افسردگی در واقع مقابله می‌کرد و هر کاری هم که می‌کرد این درمان نمیشد هر"
    },
    {
      "start": 83.03999999999999,
      "end": 84.789,
      "text": "کاری هم که می‌کرد این درمان نمیشد هر چقدر قرص می‌خورد هر کاری می‌کرد درمان"
    },
    {
      "start": 84.799,
      "end": 87.19,
      "text": "چقدر قرص می‌خورد هر کاری می‌کرد درمان نمیشد من بزرگتر که شدم وارد دانشگاه شدم"
    },
    {
      "start": 87.2,
      "end": 89.95,
      "text": "نمیشد من بزرگتر که شدم وارد دانشگاه شدم خودم هم درگیر این افسردگی بودم و هر راه"
    },
    {
      "start": 89.96000000000001,
      "end": 93.149,
      "text": "خودم هم درگیر این افسردگی بودم و هر راه درمانی رو که بگی هر قرصو که بگی هر نوع"
    },
    {
      "start": 93.15899999999999,
      "end": 95.19,
      "text": "درمانی رو که بگی هر قرصو که بگی هر نوع روان‌پزشکی که بگی اینا رو همه رو انجام"
    },
    {
      "start": 95.2,
      "end": 97.63,
      "text": "روان‌پزشکی که بگی اینا رو همه رو انجام داده بودم و بازم نتیجه نمی‌گرفتم بازم یه"
    },
    {
      "start": 97.64,
      "end": 100.55,
      "text": "داده بودم و بازم نتیجه نمی‌گرفتم بازم یه سری اختلالات روانی جدی داشتم میگه سال"
    },
    {
      "start": 100.56,
      "end": 103.95,
      "text": "سری اختلالات روانی جدی داشتم میگه سال آخر دانشگاه که بودم اومدم و یه کار جدید"
    },
    {
      "start": 103.96000000000001,
      "end": 107.10900000000001,
      "text": "آخر دانشگاه که بودم اومدم و یه کار جدید انجام دادم و اونم این بود که تغذیه خودم"
    },
    {
      "start": 107.119,
      "end": 110.709,
      "text": "انجام دادم و اونم این بود که تغذیه خودم اون رژیم قضایی خودمو به کل تغییر دادم و"
    },
    {
      "start": 110.719,
      "end": 113.10900000000001,
      "text": "اون رژیم قضایی خودمو به کل تغییر دادم و یک سری تغییراتی توی لایف استایل خودم"
    },
    {
      "start": 113.119,
      "end": 115.22999999999999,
      "text": "یک سری تغییراتی توی لایف استایل خودم انجام دادم میگه به محض اینکه من این"
    },
    {
      "start": 115.24000000000001,
      "end": 117.429,
      "text": "انجام دادم میگه به محض اینکه من این تغییرات تیراتو توی زندگیم انجام دادم"
    },
    {
      "start": 117.439,
      "end": 121.63,
      "text": "تغییرات تیراتو توی زندگیم انجام دادم متوجه شدم که یه سری تغییرات مثبت عجیب و"
    },
    {
      "start": 121.64,
      "end": 125.389,
      "text": "متوجه شدم که یه سری تغییرات مثبت عجیب و غریبی داره توی این سلامت روان من اتفاق"
    },
    {
      "start": 125.399,
      "end": 128.309,
      "text": "غریبی داره توی این سلامت روان من اتفاق میفته انگار زندگی من داره بهتر میشه"
    },
    {
      "start": 128.319,
      "end": 131.39,
      "text": "میفته انگار زندگی من داره بهتر میشه صرفاً با تغییر دادن تغذیه خودم و سبک"
    },
    {
      "start": 131.4,
      "end": 133.99,
      "text": "صرفاً با تغییر دادن تغذیه خودم و سبک زندگی خودم میگه همین شد که خیلی کنجکاف"
    },
    {
      "start": 134,
      "end": 137.27,
      "text": "زندگی خودم میگه همین شد که خیلی کنجکاف شدم سر این قضیه که اینکه ما چه غذایی"
    },
    {
      "start": 137.28,
      "end": 140.11,
      "text": "شدم سر این قضیه که اینکه ما چه غذایی وارد بدن خودمون می‌کنیم سبک زندگیمون"
    },
    {
      "start": 140.12,
      "end": 143.75,
      "text": "وارد بدن خودمون می‌کنیم سبک زندگیمون چطوریه این چه تأثیری می‌تونه روی سلامت"
    },
    {
      "start": 143.76,
      "end": 146.82999999999998,
      "text": "چطوریه این چه تأثیری می‌تونه روی سلامت روان ما داشته باشه روی سطح انرژی و"
    },
    {
      "start": 146.84,
      "end": 149.11,
      "text": "روان ما داشته باشه روی سطح انرژی و انگیزه ما داشته باشه. من یک جمله‌ای از"
    },
    {
      "start": 149.12,
      "end": 151.47,
      "text": "انگیزه ما داشته باشه. من یک جمله‌ای از دکتر پالمر به انگلیسی براتون می‌خونم و"
    },
    {
      "start": 151.48,
      "end": 153.15,
      "text": "دکتر پالمر به انگلیسی براتون می‌خونم و این جمله رو بعد به فارسی براتون ترجمه"
    },
    {
      "start": 153.16,
      "end": 155.50900000000001,
      "text": "این جمله رو بعد به فارسی براتون ترجمه می‌کنم. این جمله شاید کل نظریه‌ای که"
    },
    {
      "start": 155.519,
      "end": 157.91,
      "text": "می‌کنم. این جمله شاید کل نظریه‌ای که ایشون دارن و چیزهایی که قراره جلوتر راجع"
    },
    {
      "start": 157.92000000000002,
      "end": 164.38,
      "text": "ایشون دارن و چیزهایی که قراره جلوتر راجع بهش صحبت کنیمو همین جمله توی خودش داره."
    },
    {
      "start": 170.12,
      "end": 173.22899999999998,
      "text": "در واقع چیزی که آقای پالمر بهش معتقده این هستش که دلیل خیلی از مشکلاتی که ما"
    },
    {
      "start": 173.239,
      "end": 175.949,
      "text": "این هستش که دلیل خیلی از مشکلاتی که ما داریم حتی مشکلات روانی که ما داریم اینه"
    },
    {
      "start": 175.959,
      "end": 178.869,
      "text": "داریم حتی مشکلات روانی که ما داریم اینه که این سیستم متابولیسم ما کارشو درست"
    },
    {
      "start": 178.879,
      "end": 181.75,
      "text": "که این سیستم متابولیسم ما کارشو درست انجام نمیده خب حالا اصلاً متابولیسم چیه؟"
    },
    {
      "start": 181.76,
      "end": 183.309,
      "text": "انجام نمیده خب حالا اصلاً متابولیسم چیه؟ یه تعریفی باید از این متابولیسم داشته"
    },
    {
      "start": 183.319,
      "end": 185.55,
      "text": "یه تعریفی باید از این متابولیسم داشته باشه. به زبان خیلی ساده متابولیسم یعنی"
    },
    {
      "start": 185.56,
      "end": 188.67,
      "text": "باشه. به زبان خیلی ساده متابولیسم یعنی که بدن ما اکسیژن و مواد غذایی رو دریافت"
    },
    {
      "start": 188.68,
      "end": 191.11,
      "text": "که بدن ما اکسیژن و مواد غذایی رو دریافت می‌کنه و این‌ها رو توی خودش تبدیل به"
    },
    {
      "start": 191.12,
      "end": 192.99,
      "text": "می‌کنه و این‌ها رو توی خودش تبدیل به انرژی می‌کنه که ما بتونیم ازش استفاده"
    },
    {
      "start": 193,
      "end": 194.789,
      "text": "انرژی می‌کنه که ما بتونیم ازش استفاده کنیم که کارای خودمونو انجام بدیم. یک"
    },
    {
      "start": 194.799,
      "end": 196.869,
      "text": "کنیم که کارای خودمونو انجام بدیم. یک بخشی از سلول‌های ما هم وجود داره به نام"
    },
    {
      "start": 196.879,
      "end": 199.91,
      "text": "بخشی از سلول‌های ما هم وجود داره به نام میتوکندری که در واقع این بخش مسئول این"
    },
    {
      "start": 199.92000000000002,
      "end": 202.71,
      "text": "میتوکندری که در واقع این بخش مسئول این سوزوندن انرژی است. تبدیل انرژی و سوزوندن"
    },
    {
      "start": 202.72,
      "end": 206.149,
      "text": "سوزوندن انرژی است. تبدیل انرژی و سوزوندن انرژی هست و اختلاتی که توی این بخش از"
    },
    {
      "start": 206.159,
      "end": 209.07,
      "text": "انرژی هست و اختلاتی که توی این بخش از سلامت ما وجود داره این می‌تونه در واقع"
    },
    {
      "start": 209.07999999999998,
      "end": 212.11,
      "text": "سلامت ما وجود داره این می‌تونه در واقع عواقب خیلی سنگینی داشته باشه. چه عواقب"
    },
    {
      "start": 212.12,
      "end": 215.429,
      "text": "عواقب خیلی سنگینی داشته باشه. چه عواقب فیزیکی چه عواقب روانی برای ما آقای پالمر"
    },
    {
      "start": 215.439,
      "end": 218.50900000000001,
      "text": "فیزیکی چه عواقب روانی برای ما آقای پالمر توضیح میده میگه خیلی وقتا یک سری اتفاقات"
    },
    {
      "start": 218.519,
      "end": 220.99,
      "text": "توضیح میده میگه خیلی وقتا یک سری اتفاقات تراماتیکی که برای ما میفته یک اتفاق بدی"
    },
    {
      "start": 221,
      "end": 223.55,
      "text": "تراماتیکی که برای ما میفته یک اتفاق بدی که برای ما میفته که تأثیر روانی خیلی"
    },
    {
      "start": 223.56,
      "end": 226.50900000000001,
      "text": "که برای ما میفته که تأثیر روانی خیلی زیادی روی ما داره و مغز ما رو دچار تغییر"
    },
    {
      "start": 226.519,
      "end": 229.35,
      "text": "زیادی روی ما داره و مغز ما رو دچار تغییر می‌کنه میگه به صورت مدام می‌تونه از ما"
    },
    {
      "start": 229.36,
      "end": 231.82999999999998,
      "text": "می‌کنه میگه به صورت مدام می‌تونه از ما انرژی بگیره بعضی وقتا یک اتفاق بد"
    },
    {
      "start": 231.84,
      "end": 234.99,
      "text": "انرژی بگیره بعضی وقتا یک اتفاق بد می‌تونه ما رو توی حالت جنگ یا گریز فایت"
    },
    {
      "start": 235,
      "end": 237.429,
      "text": "می‌تونه ما رو توی حالت جنگ یا گریز فایت اور فلایت قرار بده و همین قضیه باعث میشه"
    },
    {
      "start": 237.439,
      "end": 241.589,
      "text": "اور فلایت قرار بده و همین قضیه باعث میشه که مغز ما مدام یک انرژی مصرف کنه و این"
    },
    {
      "start": 241.599,
      "end": 244.069,
      "text": "که مغز ما مدام یک انرژی مصرف کنه و این انرژی ما این متابولیسم ما در واقع درست"
    },
    {
      "start": 244.079,
      "end": 248.39,
      "text": "انرژی ما این متابولیسم ما در واقع درست کار خودش رو انجام نده توی بدن ما توی مغز"
    },
    {
      "start": 248.4,
      "end": 250.789,
      "text": "کار خودش رو انجام نده توی بدن ما توی مغز ما و در واقع این سیستم متابولیسم ما اگه"
    },
    {
      "start": 250.799,
      "end": 254.949,
      "text": "ما و در واقع این سیستم متابولیسم ما اگه درست کار نکنه مغز ما بدن ما انرژی این رو"
    },
    {
      "start": 254.959,
      "end": 257.909,
      "text": "درست کار نکنه مغز ما بدن ما انرژی این رو نداره که کارایی داشته باشه کارایی که"
    },
    {
      "start": 257.919,
      "end": 260.749,
      "text": "نداره که کارایی داشته باشه کارایی که قراره انجام بده رو انجام بده منتها یک"
    },
    {
      "start": 260.759,
      "end": 263.189,
      "text": "قراره انجام بده رو انجام بده منتها یک سوء تفاهمی ممکنه تا اینجا به وجود بیاد"
    },
    {
      "start": 263.199,
      "end": 265.469,
      "text": "سوء تفاهمی ممکنه تا اینجا به وجود بیاد راجع به نظریه آقای پالمر که حتماً باید"
    },
    {
      "start": 265.479,
      "end": 268.469,
      "text": "راجع به نظریه آقای پالمر که حتماً باید راجع بهش صحبت کنیم آقای پالمر این قضیه"
    },
    {
      "start": 268.479,
      "end": 270.83,
      "text": "راجع بهش صحبت کنیم آقای پالمر این قضیه رو توضیح میده میگه که به هیچ هیچ عنوان"
    },
    {
      "start": 270.84,
      "end": 273.07,
      "text": "رو توضیح میده میگه که به هیچ هیچ عنوان این حرفی که من دارم می‌زنم این نظریه من"
    },
    {
      "start": 273.08,
      "end": 275.87,
      "text": "این حرفی که من دارم می‌زنم این نظریه من به این معنا نیست که شما اگر قرص ضد"
    },
    {
      "start": 275.88,
      "end": 278.27,
      "text": "به این معنا نیست که شما اگر قرص ضد افسردگی می‌خوری اونو کنار بذاری و همه"
    },
    {
      "start": 278.28,
      "end": 282.15,
      "text": "افسردگی می‌خوری اونو کنار بذاری و همه مشکلا ۱۰ از تغذیهست میگه تغذیه یکی از"
    },
    {
      "start": 282.15999999999997,
      "end": 284.469,
      "text": "مشکلا ۱۰ از تغذیهست میگه تغذیه یکی از راه‌هایی بوده که برای من و خیلی آدم‌های"
    },
    {
      "start": 284.479,
      "end": 287.43,
      "text": "راه‌هایی بوده که برای من و خیلی آدم‌های شبیه من تغذیه سالم جواب داده و مشکلات"
    },
    {
      "start": 287.44,
      "end": 290.11,
      "text": "شبیه من تغذیه سالم جواب داده و مشکلات روانیمون در واقع برطرف شده تا یک حد خیلی"
    },
    {
      "start": 290.12,
      "end": 293.23,
      "text": "روانیمون در واقع برطرف شده تا یک حد خیلی خوبی بهبود پیدا کرده منتها اگر شما قرص"
    },
    {
      "start": 293.24,
      "end": 296.35,
      "text": "خوبی بهبود پیدا کرده منتها اگر شما قرص مصرف می‌کنی اگر که راه دیگه‌ای برای"
    },
    {
      "start": 296.36,
      "end": 299.469,
      "text": "مصرف می‌کنی اگر که راه دیگه‌ای برای درمان داری اگه پیش روانپزشک میری و داره"
    },
    {
      "start": 299.479,
      "end": 302.07,
      "text": "درمان داری اگه پیش روانپزشک میری و داره اون روش جواب میده حتماً اونو انجام بده."
    },
    {
      "start": 302.08,
      "end": 303.55,
      "text": "اون روش جواب میده حتماً اونو انجام بده. یه نکته‌ای هم تهش اضافه می‌کنه. میگه"
    },
    {
      "start": 303.56,
      "end": 305.59,
      "text": "یه نکته‌ای هم تهش اضافه می‌کنه. میگه منتها داستانی که وجود داره اینه که خیلی"
    },
    {
      "start": 305.6,
      "end": 308.43,
      "text": "منتها داستانی که وجود داره اینه که خیلی از این راه‌های درمانی که ما داریم برای"
    },
    {
      "start": 308.44,
      "end": 311.43,
      "text": "از این راه‌های درمانی که ما داریم برای بیماری‌های روانی برای افسردگی شما این‌ها"
    },
    {
      "start": 311.44,
      "end": 315.469,
      "text": "بیماری‌های روانی برای افسردگی شما این‌ها واقعاً اون درصدی که دارن جواب میدن خیلی"
    },
    {
      "start": 315.479,
      "end": 318.79,
      "text": "واقعاً اون درصدی که دارن جواب میدن خیلی درصدیه که کارایی خیلی جالبی نداره. یعنی"
    },
    {
      "start": 318.8,
      "end": 321.79,
      "text": "درصدیه که کارایی خیلی جالبی نداره. یعنی مثلاً تعداد کسایی که با قرص ضد افسردگی"
    },
    {
      "start": 321.8,
      "end": 324.83,
      "text": "مثلاً تعداد کسایی که با قرص ضد افسردگی واقعاً افسردگیشون برطرف میشه خیلی کمتر"
    },
    {
      "start": 324.84,
      "end": 327.67,
      "text": "واقعاً افسردگیشون برطرف میشه خیلی کمتر از چیزیه که باید باشه. خیلی وقتا اصلاً"
    },
    {
      "start": 327.68,
      "end": 330.27,
      "text": "از چیزیه که باید باشه. خیلی وقتا اصلاً آدما این تأثیر دارونما رو میان به این‌ها"
    },
    {
      "start": 330.28,
      "end": 332.27,
      "text": "آدما این تأثیر دارونما رو میان به این‌ها ربط میدن. مطالعات زیادی سر این‌ها انجام"
    },
    {
      "start": 332.28,
      "end": 334.83,
      "text": "ربط میدن. مطالعات زیادی سر این‌ها انجام شده. منتها با وجود همه این‌ها میگه که"
    },
    {
      "start": 334.84000000000003,
      "end": 337.27,
      "text": "شده. منتها با وجود همه این‌ها میگه که اگه قرص مصرف می‌کنی و جواب میده اونو"
    },
    {
      "start": 337.28,
      "end": 340.23,
      "text": "اگه قرص مصرف می‌کنی و جواب میده اونو ادامه بده. در کنار شما اگه تغذیه و سبک"
    },
    {
      "start": 340.24,
      "end": 342.469,
      "text": "ادامه بده. در کنار شما اگه تغذیه و سبک زندگیتو درست کنی که جلوتر میگین دقیقاً"
    },
    {
      "start": 342.479,
      "end": 344.95,
      "text": "زندگیتو درست کنی که جلوتر میگین دقیقاً چطور این کارو انجام بدی این هم می‌تونه"
    },
    {
      "start": 344.96,
      "end": 347.029,
      "text": "چطور این کارو انجام بدی این هم می‌تونه تأثیر خیلی زیادی داشته باشه. خب حالا"
    },
    {
      "start": 347.039,
      "end": 349.43,
      "text": "تأثیر خیلی زیادی داشته باشه. خب حالا بریم سراغ راه حلایی که دکتر پالمر ارائه"
    },
    {
      "start": 349.44,
      "end": 352.23,
      "text": "بریم سراغ راه حلایی که دکتر پالمر ارائه میده. اولیش تغذیهست. اولین چیزی که میگه"
    },
    {
      "start": 352.24,
      "end": 354.95,
      "text": "میده. اولیش تغذیهست. اولین چیزی که میگه راجع به متابولیسم خودمون باید درست کنیم"
    },
    {
      "start": 354.96,
      "end": 357.30899999999997,
      "text": "راجع به متابولیسم خودمون باید درست کنیم اون ورودییه که بدن ما داره. اون"
    },
    {
      "start": 357.319,
      "end": 360.07,
      "text": "اون ورودییه که بدن ما داره. اون تغذیه‌ایه که بدن ما داره. چیزایی که"
    },
    {
      "start": 360.08,
      "end": 362.27,
      "text": "تغذیه‌ایه که بدن ما داره. چیزایی که کارایی که میگه انجام بدیم به صورت مشخص"
    },
    {
      "start": 362.28,
      "end": 364.43,
      "text": "کارایی که میگه انجام بدیم به صورت مشخص این‌ها هستن. استفاده از کربوهیدرات‌های"
    },
    {
      "start": 364.44,
      "end": 368.11,
      "text": "این‌ها هستن. استفاده از کربوهیدرات‌های پیچیده مثل غلات کامل، سبزیجات و میوه‌ها"
    },
    {
      "start": 368.12,
      "end": 371.43,
      "text": "پیچیده مثل غلات کامل، سبزیجات و میوه‌ها به جای قنده‌های ساده که فقط موج کوتاه"
    },
    {
      "start": 371.44,
      "end": 373.99,
      "text": "به جای قنده‌های ساده که فقط موج کوتاه انرژی میدن و بعدش شما رو توی یه حالت"
    },
    {
      "start": 374,
      "end": 376.95,
      "text": "انرژی میدن و بعدش شما رو توی یه حالت خستگی شدید رها می‌کنن. مصرف پروتئین برای"
    },
    {
      "start": 376.96,
      "end": 379.51,
      "text": "خستگی شدید رها می‌کنن. مصرف پروتئین برای ساختن انتقال‌دهنده‌های عصبی مثل سروتونین"
    },
    {
      "start": 379.52,
      "end": 381.87,
      "text": "ساختن انتقال‌دهنده‌های عصبی مثل سروتونین و دوپامین لازمه. چربی‌های سالم مثل امگا"
    },
    {
      "start": 381.88,
      "end": 384.909,
      "text": "و دوپامین لازمه. چربی‌های سالم مثل امگا ۳ که توی ماهی چرب، گردو، تخم کتان پیدا"
    },
    {
      "start": 384.919,
      "end": 387.95,
      "text": "۳ که توی ماهی چرب، گردو، تخم کتان پیدا میشن ساختار سلول‌های مغز رو حفظ می‌کنن و"
    },
    {
      "start": 387.96,
      "end": 390.43,
      "text": "میشن ساختار سلول‌های مغز رو حفظ می‌کنن و به کاهش التهاب مغزی کمک می‌کنن."
    },
    {
      "start": 390.44,
      "end": 393.83,
      "text": "به کاهش التهاب مغزی کمک می‌کنن. ویتامین‌های گروه ب مخصوصاً ب۱۲ و ب۶ که"
    },
    {
      "start": 393.84000000000003,
      "end": 396.749,
      "text": "ویتامین‌های گروه ب مخصوصاً ب۱۲ و ب۶ که برای ساختن انرژی و تولید"
    },
    {
      "start": 396.759,
      "end": 399.189,
      "text": "برای ساختن انرژی و تولید انتقال‌دهنده‌های عصبی ضروری هستن، کمبود"
    },
    {
      "start": 399.199,
      "end": 401.67,
      "text": "انتقال‌دهنده‌های عصبی ضروری هستن، کمبود این‌ها می‌تونه باعث افسردگی و اختلالات"
    },
    {
      "start": 401.68,
      "end": 404.469,
      "text": "این‌ها می‌تونه باعث افسردگی و اختلالات شناختی بشه. مواد معدنی مثل منیزیوم، روی"
    },
    {
      "start": 404.479,
      "end": 407.51,
      "text": "شناختی بشه. مواد معدنی مثل منیزیوم، روی و آهن که توی بیش از ۳۰۰ واکنش آنزیمی در"
    },
    {
      "start": 407.52,
      "end": 410.15,
      "text": "و آهن که توی بیش از ۳۰۰ واکنش آنزیمی در بدن ما نقش دارن از جمله واکنش‌هایی که به"
    },
    {
      "start": 410.15999999999997,
      "end": 412.749,
      "text": "بدن ما نقش دارن از جمله واکنش‌هایی که به مغز انرژی می‌رسونن و در نهایت هم دکتر"
    },
    {
      "start": 412.759,
      "end": 415.909,
      "text": "مغز انرژی می‌رسونن و در نهایت هم دکتر پالمر یک نکته خیلی مهمی رو راجع به رژیم"
    },
    {
      "start": 415.919,
      "end": 418.99,
      "text": "پالمر یک نکته خیلی مهمی رو راجع به رژیم غذایی که ما این روزها اکثمون داریم میگن"
    },
    {
      "start": 419,
      "end": 421.909,
      "text": "غذایی که ما این روزها اکثمون داریم میگن این رژیم غذایی که حالا شاید اون منبع"
    },
    {
      "start": 421.919,
      "end": 424.35,
      "text": "این رژیم غذایی که حالا شاید اون منبع اصلیش اون سمتی که اومده از سمت غربه که"
    },
    {
      "start": 424.36,
      "end": 427.43,
      "text": "اصلیش اون سمتی که اومده از سمت غربه که پر از غذاهای فراوری شده است یعنی هر"
    },
    {
      "start": 427.44,
      "end": 429.629,
      "text": "پر از غذاهای فراوری شده است یعنی هر غذایی که ما می‌خوریم از اون حالت ارگانیک"
    },
    {
      "start": 429.639,
      "end": 432.909,
      "text": "غذایی که ما می‌خوریم از اون حالت ارگانیک خودش هرچقدر بیشتر فراوری برگی شده باشه"
    },
    {
      "start": 432.919,
      "end": 435.35,
      "text": "خودش هرچقدر بیشتر فراوری برگی شده باشه تو کارخونه بلا سرش اومده باشه به همون"
    },
    {
      "start": 435.36,
      "end": 437.23,
      "text": "تو کارخونه بلا سرش اومده باشه به همون اندازه برای سلامتی ما بده چیزی که"
    },
    {
      "start": 437.24,
      "end": 439.869,
      "text": "اندازه برای سلامتی ما بده چیزی که هیوبرمن و خیلی از متخصصهای دیگه میگن این"
    },
    {
      "start": 439.879,
      "end": 442.029,
      "text": "هیوبرمن و خیلی از متخصصهای دیگه میگن این هستش که تا می‌تونین از غذاهای ارگانیک"
    },
    {
      "start": 442.039,
      "end": 444.99,
      "text": "هستش که تا می‌تونین از غذاهای ارگانیک استفاده کنین و از غذاهای فراآوری شده"
    },
    {
      "start": 445,
      "end": 447.15,
      "text": "استفاده کنین و از غذاهای فراآوری شده دوری کنید دومین چیزی که دکتر پالمر راجع"
    },
    {
      "start": 447.16,
      "end": 449.749,
      "text": "دوری کنید دومین چیزی که دکتر پالمر راجع بهش صحبت می‌کنه که خب بخش اصلی مصالحاتشم"
    },
    {
      "start": 449.759,
      "end": 452.79,
      "text": "بهش صحبت می‌کنه که خب بخش اصلی مصالحاتشم اصلاً راجع به همین بوده رژیم کتوژنیک هست"
    },
    {
      "start": 452.8,
      "end": 455.71,
      "text": "اصلاً راجع به همین بوده رژیم کتوژنیک هست که حالا تو انگلیسی کیتوژنیکه اشتباه نکنم"
    },
    {
      "start": 455.72,
      "end": 458.029,
      "text": "که حالا تو انگلیسی کیتوژنیکه اشتباه نکنم تلفظش ما تو فارسی میگیم کتوژنیک ویژگی که"
    },
    {
      "start": 458.039,
      "end": 461.15,
      "text": "تلفظش ما تو فارسی میگیم کتوژنیک ویژگی که در واقع این رژیم داره اینه که میزان قند"
    },
    {
      "start": 461.15999999999997,
      "end": 464.909,
      "text": "در واقع این رژیم داره اینه که میزان قند توی این رژیم رژیم حداقل خودشه قند زیادی"
    },
    {
      "start": 464.919,
      "end": 467.909,
      "text": "توی این رژیم رژیم حداقل خودشه قند زیادی کربوهیدرات زیادی نداره به جاش چربی داره"
    },
    {
      "start": 467.919,
      "end": 470.35,
      "text": "کربوهیدرات زیادی نداره به جاش چربی داره و پروتئین یه سری اطلاعات خیلی جالبو راجع"
    },
    {
      "start": 470.36,
      "end": 474.11,
      "text": "و پروتئین یه سری اطلاعات خیلی جالبو راجع به مغز ما باید بدونیم مغز ما ۲ از وزن ما"
    },
    {
      "start": 474.12,
      "end": 478.95,
      "text": "به مغز ما باید بدونیم مغز ما ۲ از وزن ما رو تشکیل میده منتها ۲۰ از انرژیی که بدن"
    },
    {
      "start": 478.96,
      "end": 481.749,
      "text": "رو تشکیل میده منتها ۲۰ از انرژیی که بدن ما مصرف می‌کنه توسط مغز ما مصرف میشه"
    },
    {
      "start": 481.759,
      "end": 484.869,
      "text": "ما مصرف می‌کنه توسط مغز ما مصرف میشه همین قضیه این نکته رو خیلی در واقع به ما"
    },
    {
      "start": 484.879,
      "end": 487.51,
      "text": "همین قضیه این نکته رو خیلی در واقع به ما تأکید می‌کنه که اون سوختی که مغز ما داره"
    },
    {
      "start": 487.52,
      "end": 489.67,
      "text": "تأکید می‌کنه که اون سوختی که مغز ما داره باید خیلی حواسمون به اون باشه سوخت مغز"
    },
    {
      "start": 489.68,
      "end": 492.629,
      "text": "باید خیلی حواسمون به اون باشه سوخت مغز ما چیه؟ قنده گلوکوز مغز ما از طریق این"
    },
    {
      "start": 492.639,
      "end": 495.749,
      "text": "ما چیه؟ قنده گلوکوز مغز ما از طریق این قندی که دریافت می‌کنیم میاد و در واقع"
    },
    {
      "start": 495.759,
      "end": 497.71,
      "text": "قندی که دریافت می‌کنیم میاد و در واقع انرژی تولید می‌کنه و کاراشو انجام میده"
    },
    {
      "start": 497.72,
      "end": 501.629,
      "text": "انرژی تولید می‌کنه و کاراشو انجام میده منتها هدف رژیم کتوژنیک اینه که به جای"
    },
    {
      "start": 501.639,
      "end": 504.55,
      "text": "منتها هدف رژیم کتوژنیک اینه که به جای اون قند که می‌تونه عوارض خیلی زیادی برای"
    },
    {
      "start": 504.56,
      "end": 507.43,
      "text": "اون قند که می‌تونه عوارض خیلی زیادی برای بدن ما داشته باشه از جمله التهاب بدن ما"
    },
    {
      "start": 507.44,
      "end": 510.71,
      "text": "بدن ما داشته باشه از جمله التهاب بدن ما بیاد و در حالتی قرار بگیره که از اون"
    },
    {
      "start": 510.72,
      "end": 514.149,
      "text": "بیاد و در حالتی قرار بگیره که از اون چربی از اون چربی‌های سالم به عنوان منبع"
    },
    {
      "start": 514.159,
      "end": 517.029,
      "text": "چربی از اون چربی‌های سالم به عنوان منبع سوخت خودش استفاده کنن. این رژیمم اون"
    },
    {
      "start": 517.039,
      "end": 521.07,
      "text": "سوخت خودش استفاده کنن. این رژیمم اون اولش در واقع برای درمان بیماری سر توی"
    },
    {
      "start": 521.08,
      "end": 523.63,
      "text": "اولش در واقع برای درمان بیماری سر توی بچه‌ها به وجود اومده بوده یعنی از اونجا"
    },
    {
      "start": 523.64,
      "end": 526.15,
      "text": "بچه‌ها به وجود اومده بوده یعنی از اونجا شکل گرفته منتها از اونجایی که انقدر این"
    },
    {
      "start": 526.16,
      "end": 529.07,
      "text": "شکل گرفته منتها از اونجایی که انقدر این در واقع فواید زیادی داشته شروع کردن آدما"
    },
    {
      "start": 529.08,
      "end": 531.19,
      "text": "در واقع فواید زیادی داشته شروع کردن آدما از این بیشتر استفاده کردن توی سال‌های"
    },
    {
      "start": 531.2,
      "end": 533.389,
      "text": "از این بیشتر استفاده کردن توی سال‌های اخیرم یه موج عجیب و غریبی راه افتاده از"
    },
    {
      "start": 533.399,
      "end": 535.71,
      "text": "اخیرم یه موج عجیب و غریبی راه افتاده از آدمایی که این رژیم کتو رو در واقع"
    },
    {
      "start": 535.72,
      "end": 538.509,
      "text": "آدمایی که این رژیم کتو رو در واقع استفاده می‌کنن و کربوهیدرات و قندو سعی"
    },
    {
      "start": 538.519,
      "end": 540.63,
      "text": "استفاده می‌کنن و کربوهیدرات و قندو سعی می‌کنن که تا می‌تونن پایین بیارن حالا"
    },
    {
      "start": 540.64,
      "end": 542.67,
      "text": "می‌کنن که تا می‌تونن پایین بیارن حالا فوایدی که با توجه به مطالعات علمی این"
    },
    {
      "start": 542.68,
      "end": 544.43,
      "text": "فوایدی که با توجه به مطالعات علمی این نوع رژیم غذایی داره این‌هایی هستش که"
    },
    {
      "start": 544.44,
      "end": 547.03,
      "text": "نوع رژیم غذایی داره این‌هایی هستش که الان میگم خدمتتون علائم افسردگی رو کاهش"
    },
    {
      "start": 547.04,
      "end": 550.43,
      "text": "الان میگم خدمتتون علائم افسردگی رو کاهش میده به درمان اختلال دو قطبی کمک می‌کنه"
    },
    {
      "start": 550.44,
      "end": 552.43,
      "text": "میده به درمان اختلال دو قطبی کمک می‌کنه به بیماران آلزایمر کمک می‌کنه که"
    },
    {
      "start": 552.44,
      "end": 555.87,
      "text": "به بیماران آلزایمر کمک می‌کنه که حافظهشونو بهتر کنن و حتی در مواردی علائم"
    },
    {
      "start": 555.88,
      "end": 558.269,
      "text": "حافظهشونو بهتر کنن و حتی در مواردی علائم اسکیزوفرنی رو کمتر می‌کنه این نکته رم"
    },
    {
      "start": 558.279,
      "end": 560.47,
      "text": "اسکیزوفرنی رو کمتر می‌کنه این نکته رم دقت کنین که اگه می‌خواین این رژیم رو در"
    },
    {
      "start": 560.48,
      "end": 563.87,
      "text": "دقت کنین که اگه می‌خواین این رژیم رو در واقع داشته باشین حتماً زیر نظر متخصص این"
    },
    {
      "start": 563.88,
      "end": 567.069,
      "text": "واقع داشته باشین حتماً زیر نظر متخصص این کارو انجام بدین و اون کیفیت غذایی که"
    },
    {
      "start": 567.079,
      "end": 569.47,
      "text": "کارو انجام بدین و اون کیفیت غذایی که دریافت می‌کنین کیفیت چربی که دریافت"
    },
    {
      "start": 569.48,
      "end": 572.069,
      "text": "دریافت می‌کنین کیفیت چربی که دریافت می‌کنین اون هم خیلی مهمه سر این قضیه که"
    },
    {
      "start": 572.079,
      "end": 574.829,
      "text": "می‌کنین اون هم خیلی مهمه سر این قضیه که دوباره بدن ما متابولیسمش درست کار کنه"
    },
    {
      "start": 574.8389999999999,
      "end": 577.15,
      "text": "دوباره بدن ما متابولیسمش درست کار کنه التهابی ایجاد نشه و در واقع اون سطح"
    },
    {
      "start": 577.16,
      "end": 579.43,
      "text": "التهابی ایجاد نشه و در واقع اون سطح انرژی ما حفظ بشه و این فواید این رو ما"
    },
    {
      "start": 579.44,
      "end": 581.67,
      "text": "انرژی ما حفظ بشه و این فواید این رو ما درست بتونیم دریافت کنیم. یه چیز دیگه هم"
    },
    {
      "start": 581.68,
      "end": 583.87,
      "text": "درست بتونیم دریافت کنیم. یه چیز دیگه هم که راجع بهش صحبت می‌کنه فستینگه. در واقع"
    },
    {
      "start": 583.88,
      "end": 587.509,
      "text": "که راجع بهش صحبت می‌کنه فستینگه. در واقع فستینگ و این رژیم کتو جایی با همدیگه هم"
    },
    {
      "start": 587.519,
      "end": 590.31,
      "text": "فستینگ و این رژیم کتو جایی با همدیگه هم هدف هستن که قند و کربوهیدرات رو ما"
    },
    {
      "start": 590.32,
      "end": 592.949,
      "text": "هدف هستن که قند و کربوهیدرات رو ما بیاریم پایین. این در واقع سیستم"
    },
    {
      "start": 592.9590000000001,
      "end": 595.63,
      "text": "بیاریم پایین. این در واقع سیستم میتروکندری ما درست کار کنه. یه سره درگیر"
    },
    {
      "start": 595.64,
      "end": 598.47,
      "text": "میتروکندری ما درست کار کنه. یه سره درگیر این نباشه. این قندو بخواد پردازش کنه."
    },
    {
      "start": 598.48,
      "end": 600.75,
      "text": "این نباشه. این قندو بخواد پردازش کنه. قند خون ما بخواد بالا بره انسولین ما"
    },
    {
      "start": 600.76,
      "end": 603.19,
      "text": "قند خون ما بخواد بالا بره انسولین ما درگیر بشه و این‌ها. منتها فستینگ یک"
    },
    {
      "start": 603.2,
      "end": 605.389,
      "text": "درگیر بشه و این‌ها. منتها فستینگ یک ایرادی که داره اینه که خیلی از آدم‌ها"
    },
    {
      "start": 605.399,
      "end": 607.31,
      "text": "ایرادی که داره اینه که خیلی از آدم‌ها این فستینگو نمی‌تونن انجام بدن یا"
    },
    {
      "start": 607.32,
      "end": 609.19,
      "text": "این فستینگو نمی‌تونن انجام بدن یا فستینگو برای خیلی بلند مدت نمی‌تونن"
    },
    {
      "start": 609.2,
      "end": 611.71,
      "text": "فستینگو برای خیلی بلند مدت نمی‌تونن انجام بدن. مثلاً کسایی که از نظر فیزیکی"
    },
    {
      "start": 611.72,
      "end": 615.269,
      "text": "انجام بدن. مثلاً کسایی که از نظر فیزیکی خیلی قوی نیستن وزنشون خیلی پایینه این‌ها"
    },
    {
      "start": 615.279,
      "end": 617.509,
      "text": "خیلی قوی نیستن وزنشون خیلی پایینه این‌ها شاید این فستینگو راحت نتونن انجام بدن"
    },
    {
      "start": 617.519,
      "end": 619.949,
      "text": "شاید این فستینگو راحت نتونن انجام بدن منتها این رژیم کت رو اینو می‌تونن ازش"
    },
    {
      "start": 619.959,
      "end": 622.03,
      "text": "منتها این رژیم کت رو اینو می‌تونن ازش استفاده کنن. یه نکته خیلی جالبی هم که"
    },
    {
      "start": 622.04,
      "end": 624.67,
      "text": "استفاده کنن. یه نکته خیلی جالبی هم که راجع به این رژیم کتو وجود داره میگه که"
    },
    {
      "start": 624.68,
      "end": 626.949,
      "text": "راجع به این رژیم کتو وجود داره میگه که اینو قرار نیست شما برای همیشه انجام"
    },
    {
      "start": 626.959,
      "end": 630.15,
      "text": "اینو قرار نیست شما برای همیشه انجام بدین. کسایی که ۱ سال، ۲ سال این رژیمو"
    },
    {
      "start": 630.16,
      "end": 632.99,
      "text": "بدین. کسایی که ۱ سال، ۲ سال این رژیمو دارن و بعدشم حتی این رژیمو رها می‌کنن،"
    },
    {
      "start": 633,
      "end": 636.389,
      "text": "دارن و بعدشم حتی این رژیمو رها می‌کنن، اون فوایدی که این روی سلامت این‌ها داره،"
    },
    {
      "start": 636.399,
      "end": 639.069,
      "text": "اون فوایدی که این روی سلامت این‌ها داره، فوایدی که روی سلامت ذهنی اینا داره، خیلی"
    },
    {
      "start": 639.079,
      "end": 641.19,
      "text": "فوایدی که روی سلامت ذهنی اینا داره، خیلی از این‌ها رو این آدما دریافت می‌کنن. پس"
    },
    {
      "start": 641.2,
      "end": 642.71,
      "text": "از این‌ها رو این آدما دریافت می‌کنن. پس در واقع این نکته رو باید بدونیم در"
    },
    {
      "start": 642.72,
      "end": 646.03,
      "text": "در واقع این نکته رو باید بدونیم در مقایسه فستینگ و رژیم کتو. این نکته بسیار"
    },
    {
      "start": 646.04,
      "end": 648.629,
      "text": "مقایسه فستینگ و رژیم کتو. این نکته بسیار مهم رو هم بهتون بگم که منابع بیشتر توی"
    },
    {
      "start": 648.639,
      "end": 652.03,
      "text": "مهم رو هم بهتون بگم که منابع بیشتر توی کانال تلگرام ما به نام خشایار تاکس وجود"
    },
    {
      "start": 652.04,
      "end": 654.949,
      "text": "کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانالو هم داریم. لینک"
    },
    {
      "start": 654.9590000000001,
      "end": 658.31,
      "text": "داره. همین یه دونه کانالو هم داریم. لینک این کانال هم توی دیسکریپشن هست هم توی"
    },
    {
      "start": 658.32,
      "end": 661.43,
      "text": "این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی شما اگه وارد"
    },
    {
      "start": 661.44,
      "end": 664.269,
      "text": "کامنت‌ها هست و هم به سادگی شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین"
    },
    {
      "start": 664.279,
      "end": 666.829,
      "text": "تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. سومین چیزی"
    },
    {
      "start": 666.839,
      "end": 669.71,
      "text": "می‌تونین عضو کانال ما بشین. سومین چیزی که راجع بهش صحبت می‌کنه آقای پالمر شاید"
    },
    {
      "start": 669.72,
      "end": 672.75,
      "text": "که راجع بهش صحبت می‌کنه آقای پالمر شاید یکی از پایه‌های اصلی سلامت ماست. اگه"
    },
    {
      "start": 672.76,
      "end": 675.31,
      "text": "یکی از پایه‌های اصلی سلامت ماست. اگه نگیم مهم‌ترین قطعاً یکی از پایه‌های اصلی"
    },
    {
      "start": 675.32,
      "end": 678.389,
      "text": "نگیم مهم‌ترین قطعاً یکی از پایه‌های اصلی سلامت ماست و اون هم خواب ماست. مطالعات"
    },
    {
      "start": 678.399,
      "end": 681.19,
      "text": "سلامت ماست و اون هم خواب ماست. مطالعات آقای پالمر این چیزایی که میگم رو راجع به"
    },
    {
      "start": 681.2,
      "end": 684.55,
      "text": "آقای پالمر این چیزایی که میگم رو راجع به این در واقع خواب ما و تأثیرش روی سلامت"
    },
    {
      "start": 684.56,
      "end": 686.35,
      "text": "این در واقع خواب ما و تأثیرش روی سلامت روان ما نشون میده در واقع آقای پالون"
    },
    {
      "start": 686.36,
      "end": 689.99,
      "text": "روان ما نشون میده در واقع آقای پالون میگه که یک پاکسازی در زمان خواب توی مغز"
    },
    {
      "start": 690,
      "end": 692.509,
      "text": "میگه که یک پاکسازی در زمان خواب توی مغز ما اتفاق میفته که ما به اون پاکسازی خیلی"
    },
    {
      "start": 692.519,
      "end": 695.269,
      "text": "ما اتفاق میفته که ما به اون پاکسازی خیلی نیاز داریم ایشون میگه که سیستم گلمفاتیک"
    },
    {
      "start": 695.279,
      "end": 698.71,
      "text": "نیاز داریم ایشون میگه که سیستم گلمفاتیک در زمان خواب ما فعال میشه و مواد زائد"
    },
    {
      "start": 698.72,
      "end": 701.389,
      "text": "در زمان خواب ما فعال میشه و مواد زائد متابولیکی رو که در طول روز در مغز ما جمع"
    },
    {
      "start": 701.399,
      "end": 704.15,
      "text": "متابولیکی رو که در طول روز در مغز ما جمع شدن مثل پروتئین‌های آسیبزا پاک می‌کنه."
    },
    {
      "start": 704.16,
      "end": 706.47,
      "text": "شدن مثل پروتئین‌های آسیبزا پاک می‌کنه. اگه این سیستم درست کار نکنه یعنی خواب ما"
    },
    {
      "start": 706.48,
      "end": 709.11,
      "text": "اگه این سیستم درست کار نکنه یعنی خواب ما ناکافی و بی‌کفیت باشه این ذباله‌ها در"
    },
    {
      "start": 709.12,
      "end": 711.629,
      "text": "ناکافی و بی‌کفیت باشه این ذباله‌ها در مغز ما انباشت میشن و می‌تونن در دراز مدت"
    },
    {
      "start": 711.639,
      "end": 713.67,
      "text": "مغز ما انباشت میشن و می‌تونن در دراز مدت به بیماری‌هایی مثل آلزایمر یا افسردگی"
    },
    {
      "start": 713.68,
      "end": 715.67,
      "text": "به بیماری‌هایی مثل آلزایمر یا افسردگی منجر بشن. این نکته خیلی مهمم میگه که"
    },
    {
      "start": 715.68,
      "end": 719.19,
      "text": "منجر بشن. این نکته خیلی مهمم میگه که خواب رم بسیار بسیار مهمه. یعنی ما باید"
    },
    {
      "start": 719.2,
      "end": 721.55,
      "text": "خواب رم بسیار بسیار مهمه. یعنی ما باید این کیفیت خوابمون اینطوری باشه که خواب"
    },
    {
      "start": 721.56,
      "end": 723.629,
      "text": "این کیفیت خوابمون اینطوری باشه که خواب رم حتماً برای ما اتفاق بیفته. حالا خواب"
    },
    {
      "start": 723.639,
      "end": 726.069,
      "text": "رم حتماً برای ما اتفاق بیفته. حالا خواب رم چیه؟ اینا رو ما توی چند تا اپیزود به"
    },
    {
      "start": 726.079,
      "end": 730.23,
      "text": "رم چیه؟ اینا رو ما توی چند تا اپیزود به صورت کامل توضیح دادیم. یک پلی‌لیستی ما"
    },
    {
      "start": 730.24,
      "end": 733.189,
      "text": "صورت کامل توضیح دادیم. یک پلی‌لیستی ما توی چنلمون داریم راجع به خواب که هر چیزی"
    },
    {
      "start": 733.199,
      "end": 735.389,
      "text": "توی چنلمون داریم راجع به خواب که هر چیزی که شما راجع به خواب نیاز داره بدونینو به"
    },
    {
      "start": 735.399,
      "end": 737.75,
      "text": "که شما راجع به خواب نیاز داره بدونینو به شکل کامل توش توضیح دادیم. حتماً بهتون"
    },
    {
      "start": 737.76,
      "end": 739.629,
      "text": "شکل کامل توش توضیح دادیم. حتماً بهتون توصیه می‌کنم برای سلامت خودتون و"
    },
    {
      "start": 739.639,
      "end": 741.829,
      "text": "توصیه می‌کنم برای سلامت خودتون و خونوادهتون یک بار این پلی‌لیستو تماشا"
    },
    {
      "start": 741.8389999999999,
      "end": 743.79,
      "text": "خونوادهتون یک بار این پلی‌لیستو تماشا کنین. اینکه خواب رم چیه و چطور کار"
    },
    {
      "start": 743.8,
      "end": 746.23,
      "text": "کنین. اینکه خواب رم چیه و چطور کار می‌کنه رو کامل اونجا می‌تونین ببینین."
    },
    {
      "start": 746.24,
      "end": 748.629,
      "text": "می‌کنه رو کامل اونجا می‌تونین ببینین. حالا منتها سؤال در واقع خیلی مهم اینه که"
    },
    {
      "start": 748.639,
      "end": 750.71,
      "text": "حالا منتها سؤال در واقع خیلی مهم اینه که ما این خوابمون رو چطور تنظیم کنیم؟"
    },
    {
      "start": 750.72,
      "end": 752.87,
      "text": "ما این خوابمون رو چطور تنظیم کنیم؟ سیستمی که دکتر پالمر پیشنهاد میده به ما"
    },
    {
      "start": 752.88,
      "end": 754.55,
      "text": "سیستمی که دکتر پالمر پیشنهاد میده به ما اینه. اولاً میگه د تا چیز راجع به خواب"
    },
    {
      "start": 754.56,
      "end": 757.269,
      "text": "اینه. اولاً میگه د تا چیز راجع به خواب مهمه. یک طول زمان خواب یعنی که ۸ ساعت"
    },
    {
      "start": 757.279,
      "end": 760.509,
      "text": "مهمه. یک طول زمان خواب یعنی که ۸ ساعت بین ۶ تا ۸ ساعت بخوابیم و دو پترن خواب"
    },
    {
      "start": 760.519,
      "end": 762.99,
      "text": "بین ۶ تا ۸ ساعت بخوابیم و دو پترن خواب ما یعنی اگر یک ساعتی می‌خوابیم همیشه یک"
    },
    {
      "start": 763,
      "end": 765.67,
      "text": "ما یعنی اگر یک ساعتی می‌خوابیم همیشه یک ساعتی از خواب بیدار بشیم یه مشکلی که"
    },
    {
      "start": 765.68,
      "end": 768.11,
      "text": "ساعتی از خواب بیدار بشیم یه مشکلی که خیلی از آدما دارن اینه که تمام طول هفته"
    },
    {
      "start": 768.12,
      "end": 770.069,
      "text": "خیلی از آدما دارن اینه که تمام طول هفته یه سیستم خواب دارن منتها آخر هفته یه"
    },
    {
      "start": 770.079,
      "end": 771.949,
      "text": "یه سیستم خواب دارن منتها آخر هفته یه دفعه‌ای خیلی می‌خوابن و اون سیستم"
    },
    {
      "start": 771.9590000000001,
      "end": 774.31,
      "text": "دفعه‌ای خیلی می‌خوابن و اون سیستم خوابشون پترن خوابشون به هم می‌ریزه میگه"
    },
    {
      "start": 774.32,
      "end": 776.47,
      "text": "خوابشون پترن خوابشون به هم می‌ریزه میگه خیلی مهمه که بدن شما عادت کنه یک"
    },
    {
      "start": 776.48,
      "end": 778.35,
      "text": "خیلی مهمه که بدن شما عادت کنه یک ساعت‌هایی بخوابه و یک ساعت‌هایی از خواب"
    },
    {
      "start": 778.36,
      "end": 781.389,
      "text": "ساعت‌هایی بخوابه و یک ساعت‌هایی از خواب بیدار شه علاوه بر این نخوردن قهوه بعد"
    },
    {
      "start": 781.399,
      "end": 784.31,
      "text": "بیدار شه علاوه بر این نخوردن قهوه بعد ساعت ۳ استفاده نکردن از گوشی و ابزارهای"
    },
    {
      "start": 784.32,
      "end": 786.509,
      "text": "ساعت ۳ استفاده نکردن از گوشی و ابزارهای دیجیتال تال حالا یک ساعت ۲ ساعت قبل از"
    },
    {
      "start": 786.519,
      "end": 788.99,
      "text": "دیجیتال تال حالا یک ساعت ۲ ساعت قبل از خوابمون کم کردن نورها اینو خیلی می‌تونه"
    },
    {
      "start": 789,
      "end": 791.069,
      "text": "خوابمون کم کردن نورها اینو خیلی می‌تونه به کیفیت خواب کمک کنه دوباره توی"
    },
    {
      "start": 791.079,
      "end": 793.069,
      "text": "به کیفیت خواب کمک کنه دوباره توی پلی‌لیست ما راجع به خواب همه این‌ها رو"
    },
    {
      "start": 793.079,
      "end": 795.59,
      "text": "پلی‌لیست ما راجع به خواب همه این‌ها رو با جزئیات توضیح دادیم مورد بعدی که راجع"
    },
    {
      "start": 795.6,
      "end": 798.11,
      "text": "با جزئیات توضیح دادیم مورد بعدی که راجع بهش صحبت می‌کنه ورزش کردنه خیلی از ماها"
    },
    {
      "start": 798.12,
      "end": 800.03,
      "text": "بهش صحبت می‌کنه ورزش کردنه خیلی از ماها یه دیدی راجع به ورزش کردن داریم که اینه"
    },
    {
      "start": 800.04,
      "end": 802.75,
      "text": "یه دیدی راجع به ورزش کردن داریم که اینه که ورزش کردن فقط برای قوی کردن عضلات و"
    },
    {
      "start": 802.76,
      "end": 805.949,
      "text": "که ورزش کردن فقط برای قوی کردن عضلات و بدن ماست در صورتی که ورزش کردن و این در"
    },
    {
      "start": 805.959,
      "end": 809.949,
      "text": "بدن ماست در صورتی که ورزش کردن و این در واقع تنظیم قدرتمند کردن بدن خودمون این"
    },
    {
      "start": 809.959,
      "end": 812.75,
      "text": "واقع تنظیم قدرتمند کردن بدن خودمون این می‌تونه به سلامت روان ما هم منجر بشه"
    },
    {
      "start": 812.76,
      "end": 815.11,
      "text": "می‌تونه به سلامت روان ما هم منجر بشه مطالعات آقای پالور توی توی این زمینه"
    },
    {
      "start": 815.12,
      "end": 817.11,
      "text": "مطالعات آقای پالور توی توی این زمینه بوده ایشون توضیح میده میگه که زمانی که"
    },
    {
      "start": 817.12,
      "end": 820.67,
      "text": "بوده ایشون توضیح میده میگه که زمانی که ما یک فعالیت ورزشی داریم بهخصوص فعالیت"
    },
    {
      "start": 820.68,
      "end": 823.87,
      "text": "ما یک فعالیت ورزشی داریم بهخصوص فعالیت ورزشی هوازی داریم هوازی یعنی چی؟ یعنی که"
    },
    {
      "start": 823.88,
      "end": 825.79,
      "text": "ورزشی هوازی داریم هوازی یعنی چی؟ یعنی که زمانی که من یه فعالیت ورزشی انجام میدم"
    },
    {
      "start": 825.8,
      "end": 829.15,
      "text": "زمانی که من یه فعالیت ورزشی انجام میدم که ضربان قلب من بالا میره و برای مدتی"
    },
    {
      "start": 829.16,
      "end": 831.99,
      "text": "که ضربان قلب من بالا میره و برای مدتی بالا می‌مونه مثل دویدن، مثل پیاده‌روی"
    },
    {
      "start": 832,
      "end": 834.35,
      "text": "بالا می‌مونه مثل دویدن، مثل پیاده‌روی سریع، مثل شنا کردن، مثل دوچرخه‌ سواری"
    },
    {
      "start": 834.36,
      "end": 836.629,
      "text": "سریع، مثل شنا کردن، مثل دوچرخه‌ سواری کردن. زمانی که ما از این فعالیتو انجام"
    },
    {
      "start": 836.639,
      "end": 839.269,
      "text": "کردن. زمانی که ما از این فعالیتو انجام میدیم باعث میشه که یک سری از این"
    },
    {
      "start": 839.279,
      "end": 842.11,
      "text": "میدیم باعث میشه که یک سری از این انتقال‌دهنده‌های عصبی، دوپامین، سروتونین"
    },
    {
      "start": 842.12,
      "end": 844.35,
      "text": "انتقال‌دهنده‌های عصبی، دوپامین، سروتونین اینا سطحشون توی مغز ما بالاتر بره. از یه"
    },
    {
      "start": 844.36,
      "end": 848.069,
      "text": "اینا سطحشون توی مغز ما بالاتر بره. از یه طرف دیگه هورمون‌هایی مثل بی ان اف، برین"
    },
    {
      "start": 848.079,
      "end": 851.15,
      "text": "طرف دیگه هورمون‌هایی مثل بی ان اف، برین درایو نورتروپیک فکتور توی مغز ما در واقع"
    },
    {
      "start": 851.16,
      "end": 853.749,
      "text": "درایو نورتروپیک فکتور توی مغز ما در واقع افزایش پیدا کنن. این می‌تونه به حجیم‌تر"
    },
    {
      "start": 853.759,
      "end": 857.35,
      "text": "افزایش پیدا کنن. این می‌تونه به حجیم‌تر شدن این هیپوکمپس ما کمک کنه که همین"
    },
    {
      "start": 857.36,
      "end": 859.949,
      "text": "شدن این هیپوکمپس ما کمک کنه که همین می‌تونه باعث بشه که حافظه ما بهتر بشه،"
    },
    {
      "start": 859.959,
      "end": 862.67,
      "text": "می‌تونه باعث بشه که حافظه ما بهتر بشه، تمرکز ما بهتر بشه. یه اپیزودی ما ترجمه"
    },
    {
      "start": 862.68,
      "end": 864.949,
      "text": "تمرکز ما بهتر بشه. یه اپیزودی ما ترجمه کردیم از دکتر وندی سوزوکی مغزتان رو"
    },
    {
      "start": 864.959,
      "end": 867.15,
      "text": "کردیم از دکتر وندی سوزوکی مغزتان رو قدرتمند کنین که جز پربازی‌ترین ویدیوهای"
    },
    {
      "start": 867.16,
      "end": 869.389,
      "text": "قدرتمند کنین که جز پربازی‌ترین ویدیوهای چنل ما بوده به صورت مشخص راجع به این"
    },
    {
      "start": 869.399,
      "end": 871.189,
      "text": "چنل ما بوده به صورت مشخص راجع به این موضوع صحبت می‌کنه. اونم حتماً بهتون"
    },
    {
      "start": 871.199,
      "end": 873.15,
      "text": "موضوع صحبت می‌کنه. اونم حتماً بهتون توصیه می‌کنم که تماشو بفرمایید. مورد"
    },
    {
      "start": 873.16,
      "end": 876.31,
      "text": "توصیه می‌کنم که تماشو بفرمایید. مورد آخرم که راجع بهش صحبت می‌کنه استرسه. خب"
    },
    {
      "start": 876.32,
      "end": 879.47,
      "text": "آخرم که راجع بهش صحبت می‌کنه استرسه. خب استرس یک بخش جدایی ناپذیر از این زندگیه"
    },
    {
      "start": 879.48,
      "end": 881.79,
      "text": "استرس یک بخش جدایی ناپذیر از این زندگیه که ما این روزها داریم. استرس به تنهایی"
    },
    {
      "start": 881.8,
      "end": 884.11,
      "text": "که ما این روزها داریم. استرس به تنهایی چیز بدی نیست. استرس لحظه‌ای چیز بدی"
    },
    {
      "start": 884.12,
      "end": 885.31,
      "text": "چیز بدی نیست. استرس لحظه‌ای چیز بدی نیست. مثلاً می‌خوایم بری شما یه جایی"
    },
    {
      "start": 885.32,
      "end": 888.11,
      "text": "نیست. مثلاً می‌خوایم بری شما یه جایی سخنرانی کنی اگه استرس داری این می‌تونه"
    },
    {
      "start": 888.12,
      "end": 890.79,
      "text": "سخنرانی کنی اگه استرس داری این می‌تونه چیز بدی نباشه. استرس کجا بده؟ زمانی که"
    },
    {
      "start": 890.8,
      "end": 893.23,
      "text": "چیز بدی نباشه. استرس کجا بده؟ زمانی که حالت مزمن داره. یعنی زمانی که برای یک"
    },
    {
      "start": 893.24,
      "end": 896.71,
      "text": "حالت مزمن داره. یعنی زمانی که برای یک مدت خیلی طولانی ۲ سال ۳ سال شما استرس"
    },
    {
      "start": 896.72,
      "end": 899.99,
      "text": "مدت خیلی طولانی ۲ سال ۳ سال شما استرس داری هر لحظه این سطح کرتیزول بدن شما"
    },
    {
      "start": 900,
      "end": 902.71,
      "text": "داری هر لحظه این سطح کرتیزول بدن شما خیلی بالاست توی مغز شما و این می‌تونه"
    },
    {
      "start": 902.72,
      "end": 904.749,
      "text": "خیلی بالاست توی مغز شما و این می‌تونه بسیار آسیب‌سازا باشه. می‌تونه باعث"
    },
    {
      "start": 904.759,
      "end": 908.79,
      "text": "بسیار آسیب‌سازا باشه. می‌تونه باعث افسردگی بشه. می‌تونه باعث بی‌انرژی بودن"
    },
    {
      "start": 908.8,
      "end": 911.829,
      "text": "افسردگی بشه. می‌تونه باعث بی‌انرژی بودن بشه. در واقع فعالیت میتروکاندری ما رو"
    },
    {
      "start": 911.839,
      "end": 913.99,
      "text": "بشه. در واقع فعالیت میتروکاندری ما رو مختل کنه و خیلی چیزای دیگه چند تا راهکار"
    },
    {
      "start": 914,
      "end": 915.79,
      "text": "مختل کنه و خیلی چیزای دیگه چند تا راهکار دکتر پارلمر معرفی می‌کنه برای اینکه ما"
    },
    {
      "start": 915.8,
      "end": 917.949,
      "text": "دکتر پارلمر معرفی می‌کنه برای اینکه ما این استرس خودمون رو کنترل کنیم این"
    },
    {
      "start": 917.959,
      "end": 920.15,
      "text": "این استرس خودمون رو کنترل کنیم این چیزایی که میگم خدمتتون مدیتیشن و تنفس"
    },
    {
      "start": 920.16,
      "end": 922.389,
      "text": "چیزایی که میگم خدمتتون مدیتیشن و تنفس عمیق با فقط ۵ دقیقه در طول روز می‌تونه"
    },
    {
      "start": 922.399,
      "end": 925.509,
      "text": "عمیق با فقط ۵ دقیقه در طول روز می‌تونه میزان کرتیزول رو به طرز باورنکردنی کاهش"
    },
    {
      "start": 925.519,
      "end": 928.79,
      "text": "میزان کرتیزول رو به طرز باورنکردنی کاهش بده یوگا یا تایچی که ترکیب حرکت تلفظ و"
    },
    {
      "start": 928.8,
      "end": 932.189,
      "text": "بده یوگا یا تایچی که ترکیب حرکت تلفظ و تمرکز هست یک رهاسازی عمیق فیزیکی و ذهنی"
    },
    {
      "start": 932.199,
      "end": 934.59,
      "text": "تمرکز هست یک رهاسازی عمیق فیزیکی و ذهنی می‌تونه ایجاد کنه نوشتن و ژورنالنویسی"
    },
    {
      "start": 934.6,
      "end": 937.11,
      "text": "می‌تونه ایجاد کنه نوشتن و ژورنالنویسی کمک می‌کنه احساسات رو از مغز بیرون"
    },
    {
      "start": 937.12,
      "end": 940.23,
      "text": "کمک می‌کنه احساسات رو از مغز بیرون بریزید و فضا رو برای خودتون بازسازی"
    },
    {
      "start": 940.24,
      "end": 943.189,
      "text": "بریزید و فضا رو برای خودتون بازسازی کنید. ارتباط با دیگران و روابط اجتماعی"
    },
    {
      "start": 943.199,
      "end": 945.55,
      "text": "کنید. ارتباط با دیگران و روابط اجتماعی می‌تونه خیلی بهتون کمک کنه. صحبت کردن با"
    },
    {
      "start": 945.56,
      "end": 948.23,
      "text": "می‌تونه خیلی بهتون کمک کنه. صحبت کردن با دوستا، خونواده یا مشاور می‌تونه باعث"
    },
    {
      "start": 948.24,
      "end": 950.829,
      "text": "دوستا، خونواده یا مشاور می‌تونه باعث ترشع اکسیتوسین بشه که هورمونیه که اثر"
    },
    {
      "start": 950.8389999999999,
      "end": 953.35,
      "text": "ترشع اکسیتوسین بشه که هورمونیه که اثر کرتیزول رو خنثا می‌کنه. این نکته خیلی"
    },
    {
      "start": 953.36,
      "end": 956.629,
      "text": "کرتیزول رو خنثا می‌کنه. این نکته خیلی مهم رو بهتون بگم که خلاصه کردن هیچ‌وقت"
    },
    {
      "start": 956.639,
      "end": 959.03,
      "text": "مهم رو بهتون بگم که خلاصه کردن هیچ‌وقت جایگزین خوندن ورژن اصلی نمیشه. کاری که"
    },
    {
      "start": 959.04,
      "end": 960.829,
      "text": "جایگزین خوندن ورژن اصلی نمیشه. کاری که ما داریم اینجا می‌کنیم صرفاً معرفی"
    },
    {
      "start": 960.839,
      "end": 963.35,
      "text": "ما داریم اینجا می‌کنیم صرفاً معرفی کردنه. حتماً بهتون توصیه می‌کنم که اگر"
    },
    {
      "start": 963.36,
      "end": 966.43,
      "text": "کردنه. حتماً بهتون توصیه می‌کنم که اگر تا اینجا ارتباط برقرار کردین برین و اون"
    },
    {
      "start": 966.44,
      "end": 968.389,
      "text": "تا اینجا ارتباط برقرار کردین برین و اون منابعی که ما تو دیسکریپشن گذاشتیم اونا"
    },
    {
      "start": 968.399,
      "end": 971.91,
      "text": "منابعی که ما تو دیسکریپشن گذاشتیم اونا رو به صورت کامل مطالعه کنید. هدفی که من"
    },
    {
      "start": 971.92,
      "end": 974.749,
      "text": "رو به صورت کامل مطالعه کنید. هدفی که من اینجا تو این چنل با تیمم دارم این هستش"
    },
    {
      "start": 974.759,
      "end": 979.55,
      "text": "اینجا تو این چنل با تیمم دارم این هستش که آگاهی اجتماعی رو بین این جامعه خودمون"
    },
    {
      "start": 979.56,
      "end": 981.829,
      "text": "که آگاهی اجتماعی رو بین این جامعه خودمون افزایش بدیم. چونکه تنها چیزی که واقعاً"
    },
    {
      "start": 981.8389999999999,
      "end": 984.11,
      "text": "افزایش بدیم. چونکه تنها چیزی که واقعاً تنها راهی که وجود داره که اتفاق خوبی"
    },
    {
      "start": 984.12,
      "end": 986.91,
      "text": "تنها راهی که وجود داره که اتفاق خوبی برای ما و جامع‌همون بیفته اینه که ما"
    },
    {
      "start": 986.92,
      "end": 989.91,
      "text": "برای ما و جامع‌همون بیفته اینه که ما سواد جمعی خودمون، آگاهی جمعی خودمون رو"
    },
    {
      "start": 989.92,
      "end": 991.71,
      "text": "سواد جمعی خودمون، آگاهی جمعی خودمون رو افزایش بدیم و ما کاری که داریم اینجا"
    },
    {
      "start": 991.72,
      "end": 993.829,
      "text": "افزایش بدیم و ما کاری که داریم اینجا می‌کنیم همینه. یک راهی که شما می‌تونین"
    },
    {
      "start": 993.8389999999999,
      "end": 996.309,
      "text": "می‌کنیم همینه. یک راهی که شما می‌تونین به ما کمک کنین و همراه ما باشین تو این"
    },
    {
      "start": 996.319,
      "end": 999.189,
      "text": "به ما کمک کنین و همراه ما باشین تو این مسیر، بنزین ما باشین در واقع تو این مسیر"
    },
    {
      "start": 999.199,
      "end": 1001.35,
      "text": "مسیر، بنزین ما باشین در واقع تو این مسیر اینه که این ویدیو رو لایک کنین، کامنت"
    },
    {
      "start": 1001.36,
      "end": 1003.71,
      "text": "اینه که این ویدیو رو لایک کنین، کامنت بذارین و با دوستاتون به اشتراک بذارین."
    },
    {
      "start": 1003.72,
      "end": 1005.509,
      "text": "بذارین و با دوستاتون به اشتراک بذارین. دمتون گرم که ویدیو رو تا اینجا تماشا"
    },
    {
      "start": 1005.519,
      "end": 1007.639,
      "text": "دمتون گرم که ویدیو رو تا اینجا تماشا کردید."
    }
  ],
  "fullText": "دکتر کریس پالمر روانپزشک و محقق حوزه سلامت روان از دانشگاه هاروارد هستن. ایشون یه کتاب دارن به نام برین انرجی که توی این کتاب بر اساس مطالعاتشون به ما راهکارهای علمی معرفی می‌کنن که با استفاده از اون‌ها می‌تونیم تغذیه خودمون رو اصلاح کنیم و سلامت روان خودمون رو بهتر کنیم. حالا ما اینجا مجموعه‌ای از مطالعات ایشون رو ترجمه و خلاصه کردیم برای ایرانیان و همه فارسی زبانان. قبل از اینکه بریم ویدیو رو ببینیم یه نکته خیلی مهم هست که دونستنش ضروریه و اونم اینه که من تحصیلات آکادمیکی توی این حوزه بهخصوص ندارم و تنها کاری که دارم انجام میدم ترجمه کردن و خلاصه کردنه پس تا جایی که می‌تونم به متن متعهم تا دقیقاً همون پیامی که دکتر پالمر داره رو به شما انتقال بدم قبل از اینکه بریم سراغ راهکارها و اینکه چطوری تغذیه خودمونو درست کنیم که بدنمون و ذهنمون بهتر کار کنه باید داستان این آقای هالمه رو بگیم که اصلاً بگیم این آقا چرا علاقهمند شده به این قضیه که بره و راجع به تغذیه و سلامت روان مطالعه کنه چون شاید توی دید اول به نظر ماها این د تا حوزه خیلی به همدیگه مربوط نباشن ایشون میگه من از بچگی یک وضعیتی که توی خانوادمون داشتم این بود که مادر من افسردگی شدید داشت و سال‌ها با این افسردگی در واقع مقابله می‌کرد و هر کاری هم که می‌کرد این درمان نمیشد هر چقدر قرص می‌خورد هر کاری می‌کرد درمان نمیشد من بزرگتر که شدم وارد دانشگاه شدم خودم هم درگیر این افسردگی بودم و هر راه درمانی رو که بگی هر قرصو که بگی هر نوع روان‌پزشکی که بگی اینا رو همه رو انجام داده بودم و بازم نتیجه نمی‌گرفتم بازم یه سری اختلالات روانی جدی داشتم میگه سال آخر دانشگاه که بودم اومدم و یه کار جدید انجام دادم و اونم این بود که تغذیه خودم اون رژیم قضایی خودمو به کل تغییر دادم و یک سری تغییراتی توی لایف استایل خودم انجام دادم میگه به محض اینکه من این تغییرات تیراتو توی زندگیم انجام دادم متوجه شدم که یه سری تغییرات مثبت عجیب و غریبی داره توی این سلامت روان من اتفاق میفته انگار زندگی من داره بهتر میشه صرفاً با تغییر دادن تغذیه خودم و سبک زندگی خودم میگه همین شد که خیلی کنجکاف شدم سر این قضیه که اینکه ما چه غذایی وارد بدن خودمون می‌کنیم سبک زندگیمون چطوریه این چه تأثیری می‌تونه روی سلامت روان ما داشته باشه روی سطح انرژی و انگیزه ما داشته باشه. من یک جمله‌ای از دکتر پالمر به انگلیسی براتون می‌خونم و این جمله رو بعد به فارسی براتون ترجمه می‌کنم. این جمله شاید کل نظریه‌ای که ایشون دارن و چیزهایی که قراره جلوتر راجع بهش صحبت کنیمو همین جمله توی خودش داره. در واقع چیزی که آقای پالمر بهش معتقده این هستش که دلیل خیلی از مشکلاتی که ما داریم حتی مشکلات روانی که ما داریم اینه که این سیستم متابولیسم ما کارشو درست انجام نمیده خب حالا اصلاً متابولیسم چیه؟ یه تعریفی باید از این متابولیسم داشته باشه. به زبان خیلی ساده متابولیسم یعنی که بدن ما اکسیژن و مواد غذایی رو دریافت می‌کنه و این‌ها رو توی خودش تبدیل به انرژی می‌کنه که ما بتونیم ازش استفاده کنیم که کارای خودمونو انجام بدیم. یک بخشی از سلول‌های ما هم وجود داره به نام میتوکندری که در واقع این بخش مسئول این سوزوندن انرژی است. تبدیل انرژی و سوزوندن انرژی هست و اختلاتی که توی این بخش از سلامت ما وجود داره این می‌تونه در واقع عواقب خیلی سنگینی داشته باشه. چه عواقب فیزیکی چه عواقب روانی برای ما آقای پالمر توضیح میده میگه خیلی وقتا یک سری اتفاقات تراماتیکی که برای ما میفته یک اتفاق بدی که برای ما میفته که تأثیر روانی خیلی زیادی روی ما داره و مغز ما رو دچار تغییر می‌کنه میگه به صورت مدام می‌تونه از ما انرژی بگیره بعضی وقتا یک اتفاق بد می‌تونه ما رو توی حالت جنگ یا گریز فایت اور فلایت قرار بده و همین قضیه باعث میشه که مغز ما مدام یک انرژی مصرف کنه و این انرژی ما این متابولیسم ما در واقع درست کار خودش رو انجام نده توی بدن ما توی مغز ما و در واقع این سیستم متابولیسم ما اگه درست کار نکنه مغز ما بدن ما انرژی این رو نداره که کارایی داشته باشه کارایی که قراره انجام بده رو انجام بده منتها یک سوء تفاهمی ممکنه تا اینجا به وجود بیاد راجع به نظریه آقای پالمر که حتماً باید راجع بهش صحبت کنیم آقای پالمر این قضیه رو توضیح میده میگه که به هیچ هیچ عنوان این حرفی که من دارم می‌زنم این نظریه من به این معنا نیست که شما اگر قرص ضد افسردگی می‌خوری اونو کنار بذاری و همه مشکلا ۱۰ از تغذیهست میگه تغذیه یکی از راه‌هایی بوده که برای من و خیلی آدم‌های شبیه من تغذیه سالم جواب داده و مشکلات روانیمون در واقع برطرف شده تا یک حد خیلی خوبی بهبود پیدا کرده منتها اگر شما قرص مصرف می‌کنی اگر که راه دیگه‌ای برای درمان داری اگه پیش روانپزشک میری و داره اون روش جواب میده حتماً اونو انجام بده. یه نکته‌ای هم تهش اضافه می‌کنه. میگه منتها داستانی که وجود داره اینه که خیلی از این راه‌های درمانی که ما داریم برای بیماری‌های روانی برای افسردگی شما این‌ها واقعاً اون درصدی که دارن جواب میدن خیلی درصدیه که کارایی خیلی جالبی نداره. یعنی مثلاً تعداد کسایی که با قرص ضد افسردگی واقعاً افسردگیشون برطرف میشه خیلی کمتر از چیزیه که باید باشه. خیلی وقتا اصلاً آدما این تأثیر دارونما رو میان به این‌ها ربط میدن. مطالعات زیادی سر این‌ها انجام شده. منتها با وجود همه این‌ها میگه که اگه قرص مصرف می‌کنی و جواب میده اونو ادامه بده. در کنار شما اگه تغذیه و سبک زندگیتو درست کنی که جلوتر میگین دقیقاً چطور این کارو انجام بدی این هم می‌تونه تأثیر خیلی زیادی داشته باشه. خب حالا بریم سراغ راه حلایی که دکتر پالمر ارائه میده. اولیش تغذیهست. اولین چیزی که میگه راجع به متابولیسم خودمون باید درست کنیم اون ورودییه که بدن ما داره. اون تغذیه‌ایه که بدن ما داره. چیزایی که کارایی که میگه انجام بدیم به صورت مشخص این‌ها هستن. استفاده از کربوهیدرات‌های پیچیده مثل غلات کامل، سبزیجات و میوه‌ها به جای قنده‌های ساده که فقط موج کوتاه انرژی میدن و بعدش شما رو توی یه حالت خستگی شدید رها می‌کنن. مصرف پروتئین برای ساختن انتقال‌دهنده‌های عصبی مثل سروتونین و دوپامین لازمه. چربی‌های سالم مثل امگا ۳ که توی ماهی چرب، گردو، تخم کتان پیدا میشن ساختار سلول‌های مغز رو حفظ می‌کنن و به کاهش التهاب مغزی کمک می‌کنن. ویتامین‌های گروه ب مخصوصاً ب۱۲ و ب۶ که برای ساختن انرژی و تولید انتقال‌دهنده‌های عصبی ضروری هستن، کمبود این‌ها می‌تونه باعث افسردگی و اختلالات شناختی بشه. مواد معدنی مثل منیزیوم، روی و آهن که توی بیش از ۳۰۰ واکنش آنزیمی در بدن ما نقش دارن از جمله واکنش‌هایی که به مغز انرژی می‌رسونن و در نهایت هم دکتر پالمر یک نکته خیلی مهمی رو راجع به رژیم غذایی که ما این روزها اکثمون داریم میگن این رژیم غذایی که حالا شاید اون منبع اصلیش اون سمتی که اومده از سمت غربه که پر از غذاهای فراوری شده است یعنی هر غذایی که ما می‌خوریم از اون حالت ارگانیک خودش هرچقدر بیشتر فراوری برگی شده باشه تو کارخونه بلا سرش اومده باشه به همون اندازه برای سلامتی ما بده چیزی که هیوبرمن و خیلی از متخصصهای دیگه میگن این هستش که تا می‌تونین از غذاهای ارگانیک استفاده کنین و از غذاهای فراآوری شده دوری کنید دومین چیزی که دکتر پالمر راجع بهش صحبت می‌کنه که خب بخش اصلی مصالحاتشم اصلاً راجع به همین بوده رژیم کتوژنیک هست که حالا تو انگلیسی کیتوژنیکه اشتباه نکنم تلفظش ما تو فارسی میگیم کتوژنیک ویژگی که در واقع این رژیم داره اینه که میزان قند توی این رژیم رژیم حداقل خودشه قند زیادی کربوهیدرات زیادی نداره به جاش چربی داره و پروتئین یه سری اطلاعات خیلی جالبو راجع به مغز ما باید بدونیم مغز ما ۲ از وزن ما رو تشکیل میده منتها ۲۰ از انرژیی که بدن ما مصرف می‌کنه توسط مغز ما مصرف میشه همین قضیه این نکته رو خیلی در واقع به ما تأکید می‌کنه که اون سوختی که مغز ما داره باید خیلی حواسمون به اون باشه سوخت مغز ما چیه؟ قنده گلوکوز مغز ما از طریق این قندی که دریافت می‌کنیم میاد و در واقع انرژی تولید می‌کنه و کاراشو انجام میده منتها هدف رژیم کتوژنیک اینه که به جای اون قند که می‌تونه عوارض خیلی زیادی برای بدن ما داشته باشه از جمله التهاب بدن ما بیاد و در حالتی قرار بگیره که از اون چربی از اون چربی‌های سالم به عنوان منبع سوخت خودش استفاده کنن. این رژیمم اون اولش در واقع برای درمان بیماری سر توی بچه‌ها به وجود اومده بوده یعنی از اونجا شکل گرفته منتها از اونجایی که انقدر این در واقع فواید زیادی داشته شروع کردن آدما از این بیشتر استفاده کردن توی سال‌های اخیرم یه موج عجیب و غریبی راه افتاده از آدمایی که این رژیم کتو رو در واقع استفاده می‌کنن و کربوهیدرات و قندو سعی می‌کنن که تا می‌تونن پایین بیارن حالا فوایدی که با توجه به مطالعات علمی این نوع رژیم غذایی داره این‌هایی هستش که الان میگم خدمتتون علائم افسردگی رو کاهش میده به درمان اختلال دو قطبی کمک می‌کنه به بیماران آلزایمر کمک می‌کنه که حافظهشونو بهتر کنن و حتی در مواردی علائم اسکیزوفرنی رو کمتر می‌کنه این نکته رم دقت کنین که اگه می‌خواین این رژیم رو در واقع داشته باشین حتماً زیر نظر متخصص این کارو انجام بدین و اون کیفیت غذایی که دریافت می‌کنین کیفیت چربی که دریافت می‌کنین اون هم خیلی مهمه سر این قضیه که دوباره بدن ما متابولیسمش درست کار کنه التهابی ایجاد نشه و در واقع اون سطح انرژی ما حفظ بشه و این فواید این رو ما درست بتونیم دریافت کنیم. یه چیز دیگه هم که راجع بهش صحبت می‌کنه فستینگه. در واقع فستینگ و این رژیم کتو جایی با همدیگه هم هدف هستن که قند و کربوهیدرات رو ما بیاریم پایین. این در واقع سیستم میتروکندری ما درست کار کنه. یه سره درگیر این نباشه. این قندو بخواد پردازش کنه. قند خون ما بخواد بالا بره انسولین ما درگیر بشه و این‌ها. منتها فستینگ یک ایرادی که داره اینه که خیلی از آدم‌ها این فستینگو نمی‌تونن انجام بدن یا فستینگو برای خیلی بلند مدت نمی‌تونن انجام بدن. مثلاً کسایی که از نظر فیزیکی خیلی قوی نیستن وزنشون خیلی پایینه این‌ها شاید این فستینگو راحت نتونن انجام بدن منتها این رژیم کت رو اینو می‌تونن ازش استفاده کنن. یه نکته خیلی جالبی هم که راجع به این رژیم کتو وجود داره میگه که اینو قرار نیست شما برای همیشه انجام بدین. کسایی که ۱ سال، ۲ سال این رژیمو دارن و بعدشم حتی این رژیمو رها می‌کنن، اون فوایدی که این روی سلامت این‌ها داره، فوایدی که روی سلامت ذهنی اینا داره، خیلی از این‌ها رو این آدما دریافت می‌کنن. پس در واقع این نکته رو باید بدونیم در مقایسه فستینگ و رژیم کتو. این نکته بسیار مهم رو هم بهتون بگم که منابع بیشتر توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانالو هم داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. سومین چیزی که راجع بهش صحبت می‌کنه آقای پالمر شاید یکی از پایه‌های اصلی سلامت ماست. اگه نگیم مهم‌ترین قطعاً یکی از پایه‌های اصلی سلامت ماست و اون هم خواب ماست. مطالعات آقای پالمر این چیزایی که میگم رو راجع به این در واقع خواب ما و تأثیرش روی سلامت روان ما نشون میده در واقع آقای پالون میگه که یک پاکسازی در زمان خواب توی مغز ما اتفاق میفته که ما به اون پاکسازی خیلی نیاز داریم ایشون میگه که سیستم گلمفاتیک در زمان خواب ما فعال میشه و مواد زائد متابولیکی رو که در طول روز در مغز ما جمع شدن مثل پروتئین‌های آسیبزا پاک می‌کنه. اگه این سیستم درست کار نکنه یعنی خواب ما ناکافی و بی‌کفیت باشه این ذباله‌ها در مغز ما انباشت میشن و می‌تونن در دراز مدت به بیماری‌هایی مثل آلزایمر یا افسردگی منجر بشن. این نکته خیلی مهمم میگه که خواب رم بسیار بسیار مهمه. یعنی ما باید این کیفیت خوابمون اینطوری باشه که خواب رم حتماً برای ما اتفاق بیفته. حالا خواب رم چیه؟ اینا رو ما توی چند تا اپیزود به صورت کامل توضیح دادیم. یک پلی‌لیستی ما توی چنلمون داریم راجع به خواب که هر چیزی که شما راجع به خواب نیاز داره بدونینو به شکل کامل توش توضیح دادیم. حتماً بهتون توصیه می‌کنم برای سلامت خودتون و خونوادهتون یک بار این پلی‌لیستو تماشا کنین. اینکه خواب رم چیه و چطور کار می‌کنه رو کامل اونجا می‌تونین ببینین. حالا منتها سؤال در واقع خیلی مهم اینه که ما این خوابمون رو چطور تنظیم کنیم؟ سیستمی که دکتر پالمر پیشنهاد میده به ما اینه. اولاً میگه د تا چیز راجع به خواب مهمه. یک طول زمان خواب یعنی که ۸ ساعت بین ۶ تا ۸ ساعت بخوابیم و دو پترن خواب ما یعنی اگر یک ساعتی می‌خوابیم همیشه یک ساعتی از خواب بیدار بشیم یه مشکلی که خیلی از آدما دارن اینه که تمام طول هفته یه سیستم خواب دارن منتها آخر هفته یه دفعه‌ای خیلی می‌خوابن و اون سیستم خوابشون پترن خوابشون به هم می‌ریزه میگه خیلی مهمه که بدن شما عادت کنه یک ساعت‌هایی بخوابه و یک ساعت‌هایی از خواب بیدار شه علاوه بر این نخوردن قهوه بعد ساعت ۳ استفاده نکردن از گوشی و ابزارهای دیجیتال تال حالا یک ساعت ۲ ساعت قبل از خوابمون کم کردن نورها اینو خیلی می‌تونه به کیفیت خواب کمک کنه دوباره توی پلی‌لیست ما راجع به خواب همه این‌ها رو با جزئیات توضیح دادیم مورد بعدی که راجع بهش صحبت می‌کنه ورزش کردنه خیلی از ماها یه دیدی راجع به ورزش کردن داریم که اینه که ورزش کردن فقط برای قوی کردن عضلات و بدن ماست در صورتی که ورزش کردن و این در واقع تنظیم قدرتمند کردن بدن خودمون این می‌تونه به سلامت روان ما هم منجر بشه مطالعات آقای پالور توی توی این زمینه بوده ایشون توضیح میده میگه که زمانی که ما یک فعالیت ورزشی داریم بهخصوص فعالیت ورزشی هوازی داریم هوازی یعنی چی؟ یعنی که زمانی که من یه فعالیت ورزشی انجام میدم که ضربان قلب من بالا میره و برای مدتی بالا می‌مونه مثل دویدن، مثل پیاده‌روی سریع، مثل شنا کردن، مثل دوچرخه‌ سواری کردن. زمانی که ما از این فعالیتو انجام میدیم باعث میشه که یک سری از این انتقال‌دهنده‌های عصبی، دوپامین، سروتونین اینا سطحشون توی مغز ما بالاتر بره. از یه طرف دیگه هورمون‌هایی مثل بی ان اف، برین درایو نورتروپیک فکتور توی مغز ما در واقع افزایش پیدا کنن. این می‌تونه به حجیم‌تر شدن این هیپوکمپس ما کمک کنه که همین می‌تونه باعث بشه که حافظه ما بهتر بشه، تمرکز ما بهتر بشه. یه اپیزودی ما ترجمه کردیم از دکتر وندی سوزوکی مغزتان رو قدرتمند کنین که جز پربازی‌ترین ویدیوهای چنل ما بوده به صورت مشخص راجع به این موضوع صحبت می‌کنه. اونم حتماً بهتون توصیه می‌کنم که تماشو بفرمایید. مورد آخرم که راجع بهش صحبت می‌کنه استرسه. خب استرس یک بخش جدایی ناپذیر از این زندگیه که ما این روزها داریم. استرس به تنهایی چیز بدی نیست. استرس لحظه‌ای چیز بدی نیست. مثلاً می‌خوایم بری شما یه جایی سخنرانی کنی اگه استرس داری این می‌تونه چیز بدی نباشه. استرس کجا بده؟ زمانی که حالت مزمن داره. یعنی زمانی که برای یک مدت خیلی طولانی ۲ سال ۳ سال شما استرس داری هر لحظه این سطح کرتیزول بدن شما خیلی بالاست توی مغز شما و این می‌تونه بسیار آسیب‌سازا باشه. می‌تونه باعث افسردگی بشه. می‌تونه باعث بی‌انرژی بودن بشه. در واقع فعالیت میتروکاندری ما رو مختل کنه و خیلی چیزای دیگه چند تا راهکار دکتر پارلمر معرفی می‌کنه برای اینکه ما این استرس خودمون رو کنترل کنیم این چیزایی که میگم خدمتتون مدیتیشن و تنفس عمیق با فقط ۵ دقیقه در طول روز می‌تونه میزان کرتیزول رو به طرز باورنکردنی کاهش بده یوگا یا تایچی که ترکیب حرکت تلفظ و تمرکز هست یک رهاسازی عمیق فیزیکی و ذهنی می‌تونه ایجاد کنه نوشتن و ژورنالنویسی کمک می‌کنه احساسات رو از مغز بیرون بریزید و فضا رو برای خودتون بازسازی کنید. ارتباط با دیگران و روابط اجتماعی می‌تونه خیلی بهتون کمک کنه. صحبت کردن با دوستا، خونواده یا مشاور می‌تونه باعث ترشع اکسیتوسین بشه که هورمونیه که اثر کرتیزول رو خنثا می‌کنه. این نکته خیلی مهم رو بهتون بگم که خلاصه کردن هیچ‌وقت جایگزین خوندن ورژن اصلی نمیشه. کاری که ما داریم اینجا می‌کنیم صرفاً معرفی کردنه. حتماً بهتون توصیه می‌کنم که اگر تا اینجا ارتباط برقرار کردین برین و اون منابعی که ما تو دیسکریپشن گذاشتیم اونا رو به صورت کامل مطالعه کنید. هدفی که من اینجا تو این چنل با تیمم دارم این هستش که آگاهی اجتماعی رو بین این جامعه خودمون افزایش بدیم. چونکه تنها چیزی که واقعاً تنها راهی که وجود داره که اتفاق خوبی برای ما و جامع‌همون بیفته اینه که ما سواد جمعی خودمون، آگاهی جمعی خودمون رو افزایش بدیم و ما کاری که داریم اینجا می‌کنیم همینه. یک راهی که شما می‌تونین به ما کمک کنین و همراه ما باشین تو این مسیر، بنزین ما باشین در واقع تو این مسیر اینه که این ویدیو رو لایک کنین، کامنت بذارین و با دوستاتون به اشتراک بذارین. دمتون گرم که ویدیو رو تا اینجا تماشا کردید."
}