{
  "videoId": "bSB4zBShfU8",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:07:36.422Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.12,
      "end": 4.87,
      "text": "لیر اینگ لیر به معنای لایه است بعضی وقتا ما یه سری کارایی که انجام میدیم و از"
    },
    {
      "start": 4.88,
      "end": 7.99,
      "text": "ما یه سری کارایی که انجام میدیم و از اینا لذت می‌بریم و هی لایه لایه بهش یه"
    },
    {
      "start": 8,
      "end": 9.83,
      "text": "اینا لذت می‌بریم و هی لایه لایه بهش یه چیز دیگه اضافه می‌کنیم که هی بیشتر لذت"
    },
    {
      "start": 9.84,
      "end": 11.789,
      "text": "چیز دیگه اضافه می‌کنیم که هی بیشتر لذت ببریم و این کار کار اشتباهیه مثلاً شما"
    },
    {
      "start": 11.799,
      "end": 13.549,
      "text": "ببریم و این کار کار اشتباهیه مثلاً شما فکر کنین که از دوییدن شما آدمی هستین که"
    },
    {
      "start": 13.559,
      "end": 15.35,
      "text": "فکر کنین که از دوییدن شما آدمی هستین که لذت می‌برید دفعه اول میرین می‌دویم خیلی"
    },
    {
      "start": 15.36,
      "end": 17.07,
      "text": "لذت می‌برید دفعه اول میرین می‌دویم خیلی لذت میبرین خیلی حال می‌کنین دفعه دوم"
    },
    {
      "start": 17.08,
      "end": 18.59,
      "text": "لذت میبرین خیلی حال می‌کنین دفعه دوم میرین می‌دوید می‌بینین به اندازه دفعه"
    },
    {
      "start": 18.6,
      "end": 20.83,
      "text": "میرین می‌دوید می‌بینین به اندازه دفعه اول به شما حال ندار دفعه بعدی که میرین"
    },
    {
      "start": 20.84,
      "end": 23.79,
      "text": "اول به شما حال ندار دفعه بعدی که میرین می‌دوی میگین من موزیکم می‌ذارم و بعد"
    },
    {
      "start": 23.8,
      "end": 25.189,
      "text": "می‌دوی میگین من موزیکم می‌ذارم و بعد می‌دونم بعد موزیک می‌ذاری می‌دونین"
    },
    {
      "start": 25.199,
      "end": 26.87,
      "text": "می‌دونم بعد موزیک می‌ذاری می‌دونین می‌بینین که خیلی بیشتر بهتون حال داد"
    },
    {
      "start": 26.88,
      "end": 28.83,
      "text": "می‌بینین که خیلی بیشتر بهتون حال داد یعنی یک لایه اضافه کرد دوباره دفعه بعد"
    },
    {
      "start": 28.84,
      "end": 30.349,
      "text": "یعنی یک لایه اضافه کرد دوباره دفعه بعد همینا رو همه رو تکرار می‌کنید دوباره باز"
    },
    {
      "start": 30.359,
      "end": 31.87,
      "text": "همینا رو همه رو تکرار می‌کنید دوباره باز به اندازه دفعه قبل حال نداد هی همش"
    },
    {
      "start": 31.88,
      "end": 33.79,
      "text": "به اندازه دفعه قبل حال نداد هی همش مجبورین که یه لایه اضافه کنین که از اون"
    },
    {
      "start": 33.8,
      "end": 35.67,
      "text": "مجبورین که یه لایه اضافه کنین که از اون چیز معمولی که به صورت عادی ازش لذت"
    },
    {
      "start": 35.68,
      "end": 37.95,
      "text": "چیز معمولی که به صورت عادی ازش لذت می‌بردم لذت ببریم همیشه اگه مثلاً میرین"
    },
    {
      "start": 37.96,
      "end": 39.35,
      "text": "می‌بردم لذت ببریم همیشه اگه مثلاً میرین میدوی موزیک گوش میدین همیشه این کارو"
    },
    {
      "start": 39.36,
      "end": 40.99,
      "text": "میدوی موزیک گوش میدین همیشه این کارو نکنین بعضی وقتا انجامش بدین بعضی وقتا"
    },
    {
      "start": 41,
      "end": 43.389,
      "text": "نکنین بعضی وقتا انجامش بدین بعضی وقتا انجامش ندین چرا چون این باعث میشه که شما"
    },
    {
      "start": 43.399,
      "end": 46.15,
      "text": "انجامش ندین چرا چون این باعث میشه که شما از خود اون فعالیت اصلیه هم بتونین لذت"
    },
    {
      "start": 46.16,
      "end": 48.43,
      "text": "از خود اون فعالیت اصلیه هم بتونین لذت ببرین از اون هم توی بدن شما دوپامین ترشه"
    },
    {
      "start": 48.44,
      "end": 51.68,
      "text": "ببرین از اون هم توی بدن شما دوپامین ترشه بشه یعنی از خود اون دوییدن"
    }
  ],
  "fullText": "لیر اینگ لیر به معنای لایه است بعضی وقتا ما یه سری کارایی که انجام میدیم و از اینا لذت می‌بریم و هی لایه لایه بهش یه چیز دیگه اضافه می‌کنیم که هی بیشتر لذت ببریم و این کار کار اشتباهیه مثلاً شما فکر کنین که از دوییدن شما آدمی هستین که لذت می‌برید دفعه اول میرین می‌دویم خیلی لذت میبرین خیلی حال می‌کنین دفعه دوم میرین می‌دوید می‌بینین به اندازه دفعه اول به شما حال ندار دفعه بعدی که میرین می‌دوی میگین من موزیکم می‌ذارم و بعد می‌دونم بعد موزیک می‌ذاری می‌دونین می‌بینین که خیلی بیشتر بهتون حال داد یعنی یک لایه اضافه کرد دوباره دفعه بعد همینا رو همه رو تکرار می‌کنید دوباره باز به اندازه دفعه قبل حال نداد هی همش مجبورین که یه لایه اضافه کنین که از اون چیز معمولی که به صورت عادی ازش لذت می‌بردم لذت ببریم همیشه اگه مثلاً میرین میدوی موزیک گوش میدین همیشه این کارو نکنین بعضی وقتا انجامش بدین بعضی وقتا انجامش ندین چرا چون این باعث میشه که شما از خود اون فعالیت اصلیه هم بتونین لذت ببرین از اون هم توی بدن شما دوپامین ترشه بشه یعنی از خود اون دوییدن"
}