{
  "videoId": "bvu-MvyYE9s",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:06:15.713Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.72,
      "end": 4.43,
      "text": "پروکراتین به معنای به تعویق انداختن کارهاست یعنی مثلاً من یه کاری که باید"
    },
    {
      "start": 4.44,
      "end": 6.03,
      "text": "کارهاست یعنی مثلاً من یه کاری که باید الان انجام بدمو میگم حالا مثلاً یه کم"
    },
    {
      "start": 6.04,
      "end": 7.309,
      "text": "الان انجام بدمو میگم حالا مثلاً یه کم دیگه انجام میدم بعد یه کم دیگه انجام"
    },
    {
      "start": 7.319,
      "end": 8.669,
      "text": "دیگه انجام میدم بعد یه کم دیگه انجام میدم همینطوری انقدر می‌گذرم هم انقدر"
    },
    {
      "start": 8.679,
      "end": 10.87,
      "text": "میدم همینطوری انقدر می‌گذرم هم انقدر پروکسین می‌کنم انقدر به تعویق می‌ندازم"
    },
    {
      "start": 10.88,
      "end": 13.11,
      "text": "پروکسین می‌کنم انقدر به تعویق می‌ندازم اینو که آخرم مثلاً شاید انجامش ندم ولی"
    },
    {
      "start": 13.12,
      "end": 14.789,
      "text": "اینو که آخرم مثلاً شاید انجامش ندم ولی نکته جالبی که راجع به این قضیه وجود داره"
    },
    {
      "start": 14.799,
      "end": 16.63,
      "text": "نکته جالبی که راجع به این قضیه وجود داره میگه که افرادی که ایدی اشتی دارن اگر یک"
    },
    {
      "start": 16.64,
      "end": 18.75,
      "text": "میگه که افرادی که ایدی اشتی دارن اگر یک مجازاتی براشون تعیین بشه یک دد لاینی"
    },
    {
      "start": 18.76,
      "end": 20.269,
      "text": "مجازاتی براشون تعیین بشه یک دد لاینی داشته باشن اتفاقاً کارها رو خیلی خوب"
    },
    {
      "start": 20.279,
      "end": 22.72,
      "text": "داشته باشن اتفاقاً کارها رو خیلی خوب انجام میدن"
    }
  ],
  "fullText": "پروکراتین به معنای به تعویق انداختن کارهاست یعنی مثلاً من یه کاری که باید کارهاست یعنی مثلاً من یه کاری که باید الان انجام بدمو میگم حالا مثلاً یه کم الان انجام بدمو میگم حالا مثلاً یه کم دیگه انجام میدم بعد یه کم دیگه انجام دیگه انجام میدم بعد یه کم دیگه انجام میدم همینطوری انقدر می‌گذرم هم انقدر میدم همینطوری انقدر می‌گذرم هم انقدر پروکسین می‌کنم انقدر به تعویق می‌ندازم پروکسین می‌کنم انقدر به تعویق می‌ندازم اینو که آخرم مثلاً شاید انجامش ندم ولی اینو که آخرم مثلاً شاید انجامش ندم ولی نکته جالبی که راجع به این قضیه وجود داره نکته جالبی که راجع به این قضیه وجود داره میگه که افرادی که ایدی اشتی دارن اگر یک میگه که افرادی که ایدی اشتی دارن اگر یک مجازاتی براشون تعیین بشه یک دد لاینی مجازاتی براشون تعیین بشه یک دد لاینی داشته باشن اتفاقاً کارها رو خیلی خوب داشته باشن اتفاقاً کارها رو خیلی خوب انجام میدن"
}