{
  "videoId": "cAl03L5l8-k",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:25:33.061Z",
  "source": "manual",
  "language": "en",
  "segments": [
    {
      "start": 3.04,
      "end": 5.71,
      "text": "Focus is a prerequisite for learning, mental health, and living a happy and meaningful life. However,"
    },
    {
      "start": 5.72,
      "end": 8.35,
      "text": "living a happy and meaningful life. However, modern life is affecting our concentration in various ways"
    },
    {
      "start": 8.36,
      "end": 11.629,
      "text": "modern life is affecting our concentration in various ways . Cyberspace, urban life,"
    },
    {
      "start": 11.639,
      "end": 14.07,
      "text": ". Cyberspace, urban life, information distribution and much more. In these"
    },
    {
      "start": 14.08,
      "end": 17.109,
      "text": "information distribution and much more. In these situations, maintaining focus is an essential skill."
    },
    {
      "start": 17.119,
      "end": 19.99,
      "text": "situations, maintaining focus is an essential skill. Dr. Mark Berman, a professor at the University of Chicago, is one"
    },
    {
      "start": 20,
      "end": 22.95,
      "text": "Dr. Mark Berman, a professor at the University of Chicago, is one of the world's leading researchers in the field of concentration. In"
    },
    {
      "start": 22.96,
      "end": 26.029,
      "text": "of the world's leading researchers in the field of concentration. In recent years, he has conducted many studies on the impact of"
    },
    {
      "start": 26.039,
      "end": 29.07,
      "text": "recent years, he has conducted many studies on the impact of environment and lifestyle on concentration."
    },
    {
      "start": 29.08,
      "end": 31.63,
      "text": "environment and lifestyle on concentration. Based on his studies, he introduces scientific solutions"
    },
    {
      "start": 31.64,
      "end": 33.67,
      "text": "Based on his studies, he introduces scientific solutions that we can use to"
    },
    {
      "start": 33.68,
      "end": 38.15,
      "text": "that we can use to avoid losing our focus."
    },
    {
      "start": 38.16,
      "end": 40.229,
      "text": "avoid losing our focus. If this is your first time here, my name is Khashayareh,"
    },
    {
      "start": 40.239,
      "end": 42.229,
      "text": "If this is your first time here, my name is Khashayareh, and here I study reliable foreign sources"
    },
    {
      "start": 42.239,
      "end": 44.389,
      "text": "and here I study reliable foreign sources and"
    },
    {
      "start": 44.399,
      "end": 46.59,
      "text": "and translate and summarize what I learn for Iranians and"
    },
    {
      "start": 46.6,
      "end": 49.189,
      "text": "translate and summarize what I learn for Iranians and all Persian speakers. This is from this episode, and"
    },
    {
      "start": 49.199,
      "end": 51.35,
      "text": "all Persian speakers. This is from this episode, and if you watch it to the end, I promise you"
    },
    {
      "start": 51.36,
      "end": 54.27,
      "text": "if you watch it to the end, I promise you that what is going to be said"
    },
    {
      "start": 54.28,
      "end": 57.15,
      "text": "that what is going to be said will stay in your mind for a very long time. A few minutes"
    },
    {
      "start": 57.16,
      "end": 59.83,
      "text": "will stay in your mind for a very long time. A few minutes later, I"
    },
    {
      "start": 59.83,
      "end": 64.149,
      "text": "later, I"
    },
    {
      "start": 69.159,
      "end": 72.27,
      "text": "will explain to you in detail the strategies that Dr. Berman introduces to enhance concentration and memory. But before that, in order to understand those solutions specifically,"
    },
    {
      "start": 72.28,
      "end": 74.59,
      "text": "understand those solutions specifically, why we are doing something, I wanted to"
    },
    {
      "start": 74.59,
      "end": 77.03,
      "text": "why we are doing something, I wanted to"
    },
    {
      "start": 80.24,
      "end": 83.59,
      "text": "talk about this focus and the meaning of this focus. How Dr. Berman defines focus. He says that we"
    },
    {
      "start": 83.6,
      "end": 86.87,
      "text": "defines focus. He says that we have two models of focus. The first mode is called"
    },
    {
      "start": 86.88,
      "end": 91.51,
      "text": "have two models of focus. The first mode is called directed attention. What is this for?"
    },
    {
      "start": 91.52,
      "end": 94.55,
      "text": "directed attention. What is this for? When you are in class,"
    },
    {
      "start": 94.56,
      "end": 97.469,
      "text": "When you are in class, listening to the teacher, your attention is there and you are trying to"
    },
    {
      "start": 97.479,
      "end": 100.429,
      "text": "listening to the teacher, your attention is there and you are trying to understand what this person is saying. You are trying to"
    },
    {
      "start": 100.439,
      "end": 102.27000000000001,
      "text": "understand what this person is saying. You are trying to learn something or"
    },
    {
      "start": 102.28,
      "end": 104.59,
      "text": "learn something or you are reading a book. You are trying to"
    },
    {
      "start": 104.6,
      "end": 107.31,
      "text": "you are reading a book. You are trying to learn from what you are reading what the story is."
    },
    {
      "start": 107.32,
      "end": 109.67,
      "text": "learn from what you are reading what the story is. This is directed attention. The interesting thing is"
    },
    {
      "start": 109.68,
      "end": 111.429,
      "text": "This is directed attention. The interesting thing is that when we use our phones,"
    },
    {
      "start": 111.439,
      "end": 114.27000000000001,
      "text": "that when we use our phones, that is also directed attention. Now, I"
    },
    {
      "start": 114.27000000000001,
      "end": 116.22999999999999,
      "text": "that is also directed attention. Now, I"
    },
    {
      "start": 119.32,
      "end": 122.19,
      "text": "will explain to you later on in the social media section, exactly how our use of cyberspace affects our focus"
    },
    {
      "start": 122.2,
      "end": 124.35,
      "text": "cyberspace affects our focus . The second type of focus is called"
    },
    {
      "start": 124.36,
      "end": 129.15,
      "text": ". The second type of focus is called involuntary attention, or involuntary focus, a focus in"
    },
    {
      "start": 129.16,
      "end": 132.35,
      "text": "involuntary attention, or involuntary focus, a focus in which you are not voluntarily participating. What?"
    },
    {
      "start": 132.36,
      "end": 135.15,
      "text": "which you are not voluntarily participating. What? For example, you're walking down the street and"
    },
    {
      "start": 135.16,
      "end": 137.67000000000002,
      "text": "For example, you're walking down the street and suddenly you hear a beeping sound and your focus is suddenly"
    },
    {
      "start": 137.68,
      "end": 141.309,
      "text": "suddenly you hear a beeping sound and your focus is suddenly thrown there. This is called"
    },
    {
      "start": 141.319,
      "end": 145.11,
      "text": "thrown there. This is called non-ordinary focus. You didn't go there on your own accord. He"
    },
    {
      "start": 145.12,
      "end": 148.79,
      "text": "non-ordinary focus. You didn't go there on your own accord. He took your focus towards himself."
    },
    {
      "start": 148.8,
      "end": 152.03,
      "text": "took your focus towards himself. Now, where's the problem? I mean, what is the main issue that"
    },
    {
      "start": 152.04,
      "end": 154.27,
      "text": "Now, where's the problem? I mean, what is the main issue that Dr. Berman is talking about?"
    },
    {
      "start": 154.28,
      "end": 156.63,
      "text": "Dr. Berman is talking about? He says that we have collectively"
    },
    {
      "start": 156.63,
      "end": 159.27,
      "text": "He says that we have collectively"
    },
    {
      "start": 162.519,
      "end": 167.309,
      "text": "suffered from attention phobia because of our lifestyle and the changes that have taken place in the modern world. This means that our focus is"
    },
    {
      "start": 167.31900000000002,
      "end": 170.63,
      "text": "means that our focus is suffering from chronic fatigue and"
    },
    {
      "start": 170.64,
      "end": 173.39,
      "text": "suffering from chronic fatigue and our collective ability to concentrate is becoming less and less."
    },
    {
      "start": 173.4,
      "end": 175.949,
      "text": "our collective ability to concentrate is becoming less and less. Now, this chronic fatigue is happening. At what point does this"
    },
    {
      "start": 175.959,
      "end": 180.11,
      "text": "Now, this chronic fatigue is happening. At what point does this happen? We all have a capacity for"
    },
    {
      "start": 180.12,
      "end": 182.949,
      "text": "happen? We all have a capacity for focus. Especially that first type of focus,"
    },
    {
      "start": 182.959,
      "end": 185.47,
      "text": "focus. Especially that first type of focus, voluntary focus, which I guess if you"
    },
    {
      "start": 185.48,
      "end": 187.27,
      "text": "voluntary focus, which I guess if you clicked on this video, what you"
    },
    {
      "start": 187.28,
      "end": 190.83,
      "text": "clicked on this video, what you want to improve is your own voluntary and guided focus"
    },
    {
      "start": 190.84,
      "end": 192.83,
      "text": "want to improve is your own voluntary and guided focus . He says that when we sit"
    },
    {
      "start": 192.84,
      "end": 195.07,
      "text": ". He says that when we sit in class, for example, and listen for 10 or 20 minutes, there comes"
    },
    {
      "start": 195.08,
      "end": 197.99,
      "text": "in class, for example, and listen for 10 or 20 minutes, there comes a point where, no matter what we do, we"
    },
    {
      "start": 198,
      "end": 200.71,
      "text": "a point where, no matter what we do, we can't"
    },
    {
      "start": 200.72,
      "end": 203.82999999999998,
      "text": "can't focus on that lesson anymore. We just"
    },
    {
      "start": 203.84,
      "end": 208.03,
      "text": "focus on that lesson anymore. We just want to take a break. He says that the"
    },
    {
      "start": 208.04,
      "end": 212.03,
      "text": "want to take a break. He says that the extent to which we can"
    },
    {
      "start": 212.04,
      "end": 214.22899999999998,
      "text": "extent to which we can consciously and intentionally focus on something to"
    },
    {
      "start": 214.239,
      "end": 216.63,
      "text": "consciously and intentionally focus on something to learn something or be present in the moment is becoming"
    },
    {
      "start": 216.63,
      "end": 219.07,
      "text": "learn something or be present in the moment is becoming"
    },
    {
      "start": 221.72,
      "end": 224.07,
      "text": "less and less, due to our lifestyle, which we will explain later on exactly how we can"
    },
    {
      "start": 224.07999999999998,
      "end": 227.82999999999998,
      "text": "which we will explain later on exactly how we can fix this. So now what is the main technique that"
    },
    {
      "start": 227.84,
      "end": 230.82999999999998,
      "text": "fix this. So now what is the main technique that Dr. Berman talks about? That means let's get to the point."
    },
    {
      "start": 230.84,
      "end": 233.27,
      "text": "Dr. Berman talks about? That means let's get to the point. Dr. Berman says that we can"
    },
    {
      "start": 233.28,
      "end": 236.22899999999998,
      "text": "Dr. Berman says that we can counteract this focus of ours"
    },
    {
      "start": 236.239,
      "end": 240.99,
      "text": "counteract this focus of ours against this chronic fatigue when we are in an environment,"
    },
    {
      "start": 241,
      "end": 246.589,
      "text": "against this chronic fatigue when we are in an environment, a place where our directed focus,"
    },
    {
      "start": 246.599,
      "end": 250.789,
      "text": "a place where our directed focus, our directed attention, is turned off, meaning we"
    },
    {
      "start": 250.799,
      "end": 253.99,
      "text": "our directed attention, is turned off, meaning we don't try to focus anywhere, and on the other"
    },
    {
      "start": 254,
      "end": 259.67,
      "text": "don't try to focus anywhere, and on the other hand, our non-directed focus is gently"
    },
    {
      "start": 259.68,
      "end": 262.51,
      "text": "hand, our non-directed focus is gently stimulated. What does that mean? To be gently stimulated, for"
    },
    {
      "start": 262.52,
      "end": 264.35,
      "text": "stimulated. What does that mean? To be gently stimulated, for example, you are walking down the street and suddenly you hear a"
    },
    {
      "start": 264.36,
      "end": 266.749,
      "text": "example, you are walking down the street and suddenly you hear a noise. This is no longer gently stimulated. To be gently"
    },
    {
      "start": 266.759,
      "end": 268.67,
      "text": "noise. This is no longer gently stimulated. To be gently stimulated, for example, like when you go to"
    },
    {
      "start": 268.68,
      "end": 271.15,
      "text": "stimulated, for example, like when you go to nature, you are just walking for yourself. You do not have a"
    },
    {
      "start": 271.16,
      "end": 274.67,
      "text": "nature, you are just walking for yourself. You do not have a specific goal, and you do not have a very specific goal. You do"
    },
    {
      "start": 274.68,
      "end": 277.029,
      "text": "specific goal, and you do not have a very specific goal. You do not think that you will learn anything. To be gently stimulated, the"
    },
    {
      "start": 277.039,
      "end": 280.35,
      "text": "not think that you will learn anything. To be gently stimulated, the sound of the wind that you hear, the sound of the"
    },
    {
      "start": 280.36,
      "end": 283.55,
      "text": "sound of the wind that you hear, the sound of the trees that you hear, the sound of the water that you hear, this"
    },
    {
      "start": 283.56,
      "end": 287.55,
      "text": "trees that you hear, the sound of the water that you hear, this gently stimulates your involuntary concentration, that voluntary attention, that voluntary"
    },
    {
      "start": 287.56,
      "end": 290.39,
      "text": "gently stimulates your involuntary concentration, that voluntary attention, that voluntary attention"
    },
    {
      "start": 290.4,
      "end": 293.07,
      "text": "attention . He says the only way to fill that container of"
    },
    {
      "start": 293.08,
      "end": 296.23,
      "text": ". He says the only way to fill that container of your focus, especially with the"
    },
    {
      "start": 296.24,
      "end": 298.189,
      "text": "your focus, especially with the challenges we face in life in the modern world,"
    },
    {
      "start": 298.199,
      "end": 300.51,
      "text": "challenges we face in life in the modern world, is to do this."
    },
    {
      "start": 300.52,
      "end": 304.51,
      "text": "is to do this. What is his suggestion now? His suggestion is to spend time in"
    },
    {
      "start": 304.52,
      "end": 307.83,
      "text": "What is his suggestion now? His suggestion is to spend time in nature, and he gives me a very specific protocol for"
    },
    {
      "start": 307.84,
      "end": 310.51,
      "text": "nature, and he gives me a very specific protocol for how we should spend time in nature and what we should do to"
    },
    {
      "start": 310.52,
      "end": 313.59,
      "text": "how we should spend time in nature and what we should do to fill this container of our concentration"
    },
    {
      "start": 313.6,
      "end": 315.71,
      "text": "fill this container of our concentration . There is a very famous experiment that"
    },
    {
      "start": 315.72,
      "end": 317.629,
      "text": ". There is a very famous experiment that actually bases a lot of what he says on"
    },
    {
      "start": 317.639,
      "end": 319.23,
      "text": "actually bases a lot of what he says on this experiment that I'm going to explain now"
    },
    {
      "start": 319.24,
      "end": 322.07,
      "text": "this experiment that I'm going to explain now . In 2008, I was very curious about what"
    },
    {
      "start": 322.07,
      "end": 324.99,
      "text": ". In 2008, I was very curious about what"
    },
    {
      "start": 327.759,
      "end": 329.79,
      "text": "exactly this time spent in nature and the connection one has with nature is like. But one challenge we had was that the"
    },
    {
      "start": 329.8,
      "end": 332.629,
      "text": "one challenge we had was that the experiments that had been conducted before us"
    },
    {
      "start": 332.639,
      "end": 335.909,
      "text": "experiments that had been conducted before us did not take this into account with specific metrics and criteria. They"
    },
    {
      "start": 335.909,
      "end": 338.55,
      "text": "did not take this into account with specific metrics and criteria. They"
    },
    {
      "start": 340.15999999999997,
      "end": 343.029,
      "text": "were mostly researched on people's general mood. What does that mean? That is, they say they would send people out into nature and when they returned, they would ask them, \""
    },
    {
      "start": 343.039,
      "end": 345.15,
      "text": "into nature and when they returned, they would ask them, \" So, how are you doing now?\" He says, \"Well,"
    },
    {
      "start": 345.15999999999997,
      "end": 347.23,
      "text": "So, how are you doing now?\" He says, \"Well, overall, I'd rather spend time in nature.\""
    },
    {
      "start": 347.24,
      "end": 350.07,
      "text": "overall, I'd rather spend time in nature.\" However, he says, \"We didn't have a precise experiment"
    },
    {
      "start": 350.08,
      "end": 352.99,
      "text": "However, he says, \"We didn't have a precise experiment that would tell us exactly"
    },
    {
      "start": 353,
      "end": 355.469,
      "text": "that would tell us exactly what effect this had on their concentration. Give them a series of tasks,"
    },
    {
      "start": 355.479,
      "end": 357.469,
      "text": "what effect this had on their concentration. Give them a series of tasks, give them a series of problems to"
    },
    {
      "start": 357.479,
      "end": 359.83,
      "text": "give them a series of problems to solve, and see what effect it"
    },
    {
      "start": 359.84000000000003,
      "end": 362.629,
      "text": "solve, and see what effect it had on their"
    },
    {
      "start": 362.639,
      "end": 365.99,
      "text": "had on their concentration before and after.\" He says, \"In 2008, we put a group of people together"
    },
    {
      "start": 366,
      "end": 369.55,
      "text": "concentration before and after.\" He says, \"In 2008, we put a group of people together and gave them a series of tasks."
    },
    {
      "start": 369.56,
      "end": 371.909,
      "text": "and gave them a series of tasks. What was the task? We had to tell them 3 numbers,"
    },
    {
      "start": 371.919,
      "end": 374.39,
      "text": "What was the task? We had to tell them 3 numbers, for example, we would say 4, 5, 7, and they had to"
    },
    {
      "start": 374.4,
      "end": 377.43,
      "text": "for example, we would say 4, 5, 7, and they had to repeat this in reverse, 7, 5, 4. And as we went further,"
    },
    {
      "start": 377.43,
      "end": 380.39,
      "text": "repeat this in reverse, 7, 5, 4. And as we went further,"
    },
    {
      "start": 382.479,
      "end": 385.909,
      "text": "we increased the number of these digits. You say 4 digits, 5 digits, 6 digits, up to 9 digits. As it went"
    },
    {
      "start": 385.919,
      "end": 388.11,
      "text": "You say 4 digits, 5 digits, 6 digits, up to 9 digits. As it went higher, especially, for example, 5"
    },
    {
      "start": 388.12,
      "end": 389.95,
      "text": "higher, especially, for example, 5 digits and 6 digits, it"
    },
    {
      "start": 389.96,
      "end": 392.27,
      "text": "digits and 6 digits, it became very difficult for people to do this.\""
    },
    {
      "start": 392.28,
      "end": 394.43,
      "text": "became very difficult for people to do this.\" He says, \"I did this for a while, then I divided"
    },
    {
      "start": 394.44,
      "end": 396.51,
      "text": "He says, \"I did this for a while, then I divided them into two groups.\" We divided them up and sent one group to"
    },
    {
      "start": 396.52,
      "end": 399.11,
      "text": "them into two groups.\" We divided them up and sent one group to walk in an urban environment"
    },
    {
      "start": 399.12,
      "end": 401.99,
      "text": "walk in an urban environment for 50 minutes. We sent another group to"
    },
    {
      "start": 402,
      "end": 404.71,
      "text": "for 50 minutes. We sent another group to walk in a forest environment full of trees."
    },
    {
      "start": 404.72,
      "end": 407.909,
      "text": "walk in a forest environment full of trees. They were alone. They"
    },
    {
      "start": 407.919,
      "end": 411.07,
      "text": "They were alone. They walked for about 2.8 miles. They"
    },
    {
      "start": 411.08,
      "end": 413.39,
      "text": "walked for about 2.8 miles. They were alone for about 50 minutes. We"
    },
    {
      "start": 413.4,
      "end": 415.589,
      "text": "were alone for about 50 minutes. We also gave them a GPS. The first reason was to make"
    },
    {
      "start": 415.589,
      "end": 417.27,
      "text": "also gave them a GPS. The first reason was to make"
    },
    {
      "start": 419.08,
      "end": 421.27,
      "text": "them not follow a route like this, to do something else, like"
    },
    {
      "start": 421.28,
      "end": 423.869,
      "text": "not follow a route like this, to do something else, like go to Starbucks. The second was to see if they got"
    },
    {
      "start": 423.879,
      "end": 427.15,
      "text": "go to Starbucks. The second was to see if they got lost somewhere along the way, or if they got so"
    },
    {
      "start": 427.16,
      "end": 429.469,
      "text": "lost somewhere along the way, or if they got so lost in their thoughts that they got lost, that"
    },
    {
      "start": 429.479,
      "end": 431.029,
      "text": "lost in their thoughts that they got lost, that we could measure it."
    },
    {
      "start": 431.039,
      "end": 432.869,
      "text": "we could measure it. They came back. And the interesting thing was"
    },
    {
      "start": 432.879,
      "end": 435.39,
      "text": "They came back. And the interesting thing was that when we repeated the task, we saw that the"
    },
    {
      "start": 435.4,
      "end": 438.83,
      "text": "that when we repeated the task, we saw that the group of people who had spent time in nature"
    },
    {
      "start": 438.83,
      "end": 444.35,
      "text": "group of people who had spent time in nature"
    },
    {
      "start": 446.56,
      "end": 449.309,
      "text": "performed 20 times better on the concentration tasks that we had given them. And the interesting thing was that we"
    },
    {
      "start": 449.319,
      "end": 451.43,
      "text": "And the interesting thing was that we did this in different seasons, for example,"
    },
    {
      "start": 451.44,
      "end": 453.589,
      "text": "did this in different seasons, for example, in We did it in the winter, we did it in the summer,"
    },
    {
      "start": 453.599,
      "end": 457.67,
      "text": "in We did it in the winter, we did it in the summer, and the interesting thing was that it didn't really"
    },
    {
      "start": 457.68,
      "end": 460.589,
      "text": "and the interesting thing was that it didn't really matter if they"
    },
    {
      "start": 460.599,
      "end": 463.30899999999997,
      "text": "matter if they enjoyed their own walk, the one we"
    },
    {
      "start": 463.319,
      "end": 465.749,
      "text": "enjoyed their own walk, the one we sent out in the cold in January, for example. The"
    },
    {
      "start": 465.759,
      "end": 468.11,
      "text": "sent out in the cold in January, for example. The person who came back said, \"Sir, it"
    },
    {
      "start": 468.12,
      "end": 470.11,
      "text": "person who came back said, \"Sir, it was really hard.\" I went through this snow and this, I was cold, I did"
    },
    {
      "start": 470.12,
      "end": 474.149,
      "text": "was really hard.\" I went through this snow and this, I was cold, I did n't enjoy it at all. But then"
    },
    {
      "start": 474.159,
      "end": 477.07,
      "text": "n't enjoy it at all. But then again, we would see those concentration tasks we gave them, and they would"
    },
    {
      "start": 477.07,
      "end": 479.869,
      "text": "again, we would see those concentration tasks we gave them, and they would"
    },
    {
      "start": 482.159,
      "end": 485.67,
      "text": "perform exactly the same amount better. So it doesn't really matter whether you enjoy"
    },
    {
      "start": 485.68,
      "end": 488.189,
      "text": "you enjoy walking or being that way or not."
    },
    {
      "start": 488.199,
      "end": 490.029,
      "text": "walking or being that way or not. As soon as you do this, it will have an"
    },
    {
      "start": 490.029,
      "end": 494.07,
      "text": "As soon as you do this, it will have an"
    },
    {
      "start": 497.199,
      "end": 500.07,
      "text": "impact on refilling that container of your focus. Why? Because, as we said, the main theme of Mr. Berman's work was that he said that what happens to you"
    },
    {
      "start": 500.08,
      "end": 503.149,
      "text": "main theme of Mr. Berman's work was that he said that what happens to you in nature"
    },
    {
      "start": 503.159,
      "end": 507.27,
      "text": "in nature is that you turn off your directed attention"
    },
    {
      "start": 507.28,
      "end": 510.589,
      "text": "is that you turn off your directed attention to a great extent, and on the other hand, the"
    },
    {
      "start": 510.599,
      "end": 513.63,
      "text": "to a great extent, and on the other hand, the natural environment you are in - the"
    },
    {
      "start": 513.64,
      "end": 517.35,
      "text": "natural environment you are in - the sounds of the trees, the images you see, the colors you see -"
    },
    {
      "start": 517.36,
      "end": 520.87,
      "text": "sounds of the trees, the images you see, the colors you see - gently stimulate that involuntary attention,"
    },
    {
      "start": 520.87,
      "end": 520.88,
      "text": "gently stimulate that involuntary attention,"
    },
    {
      "start": 525.399,
      "end": 528.71,
      "text": "and he says that this causes your concentration vessel to"
    },
    {
      "start": 528.72,
      "end": 530.55,
      "text": "your concentration vessel to fill up again. They also define"
    },
    {
      "start": 530.56,
      "end": 533.509,
      "text": "fill up again. They also define a very specific protocol"
    },
    {
      "start": 533.519,
      "end": 535.79,
      "text": "a very specific protocol for us, based on their studies, on exactly how we should"
    },
    {
      "start": 535.8,
      "end": 538.99,
      "text": "for us, based on their studies, on exactly how we should spend time in nature to get the most benefit"
    },
    {
      "start": 539,
      "end": 541.79,
      "text": "spend time in nature to get the most benefit , to make the most of it to"
    },
    {
      "start": 541.8,
      "end": 543.67,
      "text": ", to make the most of it to increase our concentration. I'll say this a few"
    },
    {
      "start": 543.68,
      "end": 546.31,
      "text": "increase our concentration. I'll say this a few minutes later. However, the main story that we"
    },
    {
      "start": 546.32,
      "end": 549.069,
      "text": "minutes later. However, the main story that we should probably know, that"
    },
    {
      "start": 549.079,
      "end": 551.23,
      "text": "should probably know, that if we understand what I'm saying, it might"
    },
    {
      "start": 551.24,
      "end": 553.069,
      "text": "if we understand what I'm saying, it might help us a lot more to"
    },
    {
      "start": 553.079,
      "end": 555.35,
      "text": "help us a lot more to increase our concentration in different ways,"
    },
    {
      "start": 555.36,
      "end": 559.31,
      "text": "increase our concentration in different ways, is why our brain functions like this in nature."
    },
    {
      "start": 559.32,
      "end": 561.71,
      "text": "is why our brain functions like this in nature. Mr. Ye B explains to me"
    },
    {
      "start": 561.72,
      "end": 564.23,
      "text": "Mr. Ye B explains to me that we have several hypotheses about this. The"
    },
    {
      "start": 564.24,
      "end": 566.87,
      "text": "that we have several hypotheses about this. The first one he talks about is that from an"
    },
    {
      "start": 566.88,
      "end": 570.069,
      "text": "first one he talks about is that from an evolutionary perspective, the environment we"
    },
    {
      "start": 570.079,
      "end": 573.35,
      "text": "evolutionary perspective, the environment we spent time in from the beginning, the urban environment, was"
    },
    {
      "start": 573.36,
      "end": 576.19,
      "text": "spent time in from the beginning, the urban environment, was not like it is now, which can play with our concentration capacity so much, and"
    },
    {
      "start": 576.2,
      "end": 578.47,
      "text": "not like it is now, which can play with our concentration capacity so much, and reduce it. You say,"
    },
    {
      "start": 578.48,
      "end": 580.829,
      "text": "reduce it. You say, a lot has happened since the industrial revolution,"
    },
    {
      "start": 580.8389999999999,
      "end": 583.509,
      "text": "a lot has happened since the industrial revolution, and the more we move forward, especially with the"
    },
    {
      "start": 583.519,
      "end": 586.47,
      "text": "and the more we move forward, especially with the emergence of virtual networks and all that,"
    },
    {
      "start": 586.48,
      "end": 588.71,
      "text": "emergence of virtual networks and all that, our concentration capacity is getting smaller, and we are"
    },
    {
      "start": 588.71,
      "end": 591.59,
      "text": "our concentration capacity is getting smaller, and we are"
    },
    {
      "start": 594.68,
      "end": 597.19,
      "text": "not at all evolutionary ready for something like this. He says the amount of right angles that we have now is 90 degrees,"
    },
    {
      "start": 597.2,
      "end": 599.47,
      "text": "we have now is 90 degrees, he says we have never had as many as we do now, and"
    },
    {
      "start": 599.48,
      "end": 601.43,
      "text": "he says we have never had as many as we do now, and now I'll tell you why this is"
    },
    {
      "start": 601.44,
      "end": 604.87,
      "text": "now I'll tell you why this is important. So he says, first, from an evolutionary perspective,"
    },
    {
      "start": 604.88,
      "end": 607.55,
      "text": "important. So he says, first, from an evolutionary perspective, our brain processes information more easily in nature"
    },
    {
      "start": 607.56,
      "end": 610.069,
      "text": "our brain processes information more easily in nature and uses less energy. The second"
    },
    {
      "start": 610.079,
      "end": 611.949,
      "text": "and uses less energy. The second point is that I'm talking about a topic"
    },
    {
      "start": 611.959,
      "end": 614.63,
      "text": "point is that I'm talking about a topic called fractal patterns. I searched a lot to"
    },
    {
      "start": 614.64,
      "end": 616.79,
      "text": "called fractal patterns. I searched a lot to find a good translation for it. Unfortunately, I could"
    },
    {
      "start": 616.8,
      "end": 619.47,
      "text": "find a good translation for it. Unfortunately, I could n't find a good translation for the word fractal."
    },
    {
      "start": 619.48,
      "end": 621.509,
      "text": "n't find a good translation for the word fractal. However, I'll try to explain as clearly as possible what"
    },
    {
      "start": 621.519,
      "end": 623.829,
      "text": "However, I'll try to explain as clearly as possible what we mean by"
    },
    {
      "start": 623.8389999999999,
      "end": 627.23,
      "text": "we mean by fractal patterns. Fractal patterns, simply put,"
    },
    {
      "start": 627.24,
      "end": 631.069,
      "text": "fractal patterns. Fractal patterns, simply put, are shapes that repeat themselves in different dimensions"
    },
    {
      "start": 631.079,
      "end": 634.19,
      "text": "are shapes that repeat themselves in different dimensions . For example, if you consider a drop of water,"
    },
    {
      "start": 634.2,
      "end": 637.43,
      "text": ". For example, if you consider a drop of water, it repeats itself in the same way,"
    },
    {
      "start": 637.44,
      "end": 641.19,
      "text": "it repeats itself in the same way, bigger and bigger, in the form of a lake or a"
    },
    {
      "start": 641.2,
      "end": 644.31,
      "text": "bigger and bigger, in the form of a lake or a sea. That means it"
    },
    {
      "start": 644.32,
      "end": 647.47,
      "text": "sea. That means it has a fractal state. A shape repeats itself"
    },
    {
      "start": 647.48,
      "end": 650.47,
      "text": "has a fractal state. A shape repeats itself . A snowball looks like this."
    },
    {
      "start": 650.48,
      "end": 653.59,
      "text": ". A snowball looks like this. Tree trunks are shaped like this, leaves are shaped like this, they are"
    },
    {
      "start": 653.6,
      "end": 657.15,
      "text": "Tree trunks are shaped like this, leaves are shaped like this, they are patterns that are repeated over and over again in larger forms."
    },
    {
      "start": 657.16,
      "end": 659.75,
      "text": "patterns that are repeated over and over again in larger forms. Dr. Berman explains"
    },
    {
      "start": 659.76,
      "end": 663.19,
      "text": "Dr. Berman explains that environments that"
    },
    {
      "start": 663.2,
      "end": 667.23,
      "text": "that environments that have more and more of these fractal shapes are much, much easier for our brains to process"
    },
    {
      "start": 667.24,
      "end": 670.31,
      "text": "have more and more of these fractal shapes are much, much easier for our brains to process than places like"
    },
    {
      "start": 670.32,
      "end": 673.11,
      "text": "than places like urban environments that"
    },
    {
      "start": 673.12,
      "end": 676.03,
      "text": "urban environments that don't have these fractal patterns. The reason is to store information."
    },
    {
      "start": 676.04,
      "end": 678.99,
      "text": "don't have these fractal patterns. The reason is to store information. He says these fractal patterns look like these"
    },
    {
      "start": 679,
      "end": 681.91,
      "text": "He says these fractal patterns look like these JPEG photos. We reduce the size of these so that"
    },
    {
      "start": 681.92,
      "end": 684.91,
      "text": "JPEG photos. We reduce the size of these so that we can easily store information in a smaller volume"
    },
    {
      "start": 684.92,
      "end": 687.389,
      "text": "we can easily store information in a smaller volume . He says that those environments that"
    },
    {
      "start": 687.399,
      "end": 690.35,
      "text": ". He says that those environments that are more fractal repeat a series of patterns"
    },
    {
      "start": 690.36,
      "end": 693.23,
      "text": "are more fractal repeat a series of patterns on a larger scale."
    },
    {
      "start": 693.24,
      "end": 696.269,
      "text": "on a larger scale. They say that our brains can process them very easily"
    },
    {
      "start": 696.279,
      "end": 699.509,
      "text": "They say that our brains can process them very easily . It's as if our brains"
    },
    {
      "start": 699.519,
      "end": 702.11,
      "text": ". It's as if our brains function more easily in these environments. He says nature is full"
    },
    {
      "start": 702.12,
      "end": 704.71,
      "text": "function more easily in these environments. He says nature is full of these fractal patterns. If this"
    },
    {
      "start": 704.72,
      "end": 707.99,
      "text": "of these fractal patterns. If this urban life that we have is the exact"
    },
    {
      "start": 708,
      "end": 710.59,
      "text": "urban life that we have is the exact opposite of fractals, regarding cyberspace, and we will"
    },
    {
      "start": 710.6,
      "end": 712.35,
      "text": "opposite of fractals, regarding cyberspace, and we will explain this further, it says that this is"
    },
    {
      "start": 712.36,
      "end": 715.31,
      "text": "explain this further, it says that this is not exactly 10 fractals at all. That is, if we"
    },
    {
      "start": 715.32,
      "end": 717.55,
      "text": "not exactly 10 fractals at all. That is, if we want to define something that is not fractal, it is on these"
    },
    {
      "start": 717.56,
      "end": 719.629,
      "text": "want to define something that is not fractal, it is on these virtual networks and these that it gives an example."
    },
    {
      "start": 719.639,
      "end": 722.03,
      "text": "virtual networks and these that it gives an example. Another reason that it"
    },
    {
      "start": 722.04,
      "end": 724.389,
      "text": "Another reason that it talks about why our brain"
    },
    {
      "start": 724.399,
      "end": 727.19,
      "text": "talks about why our brain functions better in nature is"
    },
    {
      "start": 727.2,
      "end": 730.79,
      "text": "functions better in nature is semantic simplicity. For example, if you take a picture of the city"
    },
    {
      "start": 730.8,
      "end": 733.509,
      "text": "semantic simplicity. For example, if you take a picture of the city at random, take one picture and you have to"
    },
    {
      "start": 733.519,
      "end": 736.99,
      "text": "at random, take one picture and you have to take a picture of nature. The number of words that"
    },
    {
      "start": 736.99,
      "end": 740.269,
      "text": "take a picture of nature. The number of words that"
    },
    {
      "start": 742.44,
      "end": 744.55,
      "text": "you can name semantically in that urban photo is very, very large. The vocabulary you need to describe is actually"
    },
    {
      "start": 744.56,
      "end": 747.23,
      "text": "large. The vocabulary you need to describe is actually much larger. For example, you should say Peugeot,"
    },
    {
      "start": 747.24,
      "end": 752.75,
      "text": "much larger. For example, you should say Peugeot, for example, 26 Type 5, for example, year 1998, for example, or a"
    },
    {
      "start": 752.76,
      "end": 755.99,
      "text": "for example, 26 Type 5, for example, year 1998, for example, or a red neon sign, or for example, a store of a"
    },
    {
      "start": 756,
      "end": 759.189,
      "text": "red neon sign, or for example, a store of a certain brand. The number of words we need to"
    },
    {
      "start": 759.199,
      "end": 761.47,
      "text": "certain brand. The number of words we need to describe is too many."
    },
    {
      "start": 761.48,
      "end": 763.189,
      "text": "describe is too many. If you want to do the same for nature, for example, you"
    },
    {
      "start": 763.199,
      "end": 767.629,
      "text": "If you want to do the same for nature, for example, you say river, tree, mountain, the number of words is"
    },
    {
      "start": 767.639,
      "end": 770.03,
      "text": "say river, tree, mountain, the number of words is also much less. This is one of the reasons why our brain"
    },
    {
      "start": 770.04,
      "end": 772.55,
      "text": "also much less. This is one of the reasons why our brain processes information more easily in nature. The"
    },
    {
      "start": 772.56,
      "end": 774.509,
      "text": "processes information more easily in nature. The next thing he talks about is"
    },
    {
      "start": 774.519,
      "end": 777.43,
      "text": "next thing he talks about is that gentle stimulation. That's what we said,"
    },
    {
      "start": 777.44,
      "end": 780.829,
      "text": "that gentle stimulation. That's what we said, our non-verbal attention, that involuntary attention,"
    },
    {
      "start": 780.839,
      "end": 784.23,
      "text": "our non-verbal attention, that involuntary attention, needs to be gently stimulated sometimes."
    },
    {
      "start": 784.24,
      "end": 787.509,
      "text": "needs to be gently stimulated sometimes. You say that much more happens in nature than in"
    },
    {
      "start": 787.519,
      "end": 789.99,
      "text": "You say that much more happens in nature than in urban life. I will"
    },
    {
      "start": 790,
      "end": 792.59,
      "text": "urban life. I will also tell you this very important point: there are more resources on"
    },
    {
      "start": 792.6,
      "end": 795.99,
      "text": "also tell you this very important point: there are more resources on our Telegram channel called Xhayar Talks"
    },
    {
      "start": 796,
      "end": 798.91,
      "text": "our Telegram channel called Xhayar Talks . We also have this one channel. The link to"
    },
    {
      "start": 798.92,
      "end": 802.269,
      "text": ". We also have this one channel. The link to this channel is in the description and in the"
    },
    {
      "start": 802.279,
      "end": 805.389,
      "text": "this channel is in the description and in the comments, and you can easily become a member of our channel by"
    },
    {
      "start": 805.399,
      "end": 808.23,
      "text": "comments, and you can easily become a member of our channel by logging into Telegram and searching for Khashyar Talks"
    },
    {
      "start": 808.24,
      "end": 810.99,
      "text": "logging into Telegram and searching for Khashyar Talks . It also talks about time"
    },
    {
      "start": 811,
      "end": 813.269,
      "text": ". It also talks about time and nature, and they did a lot of experiments and stuff"
    },
    {
      "start": 813.279,
      "end": 815.069,
      "text": "and nature, and they did a lot of experiments and stuff on this subject, so the"
    },
    {
      "start": 815.079,
      "end": 818.949,
      "text": "on this subject, so the video is getting long, so I've summarized them"
    },
    {
      "start": 818.9590000000001,
      "end": 821.23,
      "text": "video is getting long, so I've summarized them . However, what he says is that it's interesting"
    },
    {
      "start": 821.24,
      "end": 824.11,
      "text": ". However, what he says is that it's interesting that in urban environments, especially the"
    },
    {
      "start": 824.12,
      "end": 828.15,
      "text": "that in urban environments, especially the larger the city, people seem to walk faster"
    },
    {
      "start": 828.16,
      "end": 831.55,
      "text": "larger the city, people seem to walk faster . The pace of life is much, much faster."
    },
    {
      "start": 831.56,
      "end": 833.59,
      "text": ". The pace of life is much, much faster. But on the other hand, we noticed that"
    },
    {
      "start": 833.6,
      "end": 836.99,
      "text": "But on the other hand, we noticed that when people walk in nature, especially when they"
    },
    {
      "start": 837,
      "end": 839.509,
      "text": "when people walk in nature, especially when they are alone and especially when they"
    },
    {
      "start": 839.519,
      "end": 842.829,
      "text": "are alone and especially when they are immersed in their own thoughts, they"
    },
    {
      "start": 842.839,
      "end": 845.629,
      "text": "are immersed in their own thoughts, they think a lot about the past and try to"
    },
    {
      "start": 845.629,
      "end": 848.389,
      "text": "think a lot about the past and try to"
    },
    {
      "start": 851.12,
      "end": 853.71,
      "text": "find a solution to the problems they had, especially in the past. Or does it mean that many of these new ideas that"
    },
    {
      "start": 853.72,
      "end": 856.23,
      "text": "mean that many of these new ideas that come to our minds, many of our creativity, come"
    },
    {
      "start": 856.24,
      "end": 859.269,
      "text": "come to our minds, many of our creativity, come when we are in this state in"
    },
    {
      "start": 859.279,
      "end": 862.629,
      "text": "when we are in this state in nature where our voluntary focus is turned off and our"
    },
    {
      "start": 862.639,
      "end": 866.47,
      "text": "nature where our voluntary focus is turned off and our involuntary focus is being gently stimulated? He"
    },
    {
      "start": 866.48,
      "end": 869.55,
      "text": "involuntary focus is being gently stimulated? He says this is another important point"
    },
    {
      "start": 869.56,
      "end": 872.03,
      "text": "says this is another important point about my nature and focus. So now let's"
    },
    {
      "start": 872.04,
      "end": 875.189,
      "text": "about my nature and focus. So now let's look at exactly what we need to do to"
    },
    {
      "start": 875.189,
      "end": 878.11,
      "text": "look at exactly what we need to do to"
    },
    {
      "start": 880.199,
      "end": 882.629,
      "text": "improve our focus using nature and refill this container. The first thing he says is that"
    },
    {
      "start": 882.639,
      "end": 884.59,
      "text": "first thing he says is that whenever you are doing a task,"
    },
    {
      "start": 884.6,
      "end": 887.23,
      "text": "whenever you are doing a task, you are doing something and you reach a point"
    },
    {
      "start": 887.24,
      "end": 890.069,
      "text": "you are doing something and you reach a point where you lose your focus. For example, you"
    },
    {
      "start": 890.079,
      "end": 893.11,
      "text": "where you lose your focus. For example, you read a book for 20 minutes, half an hour, 45 minutes, and"
    },
    {
      "start": 893.12,
      "end": 896.31,
      "text": "read a book for 20 minutes, half an hour, 45 minutes, and then you see that your brain is no longer working. You are not focused enough"
    },
    {
      "start": 896.32,
      "end": 898.35,
      "text": "then you see that your brain is no longer working. You are not focused enough to be there. He says the first thing to do is to"
    },
    {
      "start": 898.36,
      "end": 900.59,
      "text": "to be there. He says the first thing to do is to let it go. Don't try to force yourself to"
    },
    {
      "start": 900.6,
      "end": 903.31,
      "text": "let it go. Don't try to force yourself to continue because the level of performance you are going to have, the"
    },
    {
      "start": 903.32,
      "end": 905.23,
      "text": "continue because the level of performance you are going to have, the efficiency you are going to have, has fallen"
    },
    {
      "start": 905.24,
      "end": 906.71,
      "text": "efficiency you are going to have, has fallen much lower than what you think."
    },
    {
      "start": 906.72,
      "end": 909.67,
      "text": "much lower than what you think. And he says, just go take a step into"
    },
    {
      "start": 909.68,
      "end": 913.47,
      "text": "And he says, just go take a step into nature. Be alone with yourself in"
    },
    {
      "start": 913.48,
      "end": 916.269,
      "text": "nature. Be alone with yourself in nature. He says 20 to 50 minutes is the"
    },
    {
      "start": 916.279,
      "end": 918.949,
      "text": "nature. He says 20 to 50 minutes is the scenario we considered. He says 50"
    },
    {
      "start": 918.959,
      "end": 921.389,
      "text": "scenario we considered. He says 50 minutes is best. He says, \"But if you"
    },
    {
      "start": 921.399,
      "end": 922.749,
      "text": "minutes is best. He says, \"But if you don't have time, even 20 minutes can"
    },
    {
      "start": 922.759,
      "end": 924.91,
      "text": "don't have time, even 20 minutes can be effective.\" And he says you must"
    },
    {
      "start": 924.92,
      "end": 926.91,
      "text": "be effective.\" And he says you must do this alone. It is very emphasized in"
    },
    {
      "start": 926.92,
      "end": 928.629,
      "text": "do this alone. It is very emphasized in different places. He says, for example, when you're walking with someone,"
    },
    {
      "start": 928.629,
      "end": 932.189,
      "text": "different places. He says, for example, when you're walking with someone,"
    },
    {
      "start": 934.279,
      "end": 936.629,
      "text": "your directed attention gets involved because you're going to talk to that person and you say it's no use. And on the other"
    },
    {
      "start": 936.639,
      "end": 938.71,
      "text": "that person and you say it's no use. And on the other hand, it says to be careful that"
    },
    {
      "start": 938.72,
      "end": 941.47,
      "text": "hand, it says to be careful that enjoyment is not important at all. It's not just that"
    },
    {
      "start": 941.48,
      "end": 944.15,
      "text": "enjoyment is not important at all. It's not just that you say, \"Sir, I didn't enjoy it when I went.\" He says that's"
    },
    {
      "start": 944.16,
      "end": 947.629,
      "text": "you say, \"Sir, I didn't enjoy it when I went.\" He says that's not the point of his story at all. And on the other hand, it"
    },
    {
      "start": 947.639,
      "end": 949.79,
      "text": "not the point of his story at all. And on the other hand, it makes a very important point for those"
    },
    {
      "start": 949.8,
      "end": 951.71,
      "text": "makes a very important point for those who don't have access to nature. For example, you may be"
    },
    {
      "start": 951.72,
      "end": 953.91,
      "text": "who don't have access to nature. For example, you may be living in the city and you may"
    },
    {
      "start": 953.92,
      "end": 956.15,
      "text": "living in the city and you may say to yourself, \"I can't go to a"
    },
    {
      "start": 956.16,
      "end": 958.59,
      "text": "say to yourself, \"I can't go to a forest park for an hour and come back in an hour.\" Right"
    },
    {
      "start": 958.6,
      "end": 961.189,
      "text": "forest park for an hour and come back in an hour.\" Right now, his situation is not ready for me at all. He"
    },
    {
      "start": 961.199,
      "end": 963.59,
      "text": "now, his situation is not ready for me at all. He says, \"We did all of the same experiments we've"
    },
    {
      "start": 963.6,
      "end": 969.15,
      "text": "says, \"We did all of the same experiments we've mentioned so far, we did all of this again with the sounds of"
    },
    {
      "start": 969.16,
      "end": 972.509,
      "text": "mentioned so far, we did all of this again with the sounds of nature, we did it with images of nature, we did it with"
    },
    {
      "start": 972.519,
      "end": 974.91,
      "text": "nature, we did it with images of nature, we did it with nature videos,"
    },
    {
      "start": 974.92,
      "end": 978.269,
      "text": "nature videos, and he says, again, we got all of the same positive results."
    },
    {
      "start": 978.279,
      "end": 981.309,
      "text": "and he says, again, we got all of the same positive results. Although he says that"
    },
    {
      "start": 981.319,
      "end": 984.269,
      "text": "Although he says that physical presence in real nature is"
    },
    {
      "start": 984.279,
      "end": 987.55,
      "text": "physical presence in real nature is usually more effective, he says that all of these"
    },
    {
      "start": 987.56,
      "end": 989.35,
      "text": "usually more effective, he says that all of these things that we mentioned can also"
    },
    {
      "start": 989.36,
      "end": 991.43,
      "text": "things that we mentioned can also be effective. You do something, you take a break, you watch a"
    },
    {
      "start": 991.44,
      "end": 994.189,
      "text": "be effective. You do something, you take a break, you watch a video of nature,"
    },
    {
      "start": 994.199,
      "end": 996.55,
      "text": "video of nature, you listen to the sounds of nature, or something"
    },
    {
      "start": 996.56,
      "end": 998.59,
      "text": "you listen to the sounds of nature, or something else that he emphasizes a lot. He says, \"The"
    },
    {
      "start": 998.6,
      "end": 1002.829,
      "text": "else that he emphasizes a lot. He says, \"The more flowers and plants you put in your blood, the more"
    },
    {
      "start": 1002.829,
      "end": 1005.79,
      "text": "more flowers and plants you put in your blood, the more"
    },
    {
      "start": 1009.11,
      "end": 1011.91,
      "text": "fractals you make your environment, the more those patterns that we said, the more they"
    },
    {
      "start": 1014.68,
      "end": 1017.43,
      "text": "help you focus and fill your concentration container.\" Dr. Werman has done a lot of experiments to see"
    },
    {
      "start": 1017.44,
      "end": 1020.59,
      "text": "has done a lot of experiments to see what effect spending time in nature"
    },
    {
      "start": 1020.6,
      "end": 1023.03,
      "text": "what effect spending time in nature has on depression. A very important experiment that he did was"
    },
    {
      "start": 1023.04,
      "end": 1025.429,
      "text": "has on depression. A very important experiment that he did was that they brought a group of people together again,"
    },
    {
      "start": 1025.439,
      "end": 1029.189,
      "text": "that they brought a group of people together again, and before they went for a walk"
    },
    {
      "start": 1029.199,
      "end": 1032.23,
      "text": "and before they went for a walk in nature, they were a group of people who"
    },
    {
      "start": 1032.24,
      "end": 1035.429,
      "text": "in nature, they were a group of people who had experienced trauma, many of whom were"
    },
    {
      "start": 1035.439,
      "end": 1038.069,
      "text": "had experienced trauma, many of whom were suffering from depression, and before"
    },
    {
      "start": 1038.079,
      "end": 1040.51,
      "text": "suffering from depression, and before they went for a walk in nature,"
    },
    {
      "start": 1040.52,
      "end": 1043.789,
      "text": "they went for a walk in nature, they were forced to"
    },
    {
      "start": 1043.789,
      "end": 1045.669,
      "text": "they were forced to"
    },
    {
      "start": 1048.84,
      "end": 1051.27,
      "text": "talk about the trauma they had, about the problem they were having, and that caused their brains to become very active and"
    },
    {
      "start": 1051.28,
      "end": 1053.789,
      "text": "their brains to become very active and involved in that issue. They were"
    },
    {
      "start": 1053.799,
      "end": 1056.31,
      "text": "involved in that issue. They were allowed to spend some time in nature again"
    },
    {
      "start": 1056.32,
      "end": 1059.789,
      "text": "allowed to spend some time in nature again and then returned. When they returned and"
    },
    {
      "start": 1059.799,
      "end": 1062.789,
      "text": "and then returned. When they returned and talked to them, they realized that all of"
    },
    {
      "start": 1062.799,
      "end": 1066.27,
      "text": "talked to them, they realized that all of these mental knots, all of the things they had"
    },
    {
      "start": 1066.28,
      "end": 1068.83,
      "text": "these mental knots, all of the things they had talked about before and had no results for, had been"
    },
    {
      "start": 1068.84,
      "end": 1071.95,
      "text": "talked about before and had no results for, had been resolved in their presence in nature"
    },
    {
      "start": 1071.96,
      "end": 1074.029,
      "text": "resolved in their presence in nature . It seems like they found a solution"
    },
    {
      "start": 1074.039,
      "end": 1076.75,
      "text": ". It seems like they found a solution . Dr. Berman says that this"
    },
    {
      "start": 1076.76,
      "end": 1078.95,
      "text": ". Dr. Berman says that this can also be very, very useful for mental clarity."
    },
    {
      "start": 1078.96,
      "end": 1082.19,
      "text": "can also be very, very useful for mental clarity. Why? He says that a lot of the time, what we're"
    },
    {
      "start": 1082.2,
      "end": 1084.99,
      "text": "Why? He says that a lot of the time, what we're dealing with is in our minds. He needs to"
    },
    {
      "start": 1084.99,
      "end": 1087.47,
      "text": "dealing with is in our minds. He needs to"
    },
    {
      "start": 1091.6,
      "end": 1095.23,
      "text": "put us back in that state where our voluntary focus, our directed focus, is off or largely ineffective,"
    },
    {
      "start": 1095.24,
      "end": 1098.11,
      "text": "is off or largely ineffective, and on the other hand, our involuntary focus, is"
    },
    {
      "start": 1098.11,
      "end": 1098.12,
      "text": "and on the other hand, our involuntary focus, is"
    },
    {
      "start": 1102.48,
      "end": 1104.549,
      "text": "gently stimulated. He says that being in this state can often help"
    },
    {
      "start": 1104.559,
      "end": 1107.71,
      "text": "in this state can often help us find answers to things,"
    },
    {
      "start": 1107.72,
      "end": 1109.11,
      "text": "us find answers to things, solve problems in the past,"
    },
    {
      "start": 1109.12,
      "end": 1112.35,
      "text": "solve problems in the past, that we would have been"
    },
    {
      "start": 1112.36,
      "end": 1115.27,
      "text": "that we would have been much less likely to have done otherwise. Now, let"
    },
    {
      "start": 1115.28,
      "end": 1117.549,
      "text": "much less likely to have done otherwise. Now, let me say something here for people who are thinking"
    },
    {
      "start": 1117.559,
      "end": 1120.149,
      "text": "me say something here for people who are thinking about depression and"
    },
    {
      "start": 1120.159,
      "end": 1122.47,
      "text": "about depression and concentration and all that. Dr. Berman talks a lot about this issue in his book"
    },
    {
      "start": 1122.48,
      "end": 1124.39,
      "text": "concentration and all that. Dr. Berman talks a lot about this issue in his book and in the interview he has with Dr. Ander Haberman"
    },
    {
      "start": 1124.39,
      "end": 1126.549,
      "text": "and in the interview he has with Dr. Ander Haberman"
    },
    {
      "start": 1129.6,
      "end": 1131.789,
      "text": ". He says that this focus and in some places we have a misunderstanding about it. What?"
    },
    {
      "start": 1131.799,
      "end": 1134.47,
      "text": "have a misunderstanding about it. What? For example, he says that we often think"
    },
    {
      "start": 1134.48,
      "end": 1136.51,
      "text": "For example, he says that we often think that focusing is solely about learning"
    },
    {
      "start": 1136.52,
      "end": 1138.75,
      "text": "that focusing is solely about learning . We say, \"Oh, the more I focus, the"
    },
    {
      "start": 1138.76,
      "end": 1140.75,
      "text": ". We say, \"Oh, the more I focus, the more I can learn"
    },
    {
      "start": 1140.76,
      "end": 1144.43,
      "text": "more I can learn .\" He says, however, that the story of concentration goes far beyond"
    },
    {
      "start": 1144.44,
      "end": 1147.87,
      "text": ".\" He says, however, that the story of concentration goes far beyond these things. It says that having focus"
    },
    {
      "start": 1147.88,
      "end": 1150.87,
      "text": "these things. It says that having focus makes you present in the moment. He says that"
    },
    {
      "start": 1150.88,
      "end": 1155.029,
      "text": "makes you present in the moment. He says that having focus is essential for a happy and"
    },
    {
      "start": 1155.039,
      "end": 1159.549,
      "text": "having focus is essential for a happy and meaningful life. Learning is also a part of focus."
    },
    {
      "start": 1159.559,
      "end": 1163.07,
      "text": "meaningful life. Learning is also a part of focus. However, the main focus of many times is to keep a"
    },
    {
      "start": 1163.08,
      "end": 1166.029,
      "text": "However, the main focus of many times is to keep a healthy mind. We should be"
    },
    {
      "start": 1166.039,
      "end": 1169.75,
      "text": "healthy mind. We should be able to solve the problems we have and not have unnecessary mental clutter. He"
    },
    {
      "start": 1169.76,
      "end": 1171.99,
      "text": "able to solve the problems we have and not have unnecessary mental clutter. He says that the"
    },
    {
      "start": 1172,
      "end": 1174.83,
      "text": "says that the further we go, the less our focus"
    },
    {
      "start": 1174.84,
      "end": 1178.31,
      "text": "further we go, the less our focus becomes. And"
    },
    {
      "start": 1178.31,
      "end": 1181.909,
      "text": "becomes. And"
    },
    {
      "start": 1184.6,
      "end": 1186.95,
      "text": "keeping our focus alive with solutions like using nature is not going to get any weaker. It is an essential skill for living in this"
    },
    {
      "start": 1186.96,
      "end": 1188.87,
      "text": "essential skill for living in this modern world. In one part of his interview with Dr."
    },
    {
      "start": 1188.88,
      "end": 1192.27,
      "text": "modern world. In one part of his interview with Dr. Huberman, he is asked, \"Is this the"
    },
    {
      "start": 1192.28,
      "end": 1195.35,
      "text": "Huberman, he is asked, \"Is this the same exercise you are talking about, or"
    },
    {
      "start": 1195.36,
      "end": 1197.99,
      "text": "same exercise you are talking about, or what is its connection to meditation?\" He says that exactly what"
    },
    {
      "start": 1198,
      "end": 1199.549,
      "text": "what is its connection to meditation?\" He says that exactly what we are telling people to do is the"
    },
    {
      "start": 1199.559,
      "end": 1202.63,
      "text": "we are telling people to do is the opposite of meditation. Why? Because"
    },
    {
      "start": 1202.64,
      "end": 1205.549,
      "text": "opposite of meditation. Why? Because meditation is a process that takes a lot of energy"
    },
    {
      "start": 1205.559,
      "end": 1207.99,
      "text": "meditation is a process that takes a lot of energy from your brain. You try to"
    },
    {
      "start": 1208,
      "end": 1210.51,
      "text": "from your brain. You try to focus on one thing. Your focus jumps here and"
    },
    {
      "start": 1210.52,
      "end": 1213.029,
      "text": "focus on one thing. Your focus jumps here and there, and you have to bring it"
    },
    {
      "start": 1213.039,
      "end": 1216.11,
      "text": "there, and you have to bring it back to the main path. You say it takes energy from"
    },
    {
      "start": 1216.12,
      "end": 1218.95,
      "text": "back to the main path. You say it takes energy from your brain. However, what we are"
    },
    {
      "start": 1218.96,
      "end": 1221.83,
      "text": "your brain. However, what we are saying is exactly the opposite of this. We say"
    },
    {
      "start": 1221.84,
      "end": 1225.59,
      "text": "saying is exactly the opposite of this. We say to let your brain go and let it slowly"
    },
    {
      "start": 1225.59,
      "end": 1229.95,
      "text": "to let your brain go and let it slowly"
    },
    {
      "start": 1236.88,
      "end": 1239.35,
      "text": "take its own path forward, think and solve its own problems, without being stimulated too sharply, and that will"
    },
    {
      "start": 1239.36,
      "end": 1242.029,
      "text": "solve its own problems, without being stimulated too sharply, and that will improve your concentration. So, let's move on to"
    },
    {
      "start": 1242.039,
      "end": 1244.51,
      "text": "improve your concentration. So, let's move on to virtual networks and the solutions that Dr. Berman"
    },
    {
      "start": 1244.52,
      "end": 1246.63,
      "text": "virtual networks and the solutions that Dr. Berman introduces. The first thing he says is, \""
    },
    {
      "start": 1246.64,
      "end": 1249.11,
      "text": "introduces. The first thing he says is, \" Sir, please keep in mind that using"
    },
    {
      "start": 1249.12,
      "end": 1251.95,
      "text": "Sir, please keep in mind that using social media is not a way to relax your brain.\" That is,"
    },
    {
      "start": 1251.96,
      "end": 1253.789,
      "text": "social media is not a way to relax your brain.\" That is, if you are doing something, you are studying, and"
    },
    {
      "start": 1253.799,
      "end": 1256.43,
      "text": "if you are doing something, you are studying, and then in the middle of it, you say, \"Sir, let me"
    },
    {
      "start": 1256.44,
      "end": 1258.47,
      "text": "then in the middle of it, you say, \"Sir, let me give my brain a break for 10 minutes and check the social media,\" and he"
    },
    {
      "start": 1258.48,
      "end": 1260.669,
      "text": "give my brain a break for 10 minutes and check the social media,\" and he says, \"You are using this without that"
    },
    {
      "start": 1260.679,
      "end": 1263.23,
      "text": "says, \"You are using this without that directed attention. This is"
    },
    {
      "start": 1263.24,
      "end": 1266.029,
      "text": "directed attention. This is not a brain break at all.\" On the other hand,"
    },
    {
      "start": 1266.039,
      "end": 1268.27,
      "text": "not a brain break at all.\" On the other hand, in his interview with Dr. Huberman, they give an"
    },
    {
      "start": 1268.28,
      "end": 1270.43,
      "text": "in his interview with Dr. Huberman, they give an interesting example about this. They"
    },
    {
      "start": 1270.44,
      "end": 1272.95,
      "text": "interesting example about this. They talk about it. They say that in the past, many"
    },
    {
      "start": 1272.96,
      "end": 1274.909,
      "text": "talk about it. They say that in the past, many people, in order to increase their concentration, would"
    },
    {
      "start": 1274.919,
      "end": 1277.549,
      "text": "people, in order to increase their concentration, would either wear a hat or put a"
    },
    {
      "start": 1277.559,
      "end": 1280.19,
      "text": "either wear a hat or put a blinder next to their face like these"
    },
    {
      "start": 1280.2,
      "end": 1282.269,
      "text": "blinder next to their face like these racehorses, so that they could only see one point and"
    },
    {
      "start": 1282.279,
      "end": 1284.549,
      "text": "racehorses, so that they could only see one point and focus on their work. But the"
    },
    {
      "start": 1284.559,
      "end": 1286.43,
      "text": "focus on their work. But the really interesting thing about these"
    },
    {
      "start": 1286.44,
      "end": 1288.269,
      "text": "really interesting thing about these virtual networks is that when you hold your"
    },
    {
      "start": 1288.279,
      "end": 1291.23,
      "text": "virtual networks is that when you hold your phone in front of you, almost the"
    },
    {
      "start": 1291.24,
      "end": 1294.83,
      "text": "phone in front of you, almost the entire world is focused on this one point, and"
    },
    {
      "start": 1294.84,
      "end": 1298.149,
      "text": "entire world is focused on this one point, and your brain has to process all of this. He"
    },
    {
      "start": 1298.159,
      "end": 1300.029,
      "text": "your brain has to process all of this. He talks about this point. He says that one of the most non-"
    },
    {
      "start": 1300.039,
      "end": 1303.35,
      "text": "talks about this point. He says that one of the most non- fractal environments you can"
    },
    {
      "start": 1303.36,
      "end": 1305.39,
      "text": "fractal environments you can experience is cyberspace. Especially now with"
    },
    {
      "start": 1305.4,
      "end": 1308.149,
      "text": "experience is cyberspace. Especially now with these Reels and TikToks and all that"
    },
    {
      "start": 1308.159,
      "end": 1311.63,
      "text": "these Reels and TikToks and all that . Why? Because you are on a point for 10 to"
    },
    {
      "start": 1311.64,
      "end": 1315.31,
      "text": ". Why? Because you are on a point for 10 to 15 seconds, your brain is focused on the whole word, the whole"
    },
    {
      "start": 1315.32,
      "end": 1317.269,
      "text": "15 seconds, your brain is focused on the whole word, the whole concept of something that you have to figure out,"
    },
    {
      "start": 1317.279,
      "end": 1320.35,
      "text": "concept of something that you have to figure out, and then with one"
    },
    {
      "start": 1320.36,
      "end": 1322.87,
      "text": "and then with one scroll, you are thrown into another environment"
    },
    {
      "start": 1322.88,
      "end": 1325.51,
      "text": "scroll, you are thrown into another environment full of things that are not fractal at all,"
    },
    {
      "start": 1325.52,
      "end": 1327.95,
      "text": "full of things that are not fractal at all, patterns that do not repeat, that are"
    },
    {
      "start": 1327.96,
      "end": 1331.47,
      "text": "patterns that do not repeat, that are difficult for the brain to process, and the speed of transmission is very, very"
    },
    {
      "start": 1331.48,
      "end": 1333.63,
      "text": "difficult for the brain to process, and the speed of transmission is very, very high. In this sense, it"
    },
    {
      "start": 1333.64,
      "end": 1335.59,
      "text": "high. In this sense, it stimulates your brain much more than you think,"
    },
    {
      "start": 1335.6,
      "end": 1338.75,
      "text": "stimulates your brain much more than you think, and over time, it reduces your memory"
    },
    {
      "start": 1338.76,
      "end": 1341.07,
      "text": "and over time, it reduces your memory . A fact that"
    },
    {
      "start": 1341.08,
      "end": 1342.909,
      "text": ". A fact that Mr. Huberman actually talks about in this interview"
    },
    {
      "start": 1342.919,
      "end": 1345.35,
      "text": "Mr. Huberman actually talks about in this interview . He says that many people"
    },
    {
      "start": 1345.36,
      "end": 1348.87,
      "text": ". He says that many people forget that social media is"
    },
    {
      "start": 1348.88,
      "end": 1351.31,
      "text": "forget that social media is ultimately a business that is trying to"
    },
    {
      "start": 1351.32,
      "end": 1353.59,
      "text": "ultimately a business that is trying to make more and more money every day, and the only"
    },
    {
      "start": 1353.6,
      "end": 1355.31,
      "text": "make more and more money every day, and the only way they can do that is to"
    },
    {
      "start": 1355.31,
      "end": 1357.47,
      "text": "way they can do that is to"
    },
    {
      "start": 1359.36,
      "end": 1361.51,
      "text": "keep us on that app more and more. Now he says, \"I don't really want to say that these are evil and satanic and everything is"
    },
    {
      "start": 1361.52,
      "end": 1363.029,
      "text": "these are evil and satanic and everything is planned and all that.\" He says I"
    },
    {
      "start": 1363.039,
      "end": 1364.71,
      "text": "planned and all that.\" He says I have many positive things. Many people are also doing"
    },
    {
      "start": 1364.72,
      "end": 1367.23,
      "text": "have many positive things. Many people are also doing business. However, if you are"
    },
    {
      "start": 1367.24,
      "end": 1368.87,
      "text": "business. However, if you are using social media, be"
    },
    {
      "start": 1368.88,
      "end": 1371.35,
      "text": "using social media, be aware that in the end, the other side is"
    },
    {
      "start": 1371.36,
      "end": 1373.71,
      "text": "aware that in the end, the other side is not working for God's sake. The program is"
    },
    {
      "start": 1373.72,
      "end": 1377.149,
      "text": "not working for God's sake. The program is set up to make more money, and"
    },
    {
      "start": 1377.159,
      "end": 1379.47,
      "text": "set up to make more money, and your health and mine are not a priority. Dr. Huberman"
    },
    {
      "start": 1379.48,
      "end": 1381.35,
      "text": "your health and mine are not a priority. Dr. Huberman says in this interview, \"I know a lot of people"
    },
    {
      "start": 1381.36,
      "end": 1383.11,
      "text": "says in this interview, \"I know a lot of people who work in Silicon Valley,"
    },
    {
      "start": 1383.12,
      "end": 1384.87,
      "text": "who work in Silicon Valley, people who are the creators of many of these"
    },
    {
      "start": 1384.88,
      "end": 1387.23,
      "text": "people who are the creators of many of these social media networks. They say they use them much"
    },
    {
      "start": 1387.24,
      "end": 1390.59,
      "text": "social media networks. They say they use them much less than you think. They"
    },
    {
      "start": 1390.6,
      "end": 1393.19,
      "text": "less than you think. They say very little at all. Neither they"
    },
    {
      "start": 1393.2,
      "end": 1395.71,
      "text": "say very little at all. Neither they nor their children use this virtual space"
    },
    {
      "start": 1395.72,
      "end": 1398.029,
      "text": "nor their children use this virtual space that much, the product they"
    },
    {
      "start": 1398.039,
      "end": 1400.029,
      "text": "that much, the product they created themselves.\" There's a very interesting term"
    },
    {
      "start": 1400.039,
      "end": 1401.75,
      "text": "created themselves.\" There's a very interesting term used in this case called"
    },
    {
      "start": 1401.76,
      "end": 1404.63,
      "text": "used in this case called mental obesity or mental metabolic syndrome."
    },
    {
      "start": 1404.64,
      "end": 1406.909,
      "text": "mental obesity or mental metabolic syndrome. He says that using social media is like a"
    },
    {
      "start": 1406.919,
      "end": 1409.11,
      "text": "He says that using social media is like a person who eats a lot of unhealthy food and"
    },
    {
      "start": 1409.12,
      "end": 1411.07,
      "text": "person who eats a lot of unhealthy food and becomes fat. He says that you use this cyberspace so much"
    },
    {
      "start": 1411.08,
      "end": 1413.63,
      "text": "becomes fat. He says that you use this cyberspace so much that your brain"
    },
    {
      "start": 1413.64,
      "end": 1416.47,
      "text": "that your brain becomes obese. After"
    },
    {
      "start": 1416.48,
      "end": 1420.19,
      "text": "becomes obese. After a while, it loses its proper function"
    },
    {
      "start": 1420.2,
      "end": 1422.029,
      "text": "a while, it loses its proper function . Thank you for"
    },
    {
      "start": 1422.039,
      "end": 1423.63,
      "text": ". Thank you for watching the video this far. A free way you"
    },
    {
      "start": 1423.64,
      "end": 1425.71,
      "text": "watching the video this far. A free way you can support me and my work is by"
    },
    {
      "start": 1425.72,
      "end": 1428.19,
      "text": "can support me and my work is by liking the video, commenting, and recommending it to"
    },
    {
      "start": 1428.2,
      "end": 1430.679,
      "text": "liking the video, commenting, and recommending it to your friends."
    }
  ],
  "fullText": "Focus is a prerequisite for learning, mental health, and living a happy and meaningful life. However, modern life is affecting our concentration in various ways . Cyberspace, urban life, information distribution and much more. In these situations, maintaining focus is an essential skill. Dr. Mark Berman, a professor at the University of Chicago, is one of the world's leading researchers in the field of concentration. In recent years, he has conducted many studies on the impact of environment and lifestyle on concentration. Based on his studies, he introduces scientific solutions that we can use to avoid losing our focus. If this is your first time here, my name is Khashayareh, and here I study reliable foreign sources and translate and summarize what I learn for Iranians and all Persian speakers. This is from this episode, and if you watch it to the end, I promise you that what is going to be said will stay in your mind for a very long time. A few minutes later, I will explain to you in detail the strategies that Dr. Berman introduces to enhance concentration and memory. But before that, in order to understand those solutions specifically, why we are doing something, I wanted to talk about this focus and the meaning of this focus. How Dr. Berman defines focus. He says that we have two models of focus. The first mode is called directed attention. What is this for? When you are in class, listening to the teacher, your attention is there and you are trying to understand what this person is saying. You are trying to learn something or you are reading a book. You are trying to learn from what you are reading what the story is. This is directed attention. The interesting thing is that when we use our phones, that is also directed attention. Now, I will explain to you later on in the social media section, exactly how our use of cyberspace affects our focus . The second type of focus is called involuntary attention, or involuntary focus, a focus in which you are not voluntarily participating. What? For example, you're walking down the street and suddenly you hear a beeping sound and your focus is suddenly thrown there. This is called non-ordinary focus. You didn't go there on your own accord. He took your focus towards himself. Now, where's the problem? I mean, what is the main issue that Dr. Berman is talking about? He says that we have collectively suffered from attention phobia because of our lifestyle and the changes that have taken place in the modern world. This means that our focus is suffering from chronic fatigue and our collective ability to concentrate is becoming less and less. Now, this chronic fatigue is happening. At what point does this happen? We all have a capacity for focus. Especially that first type of focus, voluntary focus, which I guess if you clicked on this video, what you want to improve is your own voluntary and guided focus . He says that when we sit in class, for example, and listen for 10 or 20 minutes, there comes a point where, no matter what we do, we can't focus on that lesson anymore. We just want to take a break. He says that the extent to which we can consciously and intentionally focus on something to learn something or be present in the moment is becoming less and less, due to our lifestyle, which we will explain later on exactly how we can fix this. So now what is the main technique that Dr. Berman talks about? That means let's get to the point. Dr. Berman says that we can counteract this focus of ours against this chronic fatigue when we are in an environment, a place where our directed focus, our directed attention, is turned off, meaning we don't try to focus anywhere, and on the other hand, our non-directed focus is gently stimulated. What does that mean? To be gently stimulated, for example, you are walking down the street and suddenly you hear a noise. This is no longer gently stimulated. To be gently stimulated, for example, like when you go to nature, you are just walking for yourself. You do not have a specific goal, and you do not have a very specific goal. You do not think that you will learn anything. To be gently stimulated, the sound of the wind that you hear, the sound of the trees that you hear, the sound of the water that you hear, this gently stimulates your involuntary concentration, that voluntary attention, that voluntary attention . He says the only way to fill that container of your focus, especially with the challenges we face in life in the modern world, is to do this. What is his suggestion now? His suggestion is to spend time in nature, and he gives me a very specific protocol for how we should spend time in nature and what we should do to fill this container of our concentration . There is a very famous experiment that actually bases a lot of what he says on this experiment that I'm going to explain now . In 2008, I was very curious about what exactly this time spent in nature and the connection one has with nature is like. But one challenge we had was that the experiments that had been conducted before us did not take this into account with specific metrics and criteria. They were mostly researched on people's general mood. What does that mean? That is, they say they would send people out into nature and when they returned, they would ask them, \" So, how are you doing now?\" He says, \"Well, overall, I'd rather spend time in nature.\" However, he says, \"We didn't have a precise experiment that would tell us exactly what effect this had on their concentration. Give them a series of tasks, give them a series of problems to solve, and see what effect it had on their concentration before and after.\" He says, \"In 2008, we put a group of people together and gave them a series of tasks. What was the task? We had to tell them 3 numbers, for example, we would say 4, 5, 7, and they had to repeat this in reverse, 7, 5, 4. And as we went further, we increased the number of these digits. You say 4 digits, 5 digits, 6 digits, up to 9 digits. As it went higher, especially, for example, 5 digits and 6 digits, it became very difficult for people to do this.\" He says, \"I did this for a while, then I divided them into two groups.\" We divided them up and sent one group to walk in an urban environment for 50 minutes. We sent another group to walk in a forest environment full of trees. They were alone. They walked for about 2.8 miles. They were alone for about 50 minutes. We also gave them a GPS. The first reason was to make them not follow a route like this, to do something else, like go to Starbucks. The second was to see if they got lost somewhere along the way, or if they got so lost in their thoughts that they got lost, that we could measure it. They came back. And the interesting thing was that when we repeated the task, we saw that the group of people who had spent time in nature performed 20 times better on the concentration tasks that we had given them. And the interesting thing was that we did this in different seasons, for example, in We did it in the winter, we did it in the summer, and the interesting thing was that it didn't really matter if they enjoyed their own walk, the one we sent out in the cold in January, for example. The person who came back said, \"Sir, it was really hard.\" I went through this snow and this, I was cold, I did n't enjoy it at all. But then again, we would see those concentration tasks we gave them, and they would perform exactly the same amount better. So it doesn't really matter whether you enjoy walking or being that way or not. As soon as you do this, it will have an impact on refilling that container of your focus. Why? Because, as we said, the main theme of Mr. Berman's work was that he said that what happens to you in nature is that you turn off your directed attention to a great extent, and on the other hand, the natural environment you are in - the sounds of the trees, the images you see, the colors you see - gently stimulate that involuntary attention, and he says that this causes your concentration vessel to fill up again. They also define a very specific protocol for us, based on their studies, on exactly how we should spend time in nature to get the most benefit , to make the most of it to increase our concentration. I'll say this a few minutes later. However, the main story that we should probably know, that if we understand what I'm saying, it might help us a lot more to increase our concentration in different ways, is why our brain functions like this in nature. Mr. Ye B explains to me that we have several hypotheses about this. The first one he talks about is that from an evolutionary perspective, the environment we spent time in from the beginning, the urban environment, was not like it is now, which can play with our concentration capacity so much, and reduce it. You say, a lot has happened since the industrial revolution, and the more we move forward, especially with the emergence of virtual networks and all that, our concentration capacity is getting smaller, and we are not at all evolutionary ready for something like this. He says the amount of right angles that we have now is 90 degrees, he says we have never had as many as we do now, and now I'll tell you why this is important. So he says, first, from an evolutionary perspective, our brain processes information more easily in nature and uses less energy. The second point is that I'm talking about a topic called fractal patterns. I searched a lot to find a good translation for it. Unfortunately, I could n't find a good translation for the word fractal. However, I'll try to explain as clearly as possible what we mean by fractal patterns. Fractal patterns, simply put, are shapes that repeat themselves in different dimensions . For example, if you consider a drop of water, it repeats itself in the same way, bigger and bigger, in the form of a lake or a sea. That means it has a fractal state. A shape repeats itself . A snowball looks like this. Tree trunks are shaped like this, leaves are shaped like this, they are patterns that are repeated over and over again in larger forms. Dr. Berman explains that environments that have more and more of these fractal shapes are much, much easier for our brains to process than places like urban environments that don't have these fractal patterns. The reason is to store information. He says these fractal patterns look like these JPEG photos. We reduce the size of these so that we can easily store information in a smaller volume . He says that those environments that are more fractal repeat a series of patterns on a larger scale. They say that our brains can process them very easily . It's as if our brains function more easily in these environments. He says nature is full of these fractal patterns. If this urban life that we have is the exact opposite of fractals, regarding cyberspace, and we will explain this further, it says that this is not exactly 10 fractals at all. That is, if we want to define something that is not fractal, it is on these virtual networks and these that it gives an example. Another reason that it talks about why our brain functions better in nature is semantic simplicity. For example, if you take a picture of the city at random, take one picture and you have to take a picture of nature. The number of words that you can name semantically in that urban photo is very, very large. The vocabulary you need to describe is actually much larger. For example, you should say Peugeot, for example, 26 Type 5, for example, year 1998, for example, or a red neon sign, or for example, a store of a certain brand. The number of words we need to describe is too many. If you want to do the same for nature, for example, you say river, tree, mountain, the number of words is also much less. This is one of the reasons why our brain processes information more easily in nature. The next thing he talks about is that gentle stimulation. That's what we said, our non-verbal attention, that involuntary attention, needs to be gently stimulated sometimes. You say that much more happens in nature than in urban life. I will also tell you this very important point: there are more resources on our Telegram channel called Xhayar Talks . We also have this one channel. The link to this channel is in the description and in the comments, and you can easily become a member of our channel by logging into Telegram and searching for Khashyar Talks . It also talks about time and nature, and they did a lot of experiments and stuff on this subject, so the video is getting long, so I've summarized them . However, what he says is that it's interesting that in urban environments, especially the larger the city, people seem to walk faster . The pace of life is much, much faster. But on the other hand, we noticed that when people walk in nature, especially when they are alone and especially when they are immersed in their own thoughts, they think a lot about the past and try to find a solution to the problems they had, especially in the past. Or does it mean that many of these new ideas that come to our minds, many of our creativity, come when we are in this state in nature where our voluntary focus is turned off and our involuntary focus is being gently stimulated? He says this is another important point about my nature and focus. So now let's look at exactly what we need to do to improve our focus using nature and refill this container. The first thing he says is that whenever you are doing a task, you are doing something and you reach a point where you lose your focus. For example, you read a book for 20 minutes, half an hour, 45 minutes, and then you see that your brain is no longer working. You are not focused enough to be there. He says the first thing to do is to let it go. Don't try to force yourself to continue because the level of performance you are going to have, the efficiency you are going to have, has fallen much lower than what you think. And he says, just go take a step into nature. Be alone with yourself in nature. He says 20 to 50 minutes is the scenario we considered. He says 50 minutes is best. He says, \"But if you don't have time, even 20 minutes can be effective.\" And he says you must do this alone. It is very emphasized in different places. He says, for example, when you're walking with someone, your directed attention gets involved because you're going to talk to that person and you say it's no use. And on the other hand, it says to be careful that enjoyment is not important at all. It's not just that you say, \"Sir, I didn't enjoy it when I went.\" He says that's not the point of his story at all. And on the other hand, it makes a very important point for those who don't have access to nature. For example, you may be living in the city and you may say to yourself, \"I can't go to a forest park for an hour and come back in an hour.\" Right now, his situation is not ready for me at all. He says, \"We did all of the same experiments we've mentioned so far, we did all of this again with the sounds of nature, we did it with images of nature, we did it with nature videos, and he says, again, we got all of the same positive results. Although he says that physical presence in real nature is usually more effective, he says that all of these things that we mentioned can also be effective. You do something, you take a break, you watch a video of nature, you listen to the sounds of nature, or something else that he emphasizes a lot. He says, \"The more flowers and plants you put in your blood, the more fractals you make your environment, the more those patterns that we said, the more they help you focus and fill your concentration container.\" Dr. Werman has done a lot of experiments to see what effect spending time in nature has on depression. A very important experiment that he did was that they brought a group of people together again, and before they went for a walk in nature, they were a group of people who had experienced trauma, many of whom were suffering from depression, and before they went for a walk in nature, they were forced to talk about the trauma they had, about the problem they were having, and that caused their brains to become very active and involved in that issue. They were allowed to spend some time in nature again and then returned. When they returned and talked to them, they realized that all of these mental knots, all of the things they had talked about before and had no results for, had been resolved in their presence in nature . It seems like they found a solution . Dr. Berman says that this can also be very, very useful for mental clarity. Why? He says that a lot of the time, what we're dealing with is in our minds. He needs to put us back in that state where our voluntary focus, our directed focus, is off or largely ineffective, and on the other hand, our involuntary focus, is gently stimulated. He says that being in this state can often help us find answers to things, solve problems in the past, that we would have been much less likely to have done otherwise. Now, let me say something here for people who are thinking about depression and concentration and all that. Dr. Berman talks a lot about this issue in his book and in the interview he has with Dr. Ander Haberman . He says that this focus and in some places we have a misunderstanding about it. What? For example, he says that we often think that focusing is solely about learning . We say, \"Oh, the more I focus, the more I can learn .\" He says, however, that the story of concentration goes far beyond these things. It says that having focus makes you present in the moment. He says that having focus is essential for a happy and meaningful life. Learning is also a part of focus. However, the main focus of many times is to keep a healthy mind. We should be able to solve the problems we have and not have unnecessary mental clutter. He says that the further we go, the less our focus becomes. And keeping our focus alive with solutions like using nature is not going to get any weaker. It is an essential skill for living in this modern world. In one part of his interview with Dr. Huberman, he is asked, \"Is this the same exercise you are talking about, or what is its connection to meditation?\" He says that exactly what we are telling people to do is the opposite of meditation. Why? Because meditation is a process that takes a lot of energy from your brain. You try to focus on one thing. Your focus jumps here and there, and you have to bring it back to the main path. You say it takes energy from your brain. However, what we are saying is exactly the opposite of this. We say to let your brain go and let it slowly take its own path forward, think and solve its own problems, without being stimulated too sharply, and that will improve your concentration. So, let's move on to virtual networks and the solutions that Dr. Berman introduces. The first thing he says is, \" Sir, please keep in mind that using social media is not a way to relax your brain.\" That is, if you are doing something, you are studying, and then in the middle of it, you say, \"Sir, let me give my brain a break for 10 minutes and check the social media,\" and he says, \"You are using this without that directed attention. This is not a brain break at all.\" On the other hand, in his interview with Dr. Huberman, they give an interesting example about this. They talk about it. They say that in the past, many people, in order to increase their concentration, would either wear a hat or put a blinder next to their face like these racehorses, so that they could only see one point and focus on their work. But the really interesting thing about these virtual networks is that when you hold your phone in front of you, almost the entire world is focused on this one point, and your brain has to process all of this. He talks about this point. He says that one of the most non- fractal environments you can experience is cyberspace. Especially now with these Reels and TikToks and all that . Why? Because you are on a point for 10 to 15 seconds, your brain is focused on the whole word, the whole concept of something that you have to figure out, and then with one scroll, you are thrown into another environment full of things that are not fractal at all, patterns that do not repeat, that are difficult for the brain to process, and the speed of transmission is very, very high. In this sense, it stimulates your brain much more than you think, and over time, it reduces your memory . A fact that Mr. Huberman actually talks about in this interview . He says that many people forget that social media is ultimately a business that is trying to make more and more money every day, and the only way they can do that is to keep us on that app more and more. Now he says, \"I don't really want to say that these are evil and satanic and everything is planned and all that.\" He says I have many positive things. Many people are also doing business. However, if you are using social media, be aware that in the end, the other side is not working for God's sake. The program is set up to make more money, and your health and mine are not a priority. Dr. Huberman says in this interview, \"I know a lot of people who work in Silicon Valley, people who are the creators of many of these social media networks. They say they use them much less than you think. They say very little at all. Neither they nor their children use this virtual space that much, the product they created themselves.\" There's a very interesting term used in this case called mental obesity or mental metabolic syndrome. He says that using social media is like a person who eats a lot of unhealthy food and becomes fat. He says that you use this cyberspace so much that your brain becomes obese. After a while, it loses its proper function . Thank you for watching the video this far. A free way you can support me and my work is by liking the video, commenting, and recommending it to your friends."
}