{
  "videoId": "DH55Ds7z6fg",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:56:35.503Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.12,
      "end": 5.63,
      "text": "نسیم نیکولاس طالب نویسنده و مهندس ریسک لبنانی آمریکایی کتابی دارن به نام آنتی"
    },
    {
      "start": 5.64,
      "end": 7.869,
      "text": "لبنانی آمریکایی کتابی دارن به نام آنتی فراجیل که توی این کتاب بر اساس سال‌ها"
    },
    {
      "start": 7.879,
      "end": 10.39,
      "text": "فراجیل که توی این کتاب بر اساس سال‌ها حضورشون توی بازارهای مالی و مطالعاتشون"
    },
    {
      "start": 10.4,
      "end": 13.749,
      "text": "حضورشون توی بازارهای مالی و مطالعاتشون به ما میگن که چطور گاهی اوقات عدم قطعیت"
    },
    {
      "start": 13.759,
      "end": 16.79,
      "text": "به ما میگن که چطور گاهی اوقات عدم قطعیت سختی و استرس‌ها نه تنها باعث نمیشن که یک"
    },
    {
      "start": 16.8,
      "end": 20.429,
      "text": "سختی و استرس‌ها نه تنها باعث نمیشن که یک سیستم یا یک آدم ضعیف‌تر بشه بلکه به مرور"
    },
    {
      "start": 20.439,
      "end": 22.91,
      "text": "سیستم یا یک آدم ضعیف‌تر بشه بلکه به مرور زمان می‌تونه باعث قوی‌تر شدن اون بشن."
    },
    {
      "start": 22.92,
      "end": 24.83,
      "text": "زمان می‌تونه باعث قوی‌تر شدن اون بشن. حالا من این کتابو خوندم و اون چیزهایی که"
    },
    {
      "start": 24.84,
      "end": 26.71,
      "text": "حالا من این کتابو خوندم و اون چیزهایی که ازش یاد گرفته بودم رو توی این ویدیو"
    },
    {
      "start": 26.72,
      "end": 30.589,
      "text": "ازش یاد گرفته بودم رو توی این ویدیو براتون تعریف می‌کنم."
    },
    {
      "start": 30.599,
      "end": 32.63,
      "text": "براتون تعریف می‌کنم. اگه اولین بار اینجا هستین اسم من خشایاره"
    },
    {
      "start": 32.64,
      "end": 34.91,
      "text": "اگه اولین بار اینجا هستین اسم من خشایاره و اینجا منابع معتبر خارجی رو مطالعه"
    },
    {
      "start": 34.92,
      "end": 36.709,
      "text": "و اینجا منابع معتبر خارجی رو مطالعه می‌کنم و اون چیزایی که ازشون یاد می‌گیرم"
    },
    {
      "start": 36.719,
      "end": 38.75,
      "text": "می‌کنم و اون چیزایی که ازشون یاد می‌گیرم رو براتون تعریف می‌کنم. اون چیزایی که"
    },
    {
      "start": 38.76,
      "end": 40.59,
      "text": "رو براتون تعریف می‌کنم. اون چیزایی که فکر می‌کنم به کارتون میادو براتون میگم."
    },
    {
      "start": 40.6,
      "end": 41.91,
      "text": "فکر می‌کنم به کارتون میادو براتون میگم. قبل از اینکه بریم ویدیو رو ببینیم یه"
    },
    {
      "start": 41.92,
      "end": 44.11,
      "text": "قبل از اینکه بریم ویدیو رو ببینیم یه نکته خیلی مهم هست که دونستنش ضروریه و"
    },
    {
      "start": 44.12,
      "end": 46.95,
      "text": "نکته خیلی مهم هست که دونستنش ضروریه و اونم اینه که من تحصیلات آکادمیکی توی این"
    },
    {
      "start": 46.96,
      "end": 49.75,
      "text": "اونم اینه که من تحصیلات آکادمیکی توی این حوزه ندارم. نظر تخصصی ندارم. تنها کاری"
    },
    {
      "start": 49.76,
      "end": 51.47,
      "text": "حوزه ندارم. نظر تخصصی ندارم. تنها کاری که دارم می‌کنم اینه که منابعرو مطالعه"
    },
    {
      "start": 51.48,
      "end": 52.869,
      "text": "که دارم می‌کنم اینه که منابعرو مطالعه می‌کنم. اون چیزایی که یاد می‌گیرمو"
    },
    {
      "start": 52.879,
      "end": 56.15,
      "text": "می‌کنم. اون چیزایی که یاد می‌گیرمو براتون تعریف می‌کنم. دومین نکته خیلی مهم"
    },
    {
      "start": 56.16,
      "end": 59.189,
      "text": "براتون تعریف می‌کنم. دومین نکته خیلی مهم هست اینه که این کتاب به فارسی ترجمه شده"
    },
    {
      "start": 59.199,
      "end": 61.95,
      "text": "هست اینه که این کتاب به فارسی ترجمه شده و قبل ما هم چند تا پادکست دیگه ایرانی هم"
    },
    {
      "start": 61.96,
      "end": 65.07,
      "text": "و قبل ما هم چند تا پادکست دیگه ایرانی هم این کتاب رو یه خلاصه‌ای ازش کار کرده"
    },
    {
      "start": 65.08,
      "end": 67.109,
      "text": "این کتاب رو یه خلاصه‌ای ازش کار کرده بودن که خیلی هم خوب کار کردن منتها از"
    },
    {
      "start": 67.119,
      "end": 68.71000000000001,
      "text": "بودن که خیلی هم خوب کار کردن منتها از اونجایی که ما می‌خواستیم کار تکراری"
    },
    {
      "start": 68.72,
      "end": 70.91,
      "text": "اونجایی که ما می‌خواستیم کار تکراری انجام ندیم اون قسمت‌هایی از کتاب که کمتر"
    },
    {
      "start": 70.92,
      "end": 73.19,
      "text": "انجام ندیم اون قسمت‌هایی از کتاب که کمتر راجع بهش صحبت شده بود و یه سری"
    },
    {
      "start": 73.2,
      "end": 75.59,
      "text": "راجع بهش صحبت شده بود و یه سری مصاحبه‌های اخیرتر آقای طالب که راجع به"
    },
    {
      "start": 75.6,
      "end": 77.63,
      "text": "مصاحبه‌های اخیرتر آقای طالب که راجع به این مفهوم و این‌ها صحبت کرده بود این‌ها"
    },
    {
      "start": 77.64,
      "end": 79.35,
      "text": "این مفهوم و این‌ها صحبت کرده بود این‌ها رو یک مجموعه‌ای ازش درست کردیم تو این"
    },
    {
      "start": 79.36,
      "end": 81.87,
      "text": "رو یک مجموعه‌ای ازش درست کردیم تو این ویدیو میدیم که یه چیز جدیدی هم برای شما"
    },
    {
      "start": 81.88,
      "end": 84.23,
      "text": "ویدیو میدیم که یه چیز جدیدی هم برای شما داشته باشه. مفهومی که این کتاب میگه از"
    },
    {
      "start": 84.24,
      "end": 87.31,
      "text": "داشته باشه. مفهومی که این کتاب میگه از اون مفهوماست که هر آدمی تو زندگیش درک"
    },
    {
      "start": 87.32,
      "end": 90.19,
      "text": "اون مفهوماست که هر آدمی تو زندگیش درک کنه یعنی بفهمه واقعاً این نویسنده چه"
    },
    {
      "start": 90.2,
      "end": 92.50999999999999,
      "text": "کنه یعنی بفهمه واقعاً این نویسنده چه چیزی داره میگه چه چیزی تو مغزشه همه جا"
    },
    {
      "start": 92.52000000000001,
      "end": 94.59,
      "text": "چیزی داره میگه چه چیزی تو مغزشه همه جا تو زندگیش می‌تونه از این استفاده کنه از"
    },
    {
      "start": 94.6,
      "end": 97.38900000000001,
      "text": "تو زندگیش می‌تونه از این استفاده کنه از این مفاهیم کاربردیه کلی راه حل میشه ازش"
    },
    {
      "start": 97.399,
      "end": 99.91,
      "text": "این مفاهیم کاربردیه کلی راه حل میشه ازش درآورد و چند دقیقه جلوتر من به صورت"
    },
    {
      "start": 99.92,
      "end": 103.069,
      "text": "درآورد و چند دقیقه جلوتر من به صورت کاملاً واضح میگم این پادشکنندگی"
    },
    {
      "start": 103.07900000000001,
      "end": 105.95,
      "text": "کاملاً واضح میگم این پادشکنندگی این آنتی فراجلیتی این چیه و دقیقاً این"
    },
    {
      "start": 105.96000000000001,
      "end": 107.95,
      "text": "این آنتی فراجلیتی این چیه و دقیقاً این چطوری می‌تونیم از این استفاده کنیم تو"
    },
    {
      "start": 107.96000000000001,
      "end": 110.429,
      "text": "چطوری می‌تونیم از این استفاده کنیم تو زندگیمون تو زندگی مالی خودمون تو زندگی"
    },
    {
      "start": 110.439,
      "end": 112.55,
      "text": "زندگیمون تو زندگی مالی خودمون تو زندگی عادی خودمون چهجوری میشه از این استفاده"
    },
    {
      "start": 112.56,
      "end": 114.429,
      "text": "عادی خودمون چهجوری میشه از این استفاده کنیم. منتها قبلش یه نکته خیلی مهم‌تر"
    },
    {
      "start": 114.439,
      "end": 116.87,
      "text": "کنیم. منتها قبلش یه نکته خیلی مهم‌تر می‌خواستم بگم و اونم اینه که چرا این"
    },
    {
      "start": 116.88,
      "end": 120.35,
      "text": "می‌خواستم بگم و اونم اینه که چرا این آقای نسیم طالب مهمه؟ چرا اصلاً ما این"
    },
    {
      "start": 120.36,
      "end": 122.31,
      "text": "آقای نسیم طالب مهمه؟ چرا اصلاً ما این ویدیو رو چرا داریم می‌سازیم؟ شما چرا"
    },
    {
      "start": 122.32,
      "end": 125.35,
      "text": "ویدیو رو چرا داریم می‌سازیم؟ شما چرا داری گوش میدی؟ اصلاً این مسیر این چی"
    },
    {
      "start": 125.36,
      "end": 127.63,
      "text": "داری گوش میدی؟ اصلاً این مسیر این چی بوده؟ چیز هیجان‌انگیز راجع به این آقای"
    },
    {
      "start": 127.64,
      "end": 129.83,
      "text": "بوده؟ چیز هیجان‌انگیز راجع به این آقای نسیم طالب چیه؟ من تا حالا ۳ تا کتاب از"
    },
    {
      "start": 129.84,
      "end": 132.309,
      "text": "نسیم طالب چیه؟ من تا حالا ۳ تا کتاب از این آقای نسیم طالب خوندم و کلی این"
    },
    {
      "start": 132.319,
      "end": 134.22899999999998,
      "text": "این آقای نسیم طالب خوندم و کلی این مصاحبه‌هاشو ویدیوهاشو تو یوتیوب و اینا"
    },
    {
      "start": 134.239,
      "end": 137.19,
      "text": "مصاحبه‌هاشو ویدیوهاشو تو یوتیوب و اینا همه دنبال کردم. د تا چیز به نظر من خیلی"
    },
    {
      "start": 137.2,
      "end": 140.50900000000001,
      "text": "همه دنبال کردم. د تا چیز به نظر من خیلی هیجان‌انگیزه راجع به این آقای نسیم طالب."
    },
    {
      "start": 140.519,
      "end": 144.50900000000001,
      "text": "هیجان‌انگیزه راجع به این آقای نسیم طالب. اولیش اینه که این آقا چه از نظر کلمات و"
    },
    {
      "start": 144.519,
      "end": 147.43,
      "text": "اولیش اینه که این آقا چه از نظر کلمات و دایره لغاتی که توی کتاباش داره و چه از"
    },
    {
      "start": 147.44,
      "end": 151.43,
      "text": "دایره لغاتی که توی کتاباش داره و چه از نظر ایده‌ای که کلاً داره مطرح می‌کنه یک"
    },
    {
      "start": 151.44,
      "end": 154.50900000000001,
      "text": "نظر ایده‌ای که کلاً داره مطرح می‌کنه یک کوهیرنسی داره، یک انسجامی داره توی همه"
    },
    {
      "start": 154.519,
      "end": 158.15,
      "text": "کوهیرنسی داره، یک انسجامی داره توی همه چیش. یعنی مثلاً سر و ته کتاباش به همدیگه"
    },
    {
      "start": 158.16,
      "end": 161.63,
      "text": "چیش. یعنی مثلاً سر و ته کتاباش به همدیگه مربوطه. شما اسم کتاب چهارمشو توی کتاب"
    },
    {
      "start": 161.64,
      "end": 164.07,
      "text": "مربوطه. شما اسم کتاب چهارمشو توی کتاب سومش می‌تونی ببینی یه مجموعه کتابم داره"
    },
    {
      "start": 164.07999999999998,
      "end": 166.27,
      "text": "سومش می‌تونی ببینی یه مجموعه کتابم داره اینسرتو که ۵ تا کتابه. حالا ما اینجا"
    },
    {
      "start": 166.28,
      "end": 169.35,
      "text": "اینسرتو که ۵ تا کتابه. حالا ما اینجا دونه دونه کار می‌کنیم و چه از نظر لغات و"
    },
    {
      "start": 169.36,
      "end": 172.79,
      "text": "دونه دونه کار می‌کنیم و چه از نظر لغات و چه از نظر ایده یک انسجام کلی داره سراترش"
    },
    {
      "start": 172.8,
      "end": 175.309,
      "text": "چه از نظر ایده یک انسجام کلی داره سراترش به همدیگه مربوطه و این یک پیامی داره و"
    },
    {
      "start": 175.31900000000002,
      "end": 177.79,
      "text": "به همدیگه مربوطه و این یک پیامی داره و اونم اینه که این آقا یک مدتی این ایده رو"
    },
    {
      "start": 177.8,
      "end": 180.39,
      "text": "اونم اینه که این آقا یک مدتی این ایده رو توی ذهنش داشته و این نکته رم راجع به"
    },
    {
      "start": 180.4,
      "end": 182.83,
      "text": "توی ذهنش داشته و این نکته رم راجع به آقای طالب در نظر بگیرین که ایشون قبل از"
    },
    {
      "start": 182.84,
      "end": 185.19,
      "text": "آقای طالب در نظر بگیرین که ایشون قبل از اینکه اصلاً وارد آکادمیا بشه و بخواد مثل"
    },
    {
      "start": 185.2,
      "end": 187.99,
      "text": "اینکه اصلاً وارد آکادمیا بشه و بخواد مثل یک پروفسور به کتاب بنویسه و نظر بده و"
    },
    {
      "start": 188,
      "end": 190.949,
      "text": "یک پروفسور به کتاب بنویسه و نظر بده و اینا ۲۰ سال توی وال استریت کف بازار بوده"
    },
    {
      "start": 190.959,
      "end": 193.47,
      "text": "اینا ۲۰ سال توی وال استریت کف بازار بوده یعنی آدمیه که یک پوستی در بازی داشته"
    },
    {
      "start": 193.48,
      "end": 195.83,
      "text": "یعنی آدمیه که یک پوستی در بازی داشته خودش توی بازی بوده و الان اومده داره حرف"
    },
    {
      "start": 195.84,
      "end": 197.67000000000002,
      "text": "خودش توی بازی بوده و الان اومده داره حرف می‌زنه. این نکته رو در نظر بگیریم و این"
    },
    {
      "start": 197.68,
      "end": 200.03,
      "text": "می‌زنه. این نکته رو در نظر بگیریم و این ایده‌ای که توی ذهنش بوده این همه مدت"
    },
    {
      "start": 200.04,
      "end": 202.789,
      "text": "ایده‌ای که توی ذهنش بوده این همه مدت این‌ها رو به مرور رشد داده و به صورت"
    },
    {
      "start": 202.799,
      "end": 205.47,
      "text": "این‌ها رو به مرور رشد داده و به صورت ارگانیک این ایده تو ذهنش رشد پیدا کرده و"
    },
    {
      "start": 205.48,
      "end": 208.50900000000001,
      "text": "ارگانیک این ایده تو ذهنش رشد پیدا کرده و بعد اومده از تجربه شخصی خودش نوشته و این"
    },
    {
      "start": 208.519,
      "end": 211.429,
      "text": "بعد اومده از تجربه شخصی خودش نوشته و این انسجامه به نظر من خیلی چیز مهمیه. دومین"
    },
    {
      "start": 211.439,
      "end": 214.35,
      "text": "انسجامه به نظر من خیلی چیز مهمیه. دومین دلیلی که این آقای نسیم طالب جالبه اینه"
    },
    {
      "start": 214.36,
      "end": 217.11,
      "text": "دلیلی که این آقای نسیم طالب جالبه اینه که شما کاملاً وقتی که این آقای طالبو"
    },
    {
      "start": 217.12,
      "end": 219.67000000000002,
      "text": "که شما کاملاً وقتی که این آقای طالبو داری می‌خونی حرفاشو می‌شنوی متوجه میشی"
    },
    {
      "start": 219.68,
      "end": 223.82999999999998,
      "text": "داری می‌خونی حرفاشو می‌شنوی متوجه میشی که این آدم یک نیت انسانی داشته این کتابو"
    },
    {
      "start": 223.84,
      "end": 226.789,
      "text": "که این آدم یک نیت انسانی داشته این کتابو نوشته. کتاب ننوشته که یه کتابی نوشته"
    },
    {
      "start": 226.799,
      "end": 230.11,
      "text": "نوشته. کتاب ننوشته که یه کتابی نوشته باشه. کتاب نوشته چون یک منظوری داشته."
    },
    {
      "start": 230.12,
      "end": 233.149,
      "text": "باشه. کتاب نوشته چون یک منظوری داشته. یعنی یک زندگیی داشته. خودش یک جایی یک"
    },
    {
      "start": 233.159,
      "end": 236.19,
      "text": "یعنی یک زندگیی داشته. خودش یک جایی یک چیزی رو تجربه کرده بوده. از برخورد خودش"
    },
    {
      "start": 236.2,
      "end": 238.71,
      "text": "چیزی رو تجربه کرده بوده. از برخورد خودش با زندگی متوجه یه سری مفاهیمی شده بوده"
    },
    {
      "start": 238.72,
      "end": 241.71,
      "text": "با زندگی متوجه یه سری مفاهیمی شده بوده که به نظرش جای خالی این مفاهیم توی این"
    },
    {
      "start": 241.72,
      "end": 244.309,
      "text": "که به نظرش جای خالی این مفاهیم توی این مکالمه انسانی ما کم بوده و اومده راجع به"
    },
    {
      "start": 244.319,
      "end": 247.55,
      "text": "مکالمه انسانی ما کم بوده و اومده راجع به اونا نوشته و این با نیت نوشتن بهخصوص"
    },
    {
      "start": 247.56,
      "end": 250.11,
      "text": "اونا نوشته و این با نیت نوشتن بهخصوص حالا توی این عصر ایآی که همه چی یه کپی"
    },
    {
      "start": 250.12,
      "end": 252.75,
      "text": "حالا توی این عصر ایآی که همه چی یه کپی بدون اینتنشنه یه کپیه که هیچ منظوری پشتش"
    },
    {
      "start": 252.76,
      "end": 255.35,
      "text": "بدون اینتنشنه یه کپیه که هیچ منظوری پشتش نیست این مدل آدما خیلی آدمای جالبین و"
    },
    {
      "start": 255.36,
      "end": 257.069,
      "text": "نیست این مدل آدما خیلی آدمای جالبین و همین باعث شد که اتفاقاً من کتابای ایشونو"
    },
    {
      "start": 257.079,
      "end": 259.55,
      "text": "همین باعث شد که اتفاقاً من کتابای ایشونو که می‌خوندم خیلی با دقت بیشتری بخونم که"
    },
    {
      "start": 259.56,
      "end": 261.949,
      "text": "که می‌خوندم خیلی با دقت بیشتری بخونم که بفهمم آقا این آدم از اون تجربه زندگی"
    },
    {
      "start": 261.959,
      "end": 264.31,
      "text": "بفهمم آقا این آدم از اون تجربه زندگی خودش داره چی میگه دیگه بیشتر از این حرف"
    },
    {
      "start": 264.32,
      "end": 266.43,
      "text": "خودش داره چی میگه دیگه بیشتر از این حرف نزنیم و بریم سراغ ایده مرکزی کتاب ببینیم"
    },
    {
      "start": 266.44,
      "end": 268.909,
      "text": "نزنیم و بریم سراغ ایده مرکزی کتاب ببینیم که این پادشکنندگی که ترجمه خیلی خوبی هم"
    },
    {
      "start": 268.919,
      "end": 273.029,
      "text": "که این پادشکنندگی که ترجمه خیلی خوبی هم هست برای این کلمه آنتی فراجالیتی چیه و"
    },
    {
      "start": 273.039,
      "end": 275.189,
      "text": "هست برای این کلمه آنتی فراجالیتی چیه و دقیقاً منظور این آقای طالب چیه و چطوری"
    },
    {
      "start": 275.199,
      "end": 276.909,
      "text": "دقیقاً منظور این آقای طالب چیه و چطوری می‌تونیم از این استفاده کنیم؟ آقای طالب"
    },
    {
      "start": 276.919,
      "end": 279.23,
      "text": "می‌تونیم از این استفاده کنیم؟ آقای طالب میگه که اگه یکی از شما بپرسه که آقا"
    },
    {
      "start": 279.24,
      "end": 282.23,
      "text": "میگه که اگه یکی از شما بپرسه که آقا متضاد کلمه شکننده چیه؟ به احتمال خیلی"
    },
    {
      "start": 282.24,
      "end": 285.39,
      "text": "متضاد کلمه شکننده چیه؟ به احتمال خیلی زیاد شما میگی مقاوم. چیزی که نشکنه میشه"
    },
    {
      "start": 285.4,
      "end": 287.909,
      "text": "زیاد شما میگی مقاوم. چیزی که نشکنه میشه متضاد شکننده. میگه منتها داستان اینه که"
    },
    {
      "start": 287.919,
      "end": 290.79,
      "text": "متضاد شکننده. میگه منتها داستان اینه که قضیه از این یه خورده پیچیده‌تره. متضاد"
    },
    {
      "start": 290.8,
      "end": 293.83,
      "text": "قضیه از این یه خورده پیچیده‌تره. متضاد کلمه شکننده میشه پاد شکننده. حالا هر"
    },
    {
      "start": 293.84000000000003,
      "end": 295.67,
      "text": "کلمه شکننده میشه پاد شکننده. حالا هر کدوم از این‌ها یعنی چی؟ اینا رو در قالب"
    },
    {
      "start": 295.68,
      "end": 298.39,
      "text": "کدوم از این‌ها یعنی چی؟ اینا رو در قالب یک طیفی بیایم تعریف کنیم. شکننده یعنی"
    },
    {
      "start": 298.4,
      "end": 302.43,
      "text": "یک طیفی بیایم تعریف کنیم. شکننده یعنی چی؟ مقاوم یعنی چی؟ و پاد شکننده یعنی چی؟"
    },
    {
      "start": 302.44,
      "end": 304.51,
      "text": "چی؟ مقاوم یعنی چی؟ و پاد شکننده یعنی چی؟ یه مثالی براتون بزنم که اینو متوجه بشین."
    },
    {
      "start": 304.52,
      "end": 308.11,
      "text": "یه مثالی براتون بزنم که اینو متوجه بشین. مثلاً فکر کنین این ساعت دست من هست و من"
    },
    {
      "start": 308.12,
      "end": 311.35,
      "text": "مثلاً فکر کنین این ساعت دست من هست و من این ساعتو محکم می‌زنم زمین. این ساعت یه"
    },
    {
      "start": 311.36,
      "end": 314.189,
      "text": "این ساعتو محکم می‌زنم زمین. این ساعت یه دفعه‌ای یک فشاری بهش وارد میشه، یک"
    },
    {
      "start": 314.199,
      "end": 316.99,
      "text": "دفعه‌ای یک فشاری بهش وارد میشه، یک استرسی بهش وارد میشه، یک اتفاق بزرگی"
    },
    {
      "start": 317,
      "end": 319.67,
      "text": "استرسی بهش وارد میشه، یک اتفاق بزرگی براش میفته که قبلاً براش نیفتاده بوده و"
    },
    {
      "start": 319.68,
      "end": 321.43,
      "text": "براش میفته که قبلاً براش نیفتاده بوده و به محض اینکه می‌خوره زمین می‌شکنه. این"
    },
    {
      "start": 321.44,
      "end": 324.71,
      "text": "به محض اینکه می‌خوره زمین می‌شکنه. این اسمش چی میشه؟ میشه شکرنده. حالا مقاوم"
    },
    {
      "start": 324.72,
      "end": 327.309,
      "text": "اسمش چی میشه؟ میشه شکرنده. حالا مقاوم یعنی چی؟ شما فکر کن این ساعت از یک جنسی"
    },
    {
      "start": 327.319,
      "end": 331.39,
      "text": "یعنی چی؟ شما فکر کن این ساعت از یک جنسی درست شده که من اینو هرجوری بزنم زمین اون"
    },
    {
      "start": 331.4,
      "end": 334.95,
      "text": "درست شده که من اینو هرجوری بزنم زمین اون فشار بهش وارد بشه هیچ اتفاقی براش نمیفته"
    },
    {
      "start": 334.96,
      "end": 337.30899999999997,
      "text": "فشار بهش وارد بشه هیچ اتفاقی براش نمیفته هیچ فرقی براش نمی‌کنه با تریلی هم از بین"
    },
    {
      "start": 337.319,
      "end": 339.99,
      "text": "هیچ فرقی براش نمی‌کنه با تریلی هم از بین رد بشم هیچ فرقی براش نمی‌کنه این میشه چی"
    },
    {
      "start": 340,
      "end": 343.30899999999997,
      "text": "رد بشم هیچ فرقی براش نمی‌کنه این میشه چی این میشه مقاوم نشکن میشه حالا ما یک لول"
    },
    {
      "start": 343.319,
      "end": 345.83,
      "text": "این میشه مقاوم نشکن میشه حالا ما یک لول بعد از این داریم که بهش میگیم پادشکنندگی"
    },
    {
      "start": 345.84000000000003,
      "end": 348.15,
      "text": "بعد از این داریم که بهش میگیم پادشکنندگی شما فکر کنید من این ساعتو محکم بزنم زمین"
    },
    {
      "start": 348.15999999999997,
      "end": 351.59000000000003,
      "text": "شما فکر کنید من این ساعتو محکم بزنم زمین یک فشاری بهش وارد بشه و توی اون زمین"
    },
    {
      "start": 351.6,
      "end": 355.55,
      "text": "یک فشاری بهش وارد بشه و توی اون زمین خوردنش نه تنها نشکنه بلکه د تا بشه،"
    },
    {
      "start": 355.56,
      "end": 358.59000000000003,
      "text": "خوردنش نه تنها نشکنه بلکه د تا بشه، قوی‌تر بشه یا اوکی یک اتفاق بهتر براش"
    },
    {
      "start": 358.6,
      "end": 362.029,
      "text": "قوی‌تر بشه یا اوکی یک اتفاق بهتر براش بیفته. در واقع اون متغیری که توی این سه"
    },
    {
      "start": 362.039,
      "end": 367.15,
      "text": "بیفته. در واقع اون متغیری که توی این سه تا وجود داره نوع واکنشیه که شکننده،"
    },
    {
      "start": 367.16,
      "end": 370.71,
      "text": "تا وجود داره نوع واکنشیه که شکننده، مقاوم و پاتشکننده دارن به اون استرسی که"
    },
    {
      "start": 370.72,
      "end": 373.39,
      "text": "مقاوم و پاتشکننده دارن به اون استرسی که بهشون وارد میشه، به اون فشاری که بهشون"
    },
    {
      "start": 373.4,
      "end": 375.909,
      "text": "بهشون وارد میشه، به اون فشاری که بهشون وارد میشه، به اون سختیی که تحمل می‌کنن"
    },
    {
      "start": 375.919,
      "end": 379.15,
      "text": "وارد میشه، به اون سختیی که تحمل می‌کنن اون که پادشکننده است زمانی که سختی رو"
    },
    {
      "start": 379.16,
      "end": 381.469,
      "text": "اون که پادشکننده است زمانی که سختی رو دریافت می‌کنه قوی‌تر میشه از اون سختی"
    },
    {
      "start": 381.479,
      "end": 383.39,
      "text": "دریافت می‌کنه قوی‌تر میشه از اون سختی استفاده می‌کنه برای اینکه یک ورژن"
    },
    {
      "start": 383.4,
      "end": 386.51,
      "text": "استفاده می‌کنه برای اینکه یک ورژن قوی‌تری بشه. اونی که شکننده است می‌شکنه"
    },
    {
      "start": 386.52,
      "end": 388.71,
      "text": "قوی‌تری بشه. اونی که شکننده است می‌شکنه اونی که مقاومست براش فرقی نداره این به"
    },
    {
      "start": 388.72,
      "end": 391.95,
      "text": "اونی که مقاومست براش فرقی نداره این به زبان ساده میشه پادشکننده یه متی هم از"
    },
    {
      "start": 391.96,
      "end": 394.55,
      "text": "زبان ساده میشه پادشکننده یه متی هم از خود کتاب من براتون می‌خونم از آقای طالب"
    },
    {
      "start": 394.56,
      "end": 396.39,
      "text": "خود کتاب من براتون می‌خونم از آقای طالب راجع به همین پادشاه کنندگی و بعد حالا"
    },
    {
      "start": 396.4,
      "end": 398.27,
      "text": "راجع به همین پادشاه کنندگی و بعد حالا جلوتر باز مثال می‌زنیم و توضیح میدیم"
    },
    {
      "start": 398.28,
      "end": 400.71,
      "text": "جلوتر باز مثال می‌زنیم و توضیح میدیم قشنگ تفهیم میشیم که اصلا این قضیه یعنی"
    },
    {
      "start": 400.72,
      "end": 402.51,
      "text": "قشنگ تفهیم میشیم که اصلا این قضیه یعنی چی پادشکننده چطور میتونیم ازش استفاده"
    },
    {
      "start": 402.52,
      "end": 412.39,
      "text": "چی پادشکننده چطور میتونیم ازش استفاده کنیم آقا یه طالب میگه که"
    },
    {
      "start": 414.12,
      "end": 417.029,
      "text": "یعنی چی میگه آقا بعضی چیزا هستن اون زمانی که در معرض یک استرسی قرار می‌گیرن"
    },
    {
      "start": 417.039,
      "end": 418.95,
      "text": "زمانی که در معرض یک استرسی قرار می‌گیرن اونو تبدیل به یک چیز بهتری برای خودشون"
    },
    {
      "start": 418.96,
      "end": 420.909,
      "text": "اونو تبدیل به یک چیز بهتری برای خودشون تبدیل به یک نیرویی برای خودشون می‌کنن"
    },
    {
      "start": 420.919,
      "end": 422.95,
      "text": "تبدیل به یک نیرویی برای خودشون می‌کنن تبدیل به این می‌کنن که ازش استفاده کنن"
    },
    {
      "start": 422.96,
      "end": 425.15,
      "text": "تبدیل به این می‌کنن که ازش استفاده کنن یک اطلاعاتی بگیرن استفاده کنن که قوی‌تر"
    },
    {
      "start": 425.16,
      "end": 427.43,
      "text": "یک اطلاعاتی بگیرن استفاده کنن که قوی‌تر بشن و اونا چیزایی که پادشکننده هست حالا"
    },
    {
      "start": 427.44,
      "end": 430.07,
      "text": "بشن و اونا چیزایی که پادشکننده هست حالا این مفهومی که آقای طالب داره مطرح می‌کنه"
    },
    {
      "start": 430.08,
      "end": 433.15,
      "text": "این مفهومی که آقای طالب داره مطرح می‌کنه راستشو بخوای مفهوم ۱۰۰ جدیدی هم نیست"
    },
    {
      "start": 433.16,
      "end": 435.27,
      "text": "راستشو بخوای مفهوم ۱۰۰ جدیدی هم نیست دیگه احتمالاً یه سری مفاهیمی هست تو"
    },
    {
      "start": 435.28,
      "end": 437.15,
      "text": "دیگه احتمالاً یه سری مفاهیمی هست تو زندگی همه ماها الان من اسم می‌برم و"
    },
    {
      "start": 437.16,
      "end": 439.909,
      "text": "زندگی همه ماها الان من اسم می‌برم و متوجه میشم که همه ما اینا رو شنیدیم یه"
    },
    {
      "start": 439.919,
      "end": 442.11,
      "text": "متوجه میشم که همه ما اینا رو شنیدیم یه جایی هم باهاشون سرکار داشتیم و خیلی"
    },
    {
      "start": 442.12,
      "end": 443.99,
      "text": "جایی هم باهاشون سرکار داشتیم و خیلی مشابهن به این چیزی که آقای"
    },
    {
      "start": 444,
      "end": 446.51,
      "text": "مشابهن به این چیزی که آقای طالب داره میگه مثلاً مثل چی یه مفهومی ما"
    },
    {
      "start": 446.52,
      "end": 448.83,
      "text": "طالب داره میگه مثلاً مثل چی یه مفهومی ما داریم به نام هرمس هرمس یعنی چی میگه"
    },
    {
      "start": 448.84,
      "end": 455.15,
      "text": "داریم به نام هرمس هرمس یعنی چی میگه هورمس"
    },
    {
      "start": 457.639,
      "end": 460.55,
      "text": "میگه که آقا بعضی وقتا ما یک سری دزهایی از یک چیز بد رو وارد بدن خودمون میکنیم"
    },
    {
      "start": 460.56,
      "end": 464.909,
      "text": "از یک چیز بد رو وارد بدن خودمون میکنیم که بدن ما نسبت به یک چیزی مقاوم‌تر بشه"
    },
    {
      "start": 464.919,
      "end": 467.149,
      "text": "که بدن ما نسبت به یک چیزی مقاوم‌تر بشه مثال این مثلاً چیه؟ واکسنم همین مدلیه"
    },
    {
      "start": 467.159,
      "end": 469.27,
      "text": "مثال این مثلاً چیه؟ واکسنم همین مدلیه دیگه در واقع واکسن یک ویروس ضعیف شده‌ای"
    },
    {
      "start": 469.28,
      "end": 470.909,
      "text": "دیگه در واقع واکسن یک ویروس ضعیف شده‌ای که ما وارد بدن خودمون می‌کنیم و همین"
    },
    {
      "start": 470.919,
      "end": 472.43,
      "text": "که ما وارد بدن خودمون می‌کنیم و همین ویروس ضعیف شده باعث میشه که بدن ما"
    },
    {
      "start": 472.44,
      "end": 475.30899999999997,
      "text": "ویروس ضعیف شده باعث میشه که بدن ما مقاوم‌تر بشه یعنی ما به بدن خودمون استرس"
    },
    {
      "start": 475.319,
      "end": 477.869,
      "text": "مقاوم‌تر بشه یعنی ما به بدن خودمون استرس میدیم آب داره و همون باعث میشه بدن ما در"
    },
    {
      "start": 477.879,
      "end": 481.83,
      "text": "میدیم آب داره و همون باعث میشه بدن ما در بلند مدت بتونه قوی‌تر کار کنه یه چیز"
    },
    {
      "start": 481.84,
      "end": 484.029,
      "text": "بلند مدت بتونه قوی‌تر کار کنه یه چیز دیگه‌ای هم که مشابه این داریم بزرگ شدن"
    },
    {
      "start": 484.039,
      "end": 486.39,
      "text": "دیگه‌ای هم که مشابه این داریم بزرگ شدن ماهیچه‌هاست قوی‌تر شدن ماهیچه‌هاست ورزشی"
    },
    {
      "start": 486.4,
      "end": 488.83,
      "text": "ماهیچه‌هاست قوی‌تر شدن ماهیچه‌هاست ورزشی که توی سالای اخیر حالا به واسطه این فضای"
    },
    {
      "start": 488.84,
      "end": 490.749,
      "text": "که توی سالای اخیر حالا به واسطه این فضای مجازی دیگه همه دارن ورزش می‌کنن و همه"
    },
    {
      "start": 490.759,
      "end": 493.07,
      "text": "مجازی دیگه همه دارن ورزش می‌کنن و همه باشگاهانن همه دارن عضلاتشونو قوی‌تر"
    },
    {
      "start": 493.08,
      "end": 495.67,
      "text": "باشگاهانن همه دارن عضلاتشونو قوی‌تر می‌کنن اونم همینه دیگه شما میری عضلاتو"
    },
    {
      "start": 495.68,
      "end": 498.07,
      "text": "می‌کنن اونم همینه دیگه شما میری عضلاتو تحت یه فشاری می‌ذاری مجبور که نیستی"
    },
    {
      "start": 498.08,
      "end": 500.51,
      "text": "تحت یه فشاری می‌ذاری مجبور که نیستی عضلات تحت اون فشاری بذاری اوکی عضلات تحت"
    },
    {
      "start": 500.52,
      "end": 502.79,
      "text": "عضلات تحت اون فشاری بذاری اوکی عضلات تحت یه فشاری می‌ذاری به واسطه اون فشاری که"
    },
    {
      "start": 502.8,
      "end": 505.35,
      "text": "یه فشاری می‌ذاری به واسطه اون فشاری که به عضلات میاری عضلات به مرور زمان قوی‌تر"
    },
    {
      "start": 505.36,
      "end": 508.469,
      "text": "به عضلات میاری عضلات به مرور زمان قوی‌تر میشه این همون هرمیسیسه این همون فشاریه"
    },
    {
      "start": 508.479,
      "end": 511.309,
      "text": "میشه این همون هرمیسیسه این همون فشاریه که شما رو نمی‌کشه ولی دز خیلی ریزش"
    },
    {
      "start": 511.319,
      "end": 514.63,
      "text": "که شما رو نمی‌کشه ولی دز خیلی ریزش می‌تونه شما رو قوی‌تر کنه این هرمیسیسم"
    },
    {
      "start": 514.64,
      "end": 516.79,
      "text": "می‌تونه شما رو قوی‌تر کنه این هرمیسیسم حالا یه چیزی بگم من این مدت خیلی چیزای"
    },
    {
      "start": 516.8,
      "end": 519.389,
      "text": "حالا یه چیزی بگم من این مدت خیلی چیزای مختلف ترجمه کردم دیگه از سلامت و ایناهم"
    },
    {
      "start": 519.399,
      "end": 521.949,
      "text": "مختلف ترجمه کردم دیگه از سلامت و ایناهم این آدمای مختلفی کتاباشونو خوندم و اینا"
    },
    {
      "start": 521.9590000000001,
      "end": 524.63,
      "text": "این آدمای مختلفی کتاباشونو خوندم و اینا این مفهوم هرمیسیسو من از خیلی از آدما"
    },
    {
      "start": 524.64,
      "end": 528.15,
      "text": "این مفهوم هرمیسیسو من از خیلی از آدما شنیدم بهخصوص توی سالای اخیر خیلی‌ها دارن"
    },
    {
      "start": 528.16,
      "end": 530.19,
      "text": "شنیدم بهخصوص توی سالای اخیر خیلی‌ها دارن راجع به این صحبت می‌کنن. هی بیشتر و"
    },
    {
      "start": 530.2,
      "end": 532.47,
      "text": "راجع به این صحبت می‌کنن. هی بیشتر و بیشتر داره میشه. مثلاً یه قضیه‌ای که"
    },
    {
      "start": 532.48,
      "end": 535.509,
      "text": "بیشتر داره میشه. مثلاً یه قضیه‌ای که الان به شدت روی بورصه قضیه طول عمره"
    },
    {
      "start": 535.519,
      "end": 538.47,
      "text": "الان به شدت روی بورصه قضیه طول عمره لانجیویتیه. همه دنبال اینن که نه تنها"
    },
    {
      "start": 538.48,
      "end": 540.87,
      "text": "لانجیویتیه. همه دنبال اینن که نه تنها طول عمرشون رو بیشتر کنن بلکه تو اون"
    },
    {
      "start": 540.88,
      "end": 543.67,
      "text": "طول عمرشون رو بیشتر کنن بلکه تو اون زمانی که زنده هستن سر پاتر باشن."
    },
    {
      "start": 543.68,
      "end": 545.59,
      "text": "زمانی که زنده هستن سر پاتر باشن. بیزنس‌های عجیب و غریب یه سری"
    },
    {
      "start": 545.6,
      "end": 547.71,
      "text": "بیزنس‌های عجیب و غریب یه سری سرمایه‌گذاریهای عجیب و غریب توی این"
    },
    {
      "start": 547.72,
      "end": 550.63,
      "text": "سرمایه‌گذاریهای عجیب و غریب توی این دنیای مدرن برایان جانسن‌هایی هستن که"
    },
    {
      "start": 550.64,
      "end": 552.069,
      "text": "دنیای مدرن برایان جانسن‌هایی هستن که دارن کارای عجیب و غریب می‌کنن برای این"
    },
    {
      "start": 552.079,
      "end": 553.87,
      "text": "دارن کارای عجیب و غریب می‌کنن برای این طول عمر. منتها یکی از آدمایی که راجع به"
    },
    {
      "start": 553.88,
      "end": 556.43,
      "text": "طول عمر. منتها یکی از آدمایی که راجع به این طول عمر خیلی ساینتیفیک علمی اینطوری"
    },
    {
      "start": 556.44,
      "end": 558.19,
      "text": "این طول عمر خیلی ساینتیفیک علمی اینطوری صحبت کرده و کتاب نوشته آقای دیوید"
    },
    {
      "start": 558.2,
      "end": 560.71,
      "text": "صحبت کرده و کتاب نوشته آقای دیوید سینکلره ایشونم توی کتابش که اسم کتابش"
    },
    {
      "start": 560.72,
      "end": 562.91,
      "text": "سینکلره ایشونم توی کتابش که اسم کتابش هست لایف اسپن وا وی و ایجن وا وی و دون"
    },
    {
      "start": 562.92,
      "end": 565.35,
      "text": "هست لایف اسپن وا وی و ایجن وا وی و دون تو راجع به همین راهکارایی معرفی می‌کنه"
    },
    {
      "start": 565.36,
      "end": 567.35,
      "text": "تو راجع به همین راهکارایی معرفی می‌کنه که ما چطور طول عمر خودمونو بیشتر کنیم"
    },
    {
      "start": 567.36,
      "end": 569.99,
      "text": "که ما چطور طول عمر خودمونو بیشتر کنیم قوی‌تر باشیم و توی اون کتابش محور همه"
    },
    {
      "start": 570,
      "end": 572.47,
      "text": "قوی‌تر باشیم و توی اون کتابش محور همه راه حلایی که معرفی می‌کنم همین هرمیسیسه"
    },
    {
      "start": 572.48,
      "end": 575.069,
      "text": "راه حلایی که معرفی می‌کنم همین هرمیسیسه ما یه ویدیو هم ازش ترجمه کردیم توی چنل"
    },
    {
      "start": 575.079,
      "end": 577.75,
      "text": "ما یه ویدیو هم ازش ترجمه کردیم توی چنل یه کتاب دیگه‌ای هست خیلی من داشتم این"
    },
    {
      "start": 577.76,
      "end": 579.59,
      "text": "یه کتاب دیگه‌ای هست خیلی من داشتم این حرفای آقای طالبو که گوش می‌کردم کتاب به"
    },
    {
      "start": 579.6,
      "end": 581.99,
      "text": "حرفای آقای طالبو که گوش می‌کردم کتاب به ذهنم می‌رسید اسم کتاب هست واریرز دایت که"
    },
    {
      "start": 582,
      "end": 585.389,
      "text": "ذهنم می‌رسید اسم کتاب هست واریرز دایت که راجع راج به یک سیستم تغذیه‌ایه که پر از"
    },
    {
      "start": 585.399,
      "end": 587.829,
      "text": "راجع راج به یک سیستم تغذیه‌ایه که پر از فستینگ و این چیزاست. البته من خودم راستخ"
    },
    {
      "start": 587.8389999999999,
      "end": 590.47,
      "text": "فستینگ و این چیزاست. البته من خودم راستخ کتابشو نخوندم ایده کتابشو ولی می‌دونم که"
    },
    {
      "start": 590.48,
      "end": 592.71,
      "text": "کتابشو نخوندم ایده کتابشو ولی می‌دونم که چیه. اگه کسی خونده توی کامنت‌ها بگه."
    },
    {
      "start": 592.72,
      "end": 595.509,
      "text": "چیه. اگه کسی خونده توی کامنت‌ها بگه. اونم همین هرمیسیسو داره استفاده می‌کنه"
    },
    {
      "start": 595.519,
      "end": 598.15,
      "text": "اونم همین هرمیسیسو داره استفاده می‌کنه ازش یا کلی از این چیزای دیگه دوش و آب"
    },
    {
      "start": 598.16,
      "end": 601.79,
      "text": "ازش یا کلی از این چیزای دیگه دوش و آب سرد و چه می‌دونم تنفس یه انواع تنفسه که"
    },
    {
      "start": 601.8,
      "end": 604.55,
      "text": "سرد و چه می‌دونم تنفس یه انواع تنفسه که بدن خودتو قوی‌تر کنی استرس بدی. اینا همه"
    },
    {
      "start": 604.56,
      "end": 607.75,
      "text": "بدن خودتو قوی‌تر کنی استرس بدی. اینا همه همین هرمیسی. اینا همه اینه که یه دز ریزی"
    },
    {
      "start": 607.76,
      "end": 610.63,
      "text": "همین هرمیسی. اینا همه اینه که یه دز ریزی به بدن خودت فشار بیاری به یک سیستمی یه"
    },
    {
      "start": 610.64,
      "end": 613.509,
      "text": "به بدن خودت فشار بیاری به یک سیستمی یه فشاری بدی استرسی بدی که اون باعث بشه در"
    },
    {
      "start": 613.519,
      "end": 615.75,
      "text": "فشاری بدی استرسی بدی که اون باعث بشه در مجموع این سیستم قوی‌تر بشه خب حالا همه"
    },
    {
      "start": 615.76,
      "end": 617.99,
      "text": "مجموع این سیستم قوی‌تر بشه خب حالا همه چیزایی که من تا حالا اینجا گفتم رو یک"
    },
    {
      "start": 618,
      "end": 620.55,
      "text": "چیزایی که من تا حالا اینجا گفتم رو یک گوشه‌ای توی ذهنتون داشته باشین بریم یه"
    },
    {
      "start": 620.56,
      "end": 623.35,
      "text": "گوشه‌ای توی ذهنتون داشته باشین بریم یه سری از مفاهیم دیگه‌ای که کتاب راجع بهشون"
    },
    {
      "start": 623.36,
      "end": 624.75,
      "text": "سری از مفاهیم دیگه‌ای که کتاب راجع بهشون صحبت می‌کنه اونا رو بگیم و بعد اونا رو"
    },
    {
      "start": 624.76,
      "end": 627.47,
      "text": "صحبت می‌کنه اونا رو بگیم و بعد اونا رو با همدیگه لینک می‌کنیم و اون ایده کتاب"
    },
    {
      "start": 627.48,
      "end": 630.23,
      "text": "با همدیگه لینک می‌کنیم و اون ایده کتاب رو در واقع با همدیگه می‌بریم جلوتر. یه"
    },
    {
      "start": 630.24,
      "end": 632.35,
      "text": "رو در واقع با همدیگه می‌بریم جلوتر. یه چیزی که آقای طالب راجع بهش صحبت می‌کنه"
    },
    {
      "start": 632.36,
      "end": 634.55,
      "text": "چیزی که آقای طالب راجع بهش صحبت می‌کنه نه تنها تو این کتاب بلکه کلاً تو"
    },
    {
      "start": 634.56,
      "end": 636.75,
      "text": "نه تنها تو این کتاب بلکه کلاً تو مصاحبه‌هاش و توی کتابای دیگش و اینا راجع"
    },
    {
      "start": 636.76,
      "end": 639.829,
      "text": "مصاحبه‌هاش و توی کتابای دیگش و اینا راجع بهش صحبت می‌کنه یک مفهومیه به نام لیندیز"
    },
    {
      "start": 639.8389999999999,
      "end": 643.03,
      "text": "بهش صحبت می‌کنه یک مفهومیه به نام لیندیز افکت این لیندیز افکت به زبان خیلی ساده"
    },
    {
      "start": 643.04,
      "end": 646.43,
      "text": "افکت این لیندیز افکت به زبان خیلی ساده میشه که اگر یک چیزی یک مدت زمانی تا حالا"
    },
    {
      "start": 646.44,
      "end": 649.79,
      "text": "میشه که اگر یک چیزی یک مدت زمانی تا حالا بوده اون میزانی که تا حالا بوده ارتباط"
    },
    {
      "start": 649.8,
      "end": 653.35,
      "text": "بوده اون میزانی که تا حالا بوده ارتباط داره با این شانس این قضیه که از این به"
    },
    {
      "start": 653.36,
      "end": 656.35,
      "text": "داره با این شانس این قضیه که از این به بعد چقدر قراره باشه اگر یک چیزی سال‌های"
    },
    {
      "start": 656.36,
      "end": 658.949,
      "text": "بعد چقدر قراره باشه اگر یک چیزی سال‌های طولانی بوده امکان اینکه همون میزان سال"
    },
    {
      "start": 658.9590000000001,
      "end": 661.509,
      "text": "طولانی بوده امکان اینکه همون میزان سال رو از این به بد هم باشه خیلی زیاد حالا"
    },
    {
      "start": 661.519,
      "end": 663.75,
      "text": "رو از این به بد هم باشه خیلی زیاد حالا این از کجا میاد آقای تال توضیح میده میگه"
    },
    {
      "start": 663.76,
      "end": 667.829,
      "text": "این از کجا میاد آقای تال توضیح میده میگه آقا یک رستورانی بوده توی منهتن که قهوه"
    },
    {
      "start": 667.839,
      "end": 670.15,
      "text": "آقا یک رستورانی بوده توی منهتن که قهوه می‌داده و اینا اسمش رستورانا بوده لیندی"
    },
    {
      "start": 670.16,
      "end": 672.03,
      "text": "می‌داده و اینا اسمش رستورانا بوده لیندی بعد این بازیگرا و اینا بهخصوص اونایی که"
    },
    {
      "start": 672.04,
      "end": 673.509,
      "text": "بعد این بازیگرا و اینا بهخصوص اونایی که کار و اینا نداشتن می‌رفتن تو اون"
    },
    {
      "start": 673.519,
      "end": 675.75,
      "text": "کار و اینا نداشتن می‌رفتن تو اون رستورانه صبح تا شب می‌شستن صحبت می‌کردن"
    },
    {
      "start": 675.76,
      "end": 678.23,
      "text": "رستورانه صبح تا شب می‌شستن صحبت می‌کردن غیبت می‌کردن و قهوه می‌خوردن بعد میگه یه"
    },
    {
      "start": 678.24,
      "end": 680.23,
      "text": "غیبت می‌کردن و قهوه می‌خوردن بعد میگه یه چیزی که اینا راجع بهش صحبت می‌کردن این"
    },
    {
      "start": 680.24,
      "end": 683.19,
      "text": "چیزی که اینا راجع بهش صحبت می‌کردن این بوده که اگر یک تئاتری ۱۰۰ روز تونسته"
    },
    {
      "start": 683.2,
      "end": 686.19,
      "text": "بوده که اگر یک تئاتری ۱۰۰ روز تونسته موفق نمایش پیدا کنه از این به بعد هم"
    },
    {
      "start": 686.2,
      "end": 688.03,
      "text": "موفق نمایش پیدا کنه از این به بعد هم امکان اینکه ۱۰۰ روز دیگه بتونه نمایش"
    },
    {
      "start": 688.04,
      "end": 690.15,
      "text": "امکان اینکه ۱۰۰ روز دیگه بتونه نمایش پیدا کنه خیلی زیاده یا مثلاً اگه یه"
    },
    {
      "start": 690.16,
      "end": 693.55,
      "text": "پیدا کنه خیلی زیاده یا مثلاً اگه یه نمایشی صرفاً ۲ روز بوده این امکان اینکه"
    },
    {
      "start": 693.56,
      "end": 696.269,
      "text": "نمایشی صرفاً ۲ روز بوده این امکان اینکه بتونه ۱۰۰ روز باشه شاید خیلی قابل"
    },
    {
      "start": 696.279,
      "end": 698.47,
      "text": "بتونه ۱۰۰ روز باشه شاید خیلی قابل پیش‌بینی نباشه شاید امکانش کمتر باشه و"
    },
    {
      "start": 698.48,
      "end": 700.47,
      "text": "پیش‌بینی نباشه شاید امکانش کمتر باشه و این اصطلاحه از همون رستورانه برداشته شده"
    },
    {
      "start": 700.48,
      "end": 702.67,
      "text": "این اصطلاحه از همون رستورانه برداشته شده به زبان ساده اون میزان تایمی که یک"
    },
    {
      "start": 702.68,
      "end": 704.35,
      "text": "به زبان ساده اون میزان تایمی که یک پدیده‌ای بوده با اون میزان تایمی که از"
    },
    {
      "start": 704.36,
      "end": 706.949,
      "text": "پدیده‌ای بوده با اون میزان تایمی که از این بهت قراره باشه با همدیگه ارتباط دارن"
    },
    {
      "start": 706.9590000000001,
      "end": 709.75,
      "text": "این بهت قراره باشه با همدیگه ارتباط دارن مثلاً اگه قاشق چنگالو ما الان نمی‌دونم"
    },
    {
      "start": 709.76,
      "end": 712.509,
      "text": "مثلاً اگه قاشق چنگالو ما الان نمی‌دونم چند ساله ۵۰۰ ساله ۴۰۰ ساله یا کمتر داریم"
    },
    {
      "start": 712.519,
      "end": 713.949,
      "text": "چند ساله ۵۰۰ ساله ۴۰۰ ساله یا کمتر داریم استفاده می‌کنیم امکان اینکه این‌ها"
    },
    {
      "start": 713.9590000000001,
      "end": 716.31,
      "text": "استفاده می‌کنیم امکان اینکه این‌ها همینقدر دیگه بتونن بمونن بیشتره خب حالا"
    },
    {
      "start": 716.32,
      "end": 718.19,
      "text": "همینقدر دیگه بتونن بمونن بیشتره خب حالا این اصلاً به چه کار ما میاد و چه ربطی"
    },
    {
      "start": 718.2,
      "end": 721.15,
      "text": "این اصلاً به چه کار ما میاد و چه ربطی داره به اون مف مفهوم پادشکنندگی یک آقای"
    },
    {
      "start": 721.16,
      "end": 723.269,
      "text": "داره به اون مف مفهوم پادشکنندگی یک آقای طالب توضیح میده میگه خیلی از پدیده‌هایی"
    },
    {
      "start": 723.279,
      "end": 726.35,
      "text": "طالب توضیح میده میگه خیلی از پدیده‌هایی که ما الان داریم چه پدیده‌های دستساز"
    },
    {
      "start": 726.36,
      "end": 730.67,
      "text": "که ما الان داریم چه پدیده‌های دستساز انسانی چه پدیده‌های طبیعی خیلی از این‌ها"
    },
    {
      "start": 730.68,
      "end": 733.99,
      "text": "انسانی چه پدیده‌های طبیعی خیلی از این‌ها به خاطر این لیندیز افکت دارن به خاطر این"
    },
    {
      "start": 734,
      "end": 736.67,
      "text": "به خاطر این لیندیز افکت دارن به خاطر این موندن که اون مفهوم پادشکنندگی رو تا"
    },
    {
      "start": 736.68,
      "end": 739.91,
      "text": "موندن که اون مفهوم پادشکنندگی رو تا حدودی توی خودشون دارن میگه مثلاً بدن ما"
    },
    {
      "start": 739.92,
      "end": 743.67,
      "text": "حدودی توی خودشون دارن میگه مثلاً بدن ما به عنوان یک ارگانی که تکامل پیدا کرده"
    },
    {
      "start": 743.68,
      "end": 747.43,
      "text": "به عنوان یک ارگانی که تکامل پیدا کرده اومده جلو به صورت طبیعی این پادشکنندگی"
    },
    {
      "start": 747.44,
      "end": 750.91,
      "text": "اومده جلو به صورت طبیعی این پادشکنندگی رو خیلی تجربه رو کرده اگه چیزی الان هست"
    },
    {
      "start": 750.92,
      "end": 753.75,
      "text": "رو خیلی تجربه رو کرده اگه چیزی الان هست بالا و پایین زیادی رو تجربه کرده بالا و"
    },
    {
      "start": 753.76,
      "end": 756.87,
      "text": "بالا و پایین زیادی رو تجربه کرده بالا و پایینی که اینو نشکسته آروم آروم قوی‌ترش"
    },
    {
      "start": 756.88,
      "end": 758.87,
      "text": "پایینی که اینو نشکسته آروم آروم قوی‌ترش کرده و این ارتباطی که داره با همون مفهوم"
    },
    {
      "start": 758.88,
      "end": 760.91,
      "text": "کرده و این ارتباطی که داره با همون مفهوم پادشکرندگی حالا این توی سرمایه‌گذاری"
    },
    {
      "start": 760.92,
      "end": 762.35,
      "text": "پادشکرندگی حالا این توی سرمایه‌گذاری دقیقاً چه‌جوریه؟ میگه آقا شما می‌خوای"
    },
    {
      "start": 762.36,
      "end": 764.829,
      "text": "دقیقاً چه‌جوریه؟ میگه آقا شما می‌خوای پولتو سرمایه‌گذاری کنی یه جایی توی شرکتی"
    },
    {
      "start": 764.8389999999999,
      "end": 767.03,
      "text": "پولتو سرمایه‌گذاری کنی یه جایی توی شرکتی توی تک یه چیزی می‌خوای سرمایه‌گذاری کنی"
    },
    {
      "start": 767.04,
      "end": 769.069,
      "text": "توی تک یه چیزی می‌خوای سرمایه‌گذاری کنی برو ببین اون چیزی که می‌خوای روش"
    },
    {
      "start": 769.079,
      "end": 771.509,
      "text": "برو ببین اون چیزی که می‌خوای روش سرمایه‌گذاری کنی اگه که بهخصوص قراره"
    },
    {
      "start": 771.519,
      "end": 774.509,
      "text": "سرمایه‌گذاری کنی اگه که بهخصوص قراره ریسک انجام بدی اون چقدر لیندیز افکتو"
    },
    {
      "start": 774.519,
      "end": 777.509,
      "text": "ریسک انجام بدی اون چقدر لیندیز افکتو داره چه مدتی بوده مثلاً من اگه بخوام روی"
    },
    {
      "start": 777.519,
      "end": 779.59,
      "text": "داره چه مدتی بوده مثلاً من اگه بخوام روی یه شرکت تکی سرمایه‌گذاری کنم میرم"
    },
    {
      "start": 779.6,
      "end": 781.509,
      "text": "یه شرکت تکی سرمایه‌گذاری کنم میرم می‌بینم که کدوم شرکته که یه مدت"
    },
    {
      "start": 781.519,
      "end": 784.15,
      "text": "می‌بینم که کدوم شرکته که یه مدت طولانی‌تری بوده به نسبت بقیه رو اونی که"
    },
    {
      "start": 784.16,
      "end": 787.59,
      "text": "طولانی‌تری بوده به نسبت بقیه رو اونی که مدت طولانی بوده اصل سرمایههم رو نمی‌ذارم"
    },
    {
      "start": 787.6,
      "end": 789.91,
      "text": "مدت طولانی بوده اصل سرمایههم رو نمی‌ذارم چون اون ریسکش خیلی بالاست می‌بینم چه"
    },
    {
      "start": 789.92,
      "end": 793.75,
      "text": "چون اون ریسکش خیلی بالاست می‌بینم چه چیزی لیندیز افکت بیشتری داره اون ممکنه"
    },
    {
      "start": 793.76,
      "end": 796.47,
      "text": "چیزی لیندیز افکت بیشتری داره اون ممکنه که ریسک کمتری هم برای من داشته باشه حالا"
    },
    {
      "start": 796.48,
      "end": 798.79,
      "text": "که ریسک کمتری هم برای من داشته باشه حالا البته راجع به سرمایه‌گذاری اینا یه چیزی"
    },
    {
      "start": 798.8,
      "end": 801.47,
      "text": "البته راجع به سرمایه‌گذاری اینا یه چیزی جلوترم میگه به نام باربل استراتژی که"
    },
    {
      "start": 801.48,
      "end": 803.189,
      "text": "جلوترم میگه به نام باربل استراتژی که توضیح کامل میدم که اتفاقاً یه جاهایی"
    },
    {
      "start": 803.199,
      "end": 804.829,
      "text": "توضیح کامل میدم که اتفاقاً یه جاهایی باید یه سری ریسک‌ها هم یه سری"
    },
    {
      "start": 804.8389999999999,
      "end": 807.11,
      "text": "باید یه سری ریسک‌ها هم یه سری سرمایه‌گذاری‌های ریسکی هم انجام بدیم که"
    },
    {
      "start": 807.12,
      "end": 810.31,
      "text": "سرمایه‌گذاری‌های ریسکی هم انجام بدیم که ممکنه یه دفعه‌ای خیلی سود زیادی برا ما"
    },
    {
      "start": 810.32,
      "end": 812.23,
      "text": "ممکنه یه دفعه‌ای خیلی سود زیادی برا ما داشته باشن اونم جلوتر توضیح میدم براتون"
    },
    {
      "start": 812.24,
      "end": 814.55,
      "text": "داشته باشن اونم جلوتر توضیح میدم براتون این لیندیز افکتو راجع به مطالعه"
    },
    {
      "start": 814.56,
      "end": 818.03,
      "text": "این لیندیز افکتو راجع به مطالعه میگه میگه که خوندن کتابای قدیمی که"
    },
    {
      "start": 818.04,
      "end": 821.389,
      "text": "میگه میگه که خوندن کتابای قدیمی که سال‌های سال اینا دوام آوردن در طول تاریخ"
    },
    {
      "start": 821.399,
      "end": 823.43,
      "text": "سال‌های سال اینا دوام آوردن در طول تاریخ همین‌طوری آدما هی خوندنشون ادامه پیدا"
    },
    {
      "start": 823.44,
      "end": 826.15,
      "text": "همین‌طوری آدما هی خوندنشون ادامه پیدا کرده میگه خوندن این کتابا درک کردن این"
    },
    {
      "start": 826.16,
      "end": 828.71,
      "text": "کرده میگه خوندن این کتابا درک کردن این مفاهیم خیلی مهمه برای همین میگه که اون"
    },
    {
      "start": 828.72,
      "end": 832.189,
      "text": "مفاهیم خیلی مهمه برای همین میگه که اون کتاب‌های بیس و اون کتاب‌هایی که پایه‌ای"
    },
    {
      "start": 832.199,
      "end": 834.71,
      "text": "کتاب‌های بیس و اون کتاب‌هایی که پایه‌ای هستن از قدیم تا حالا مونده اونا رو میگه"
    },
    {
      "start": 834.72,
      "end": 836.87,
      "text": "هستن از قدیم تا حالا مونده اونا رو میگه مطالعه کنیم و چند بار اونا رو مطالعه"
    },
    {
      "start": 836.88,
      "end": 838.99,
      "text": "مطالعه کنیم و چند بار اونا رو مطالعه کنیم یه حرف جالبی هم راجع به این نوشتن"
    },
    {
      "start": 839,
      "end": 840.71,
      "text": "کنیم یه حرف جالبی هم راجع به این نوشتن خودش و موضوعاتی که کار می‌کنه میگه میگه"
    },
    {
      "start": 840.72,
      "end": 843.269,
      "text": "خودش و موضوعاتی که کار می‌کنه میگه میگه که اگه برای آینده می‌خوای کتاب بنویسی"
    },
    {
      "start": 843.279,
      "end": 846.23,
      "text": "که اگه برای آینده می‌خوای کتاب بنویسی برو ببین چه موضوعیه که اگه الان بنویسی"
    },
    {
      "start": 846.24,
      "end": 849.03,
      "text": "برو ببین چه موضوعیه که اگه الان بنویسی یه آدمی ۵۰ سال پیشم اون موضوع براش جالب"
    },
    {
      "start": 849.04,
      "end": 851.31,
      "text": "یه آدمی ۵۰ سال پیشم اون موضوع براش جالب بوده میگه که این قضیه باید حواست باشه."
    },
    {
      "start": 851.32,
      "end": 853.11,
      "text": "بوده میگه که این قضیه باید حواست باشه. خودشم کتاباش خیلی تایمسه. واقعاً"
    },
    {
      "start": 853.12,
      "end": 855.91,
      "text": "خودشم کتاباش خیلی تایمسه. واقعاً موضوعاتی که مطرح می‌کنه شاید ۵۰ سال پیش"
    },
    {
      "start": 855.92,
      "end": 857.71,
      "text": "موضوعاتی که مطرح می‌کنه شاید ۵۰ سال پیش ۱۰۰ سال پیش یکی می‌خونده می‌گفته آها نه"
    },
    {
      "start": 857.72,
      "end": 860.509,
      "text": "۱۰۰ سال پیش یکی می‌خونده می‌گفته آها نه این حرف درستیه موضوعش موضوع خیلی انسانی"
    },
    {
      "start": 860.519,
      "end": 862.269,
      "text": "این حرف درستیه موضوعش موضوع خیلی انسانی جالبیه. خب همون طور که گفتیم یکی از"
    },
    {
      "start": 862.279,
      "end": 863.99,
      "text": "جالبیه. خب همون طور که گفتیم یکی از ایده‌های اصلی که این کتاب داره اینه که"
    },
    {
      "start": 864,
      "end": 866.79,
      "text": "ایده‌های اصلی که این کتاب داره اینه که میگه اون استرس‌های کوچیک اون سختی‌های"
    },
    {
      "start": 866.8,
      "end": 870.15,
      "text": "میگه اون استرس‌های کوچیک اون سختی‌های کوچیک اون اتفاقهای رندمی که میفته اون‌ها"
    },
    {
      "start": 870.16,
      "end": 873.069,
      "text": "کوچیک اون اتفاقهای رندمی که میفته اون‌ها برای رشد یک سیستم ضروریه. منتها مشکل از"
    },
    {
      "start": 873.079,
      "end": 875.47,
      "text": "برای رشد یک سیستم ضروریه. منتها مشکل از کجا شروع میشه؟ مشکل از جایی شروع میشه که"
    },
    {
      "start": 875.48,
      "end": 879.35,
      "text": "کجا شروع میشه؟ مشکل از جایی شروع میشه که ما میایم و بدون داشتن اطلاعات کافی نسبت"
    },
    {
      "start": 879.36,
      "end": 882.59,
      "text": "ما میایم و بدون داشتن اطلاعات کافی نسبت به این سیستم‌های پیچیده میایم و اون"
    },
    {
      "start": 882.6,
      "end": 885.67,
      "text": "به این سیستم‌های پیچیده میایم و اون استرس‌ها رو آمدانه حذف می‌کنیم. میگهین"
    },
    {
      "start": 885.68,
      "end": 888.069,
      "text": "استرس‌ها رو آمدانه حذف می‌کنیم. میگهین یه اشتباه خیلی بزرگه. میایم همه این"
    },
    {
      "start": 888.079,
      "end": 890.99,
      "text": "یه اشتباه خیلی بزرگه. میایم همه این استرسا رو حذف می‌کنیم باعث میشه که یک"
    },
    {
      "start": 891,
      "end": 895.23,
      "text": "استرسا رو حذف می‌کنیم باعث میشه که یک پدیده برای مدتی استرس نداشته باشه. اون"
    },
    {
      "start": 895.24,
      "end": 898.15,
      "text": "پدیده برای مدتی استرس نداشته باشه. اون مقاوم شدنو تجربه نکنه. بعد یه دفعه‌ای یه"
    },
    {
      "start": 898.16,
      "end": 901.59,
      "text": "مقاوم شدنو تجربه نکنه. بعد یه دفعه‌ای یه اتفاق گنده بیفته و اون به کلی بشکنه."
    },
    {
      "start": 901.6,
      "end": 904.99,
      "text": "اتفاق گنده بیفته و اون به کلی بشکنه. یعنی اون پادشکنندگی به وجود نیاد و این"
    },
    {
      "start": 905,
      "end": 907.71,
      "text": "یعنی اون پادشکنندگی به وجود نیاد و این چیز شکننده‌ای باشه. حالا اینو میگه"
    },
    {
      "start": 907.72,
      "end": 910.15,
      "text": "چیز شکننده‌ای باشه. حالا اینو میگه چهجوری انجام میشه؟ یک مفهومی رو راجع بهش"
    },
    {
      "start": 910.16,
      "end": 912.91,
      "text": "چهجوری انجام میشه؟ یک مفهومی رو راجع بهش صحبت می‌کنه به نام نایو اینترونشن که فکر"
    },
    {
      "start": 912.92,
      "end": 915.269,
      "text": "صحبت می‌کنه به نام نایو اینترونشن که فکر می‌کنم بهترین ترجمه‌ای که من تو ذهنمه"
    },
    {
      "start": 915.279,
      "end": 918.269,
      "text": "می‌کنم بهترین ترجمه‌ای که من تو ذهنمه براش اینه که مداخله غیرضروری اصطلاح"
    },
    {
      "start": 918.279,
      "end": 922.03,
      "text": "براش اینه که مداخله غیرضروری اصطلاح انگلیسی داریم میگن بر فیور یا یه چیز"
    },
    {
      "start": 922.04,
      "end": 924.23,
      "text": "انگلیسی داریم میگن بر فیور یا یه چیز فارسی هم داریم میگن دوستی خاله خرصه یه"
    },
    {
      "start": 924.24,
      "end": 926.43,
      "text": "فارسی هم داریم میگن دوستی خاله خرصه یه چیزی داره کار می‌کنه تو میای فکر می‌کنی"
    },
    {
      "start": 926.44,
      "end": 929.309,
      "text": "چیزی داره کار می‌کنه تو میای فکر می‌کنی داری لطف می‌کنی بهش ولی بهش ضربه می‌زنی"
    },
    {
      "start": 929.319,
      "end": 931.47,
      "text": "داری لطف می‌کنی بهش ولی بهش ضربه می‌زنی این میشه نایو اینترونشن حالا چند تا"
    },
    {
      "start": 931.48,
      "end": 932.949,
      "text": "این میشه نایو اینترونشن حالا چند تا مثالم برای این می‌زنه که این به چه"
    },
    {
      "start": 932.9590000000001,
      "end": 935.67,
      "text": "مثالم برای این می‌زنه که این به چه شکل‌هایی داره انجام میشه چه در قالب"
    },
    {
      "start": 935.68,
      "end": 939.069,
      "text": "شکل‌هایی داره انجام میشه چه در قالب سیستم‌های بزرگ و چه در قالب به اصلاً این"
    },
    {
      "start": 939.079,
      "end": 941.55,
      "text": "سیستم‌های بزرگ و چه در قالب به اصلاً این روابط انسانی ما یه چیزی هم تعریف می‌کنه"
    },
    {
      "start": 941.56,
      "end": 943.71,
      "text": "روابط انسانی ما یه چیزی هم تعریف می‌کنه راجع به همین لایو اینترونشن میگه که آقا"
    },
    {
      "start": 943.72,
      "end": 946.389,
      "text": "راجع به همین لایو اینترونشن میگه که آقا ۱۹۳۰ اینا توی آمریکا توی نیویورک یک"
    },
    {
      "start": 946.399,
      "end": 949.269,
      "text": "۱۹۳۰ اینا توی آمریکا توی نیویورک یک جامعه آماری از بچه‌ها رو تشخیص داده بودن"
    },
    {
      "start": 949.279,
      "end": 951.269,
      "text": "جامعه آماری از بچه‌ها رو تشخیص داده بودن که اینا برای اینکه سلامتشون بهتر باشه"
    },
    {
      "start": 951.279,
      "end": 953.11,
      "text": "که اینا برای اینکه سلامتشون بهتر باشه باید لوزه‌هاشون رو عمل کنن میگه که از یه"
    },
    {
      "start": 953.12,
      "end": 954.87,
      "text": "باید لوزه‌هاشون رو عمل کنن میگه که از یه جامعه آماری یه تعدادشونو گفته بودن عمل"
    },
    {
      "start": 954.88,
      "end": 956.99,
      "text": "جامعه آماری یه تعدادشونو گفته بودن عمل کنن یه تعدادی لازم نیست و اون تعدادی که"
    },
    {
      "start": 957,
      "end": 959.55,
      "text": "کنن یه تعدادی لازم نیست و اون تعدادی که لازم نیست دوباره رفته بودن دکتر باز یه"
    },
    {
      "start": 959.56,
      "end": 961.99,
      "text": "لازم نیست دوباره رفته بودن دکتر باز یه تعدادی گفته بودن که عمل کنن و این قضیه"
    },
    {
      "start": 962,
      "end": 963.749,
      "text": "تعدادی گفته بودن که عمل کنن و این قضیه چند بار ادامه پیدا کرده بود تا اینکه یه"
    },
    {
      "start": 963.759,
      "end": 966.47,
      "text": "چند بار ادامه پیدا کرده بود تا اینکه یه تعداد خیلی زیادی از این‌ها عمل کرده بودن"
    },
    {
      "start": 966.48,
      "end": 968.71,
      "text": "تعداد خیلی زیادی از این‌ها عمل کرده بودن بعد تا متوجه شده بودن که اصلاً اون عمل"
    },
    {
      "start": 968.72,
      "end": 971.99,
      "text": "بعد تا متوجه شده بودن که اصلاً اون عمل لوزه این‌ها خیلی قرار نبوده به سلامت"
    },
    {
      "start": 972,
      "end": 973.949,
      "text": "لوزه این‌ها خیلی قرار نبوده به سلامت این‌ها کمک کنه. اون سیستم بدنی اینا"
    },
    {
      "start": 973.959,
      "end": 977.11,
      "text": "این‌ها کمک کنه. اون سیستم بدنی اینا داشته کار خودشو می‌کرده و این دوستی خاله"
    },
    {
      "start": 977.12,
      "end": 980.949,
      "text": "داشته کار خودشو می‌کرده و این دوستی خاله خرسه این مداخله‌ای که در واقع غیر ضروری"
    },
    {
      "start": 980.959,
      "end": 983.43,
      "text": "خرسه این مداخله‌ای که در واقع غیر ضروری بوده ریسک بالایی هم بر اینا داشته چون"
    },
    {
      "start": 983.44,
      "end": 986.23,
      "text": "بوده ریسک بالایی هم بر اینا داشته چون اون عمله ۱درصدی امکان مرگ این‌ها رو در"
    },
    {
      "start": 986.24,
      "end": 988.71,
      "text": "اون عمله ۱درصدی امکان مرگ این‌ها رو در واقع بوده که توی عمل اتفاقی براشون بیفته"
    },
    {
      "start": 988.72,
      "end": 990.55,
      "text": "واقع بوده که توی عمل اتفاقی براشون بیفته و این میگه همین این داستانه این میشه"
    },
    {
      "start": 990.56,
      "end": 993.47,
      "text": "و این میگه همین این داستانه این میشه مثال این کانسپت مثال این مفهوم حالا"
    },
    {
      "start": 993.48,
      "end": 995.99,
      "text": "مثال این کانسپت مثال این مفهوم حالا میگهین یه سره اطراف ما داره اتفاق میفته"
    },
    {
      "start": 996,
      "end": 998.749,
      "text": "میگهین یه سره اطراف ما داره اتفاق میفته خودمون حواسمون بهش نیست استرسا رو داریم"
    },
    {
      "start": 998.759,
      "end": 1001.11,
      "text": "خودمون حواسمون بهش نیست استرسا رو داریم از بین می‌بریم یه فرمولی میدیم یه راه"
    },
    {
      "start": 1001.12,
      "end": 1003.11,
      "text": "از بین می‌بریم یه فرمولی میدیم یه راه حلی میدیم برای چیزی که سیستم که خودش"
    },
    {
      "start": 1003.12,
      "end": 1006.03,
      "text": "حلی میدیم برای چیزی که سیستم که خودش داره کار می‌کنه و اون استرس‌ها رو اصلاً"
    },
    {
      "start": 1006.04,
      "end": 1008.309,
      "text": "داره کار می‌کنه و اون استرس‌ها رو اصلاً نیاز داره. یه مثال دیگه‌ای می‌زنه مثال"
    },
    {
      "start": 1008.319,
      "end": 1011.829,
      "text": "نیاز داره. یه مثال دیگه‌ای می‌زنه مثال ساکر مام. ساکر مام یک اصطلاح انگلیسیه به"
    },
    {
      "start": 1011.8389999999999,
      "end": 1015.069,
      "text": "ساکر مام. ساکر مام یک اصطلاح انگلیسیه به این مامانایی که حالا توی نسل جدید هم هی"
    },
    {
      "start": 1015.079,
      "end": 1017.189,
      "text": "این مامانایی که حالا توی نسل جدید هم هی داره بیشتر و بیشترم میشه بچه‌هاشونو از"
    },
    {
      "start": 1017.199,
      "end": 1019.309,
      "text": "داره بیشتر و بیشترم میشه بچه‌هاشونو از این کلاس هی می‌برن اون کلاس هی مثلاً"
    },
    {
      "start": 1019.319,
      "end": 1021.829,
      "text": "این کلاس هی می‌برن اون کلاس هی مثلاً می‌بره کلاس فوتبال بعد می‌بره باز کلاس"
    },
    {
      "start": 1021.839,
      "end": 1024.909,
      "text": "می‌بره کلاس فوتبال بعد می‌بره باز کلاس نقاشی بعد می‌بره کلاس پیانو همینطوری بچه"
    },
    {
      "start": 1024.919,
      "end": 1027.429,
      "text": "نقاشی بعد می‌بره کلاس پیانو همینطوری بچه بنده خدا همه چیز براش چیده شده از قبل و"
    },
    {
      "start": 1027.439,
      "end": 1030.189,
      "text": "بنده خدا همه چیز براش چیده شده از قبل و این بچه اصلاً فرصت رو پیدا نمی‌کنه که"
    },
    {
      "start": 1030.199,
      "end": 1032.429,
      "text": "این بچه اصلاً فرصت رو پیدا نمی‌کنه که بخواد آزمونو خطا کنه. ببین اصلاً من چه"
    },
    {
      "start": 1032.439,
      "end": 1034.39,
      "text": "بخواد آزمونو خطا کنه. ببین اصلاً من چه چیزیو دوست دارم، چه چیزیو دوست ندارم،"
    },
    {
      "start": 1034.4,
      "end": 1036.87,
      "text": "چیزیو دوست دارم، چه چیزیو دوست ندارم، اصلاً من بیکار باشم، اشتباه کنم، آزمون و"
    },
    {
      "start": 1036.88,
      "end": 1039.189,
      "text": "اصلاً من بیکار باشم، اشتباه کنم، آزمون و خطا کنم، از اون یه سری چیزهایی یاد"
    },
    {
      "start": 1039.199,
      "end": 1041.029,
      "text": "خطا کنم، از اون یه سری چیزهایی یاد بگیرم، از اون به عنوان اینفورمیشن"
    },
    {
      "start": 1041.039,
      "end": 1042.789,
      "text": "بگیرم، از اون به عنوان اینفورمیشن اطلاعات استفاده کنم برای اینکه مسیر"
    },
    {
      "start": 1042.799,
      "end": 1044.99,
      "text": "اطلاعات استفاده کنم برای اینکه مسیر خودمو بسازم. اینم در واقع چطوریه؟ این"
    },
    {
      "start": 1045,
      "end": 1046.789,
      "text": "خودمو بسازم. اینم در واقع چطوریه؟ این همین مثال همین چیزی بود که براتون توضیح"
    },
    {
      "start": 1046.799,
      "end": 1050.029,
      "text": "همین مثال همین چیزی بود که براتون توضیح دادم. شما یک سیستمی که نیاز داره یه"
    },
    {
      "start": 1050.039,
      "end": 1053.669,
      "text": "دادم. شما یک سیستمی که نیاز داره یه خورده رندم داشته باشه، عدم قطعیت داشته"
    },
    {
      "start": 1053.679,
      "end": 1055.95,
      "text": "خورده رندم داشته باشه، عدم قطعیت داشته باشه، این عدم قطعیتو ازش می‌گیریم یا این"
    },
    {
      "start": 1055.96,
      "end": 1057.19,
      "text": "باشه، این عدم قطعیتو ازش می‌گیریم یا این کارو بکن، این کارو بکن، این کارو بکن."
    },
    {
      "start": 1057.2,
      "end": 1059.83,
      "text": "کارو بکن، این کارو بکن، این کارو بکن. همین باعث میشه که این سیستم به مرور زمان"
    },
    {
      "start": 1059.84,
      "end": 1063.15,
      "text": "همین باعث میشه که این سیستم به مرور زمان مقاوم‌تر نشه. این مثال ساکرمان هست. یه"
    },
    {
      "start": 1063.16,
      "end": 1065.07,
      "text": "مقاوم‌تر نشه. این مثال ساکرمان هست. یه سری چیزای دیگه هم مثال می‌زنه. مثال یه"
    },
    {
      "start": 1065.08,
      "end": 1067.19,
      "text": "سری چیزای دیگه هم مثال می‌زنه. مثال یه قسمت خیلی زیادی راجع به مداخله‌های"
    },
    {
      "start": 1067.2,
      "end": 1070.47,
      "text": "قسمت خیلی زیادی راجع به مداخله‌های غیرضروری پزشکی صحبت می‌کنه. میگه که خیلی"
    },
    {
      "start": 1070.48,
      "end": 1072.71,
      "text": "غیرضروری پزشکی صحبت می‌کنه. میگه که خیلی از این آنتی‌بیوتکهایی که ما مثلاً مصرف"
    },
    {
      "start": 1072.72,
      "end": 1074.87,
      "text": "از این آنتی‌بیوتکهایی که ما مثلاً مصرف می‌کنیم یه دونه سرمایه کوچیک می‌خوری"
    },
    {
      "start": 1074.88,
      "end": 1077.43,
      "text": "می‌کنیم یه دونه سرمایه کوچیک می‌خوری سریع میری دکتر دکتر بهت قرص میده. قرص"
    },
    {
      "start": 1077.44,
      "end": 1079.51,
      "text": "سریع میری دکتر دکتر بهت قرص میده. قرص مثلاً چرخ میده فلان میده فلان میده. میگه"
    },
    {
      "start": 1079.52,
      "end": 1081.909,
      "text": "مثلاً چرخ میده فلان میده فلان میده. میگه که این اجازه رو به بدن خودت نمیدی که با"
    },
    {
      "start": 1081.919,
      "end": 1085.63,
      "text": "که این اجازه رو به بدن خودت نمیدی که با اون ویروس مبارزه کنه و همون ویروس که یک"
    },
    {
      "start": 1085.64,
      "end": 1087.909,
      "text": "اون ویروس مبارزه کنه و همون ویروس که یک استرس کوچیک هست برای شما یک سختی کوچیک"
    },
    {
      "start": 1087.919,
      "end": 1089.87,
      "text": "استرس کوچیک هست برای شما یک سختی کوچیک هست برای شما اون باعث بشه که شما قوی‌تر"
    },
    {
      "start": 1089.88,
      "end": 1092.27,
      "text": "هست برای شما اون باعث بشه که شما قوی‌تر بشی. میگهین اجازه رو به بدن خودت نمیدی"
    },
    {
      "start": 1092.28,
      "end": 1094.789,
      "text": "بشی. میگهین اجازه رو به بدن خودت نمیدی یا کلی از این بچه‌هایی که یه خورده مثلاً"
    },
    {
      "start": 1094.799,
      "end": 1097.27,
      "text": "یا کلی از این بچه‌هایی که یه خورده مثلاً مشکل توجه دارن سریع میرن دکتر به این‌ها"
    },
    {
      "start": 1097.28,
      "end": 1099.549,
      "text": "مشکل توجه دارن سریع میرن دکتر به این‌ها قرص‌های زیادی میدن و اینا خود درگیر اونا"
    },
    {
      "start": 1099.559,
      "end": 1102.11,
      "text": "قرص‌های زیادی میدن و اینا خود درگیر اونا میشن دوباره باز مشکلات روانی جدی‌تری"
    },
    {
      "start": 1102.12,
      "end": 1105.63,
      "text": "میشن دوباره باز مشکلات روانی جدی‌تری می‌تونه داونساید جدی‌تری اون اثرات منفی"
    },
    {
      "start": 1105.64,
      "end": 1107.47,
      "text": "می‌تونه داونساید جدی‌تری اون اثرات منفی جدی‌تری می‌تونه داشته باشه. این قسمتو که"
    },
    {
      "start": 1107.48,
      "end": 1109.39,
      "text": "جدی‌تری می‌تونه داشته باشه. این قسمتو که من داشتم می‌خوندم یه چیز دیگه‌ای هم که"
    },
    {
      "start": 1109.4,
      "end": 1111.59,
      "text": "من داشتم می‌خوندم یه چیز دیگه‌ای هم که به ذهنم رسید که من قبلاً راجع بهش ترجمه"
    },
    {
      "start": 1111.6,
      "end": 1114.909,
      "text": "به ذهنم رسید که من قبلاً راجع بهش ترجمه کردم قضیه دوپامینه و کتاب خانم لمکی"
    },
    {
      "start": 1114.919,
      "end": 1117.83,
      "text": "کردم قضیه دوپامینه و کتاب خانم لمکی دوپامین نیشن ملت دوپامین که اون کانسپت"
    },
    {
      "start": 1117.84,
      "end": 1119.669,
      "text": "دوپامین نیشن ملت دوپامین که اون کانسپت اونم یه جورایی منو یاد همین قضیه انداخت"
    },
    {
      "start": 1119.679,
      "end": 1121.789,
      "text": "اونم یه جورایی منو یاد همین قضیه انداخت چون دوپامینم چه‌جوریه دوپامین ما زمانی"
    },
    {
      "start": 1121.799,
      "end": 1123.99,
      "text": "چون دوپامینم چه‌جوریه دوپامین ما زمانی که ما یه چیزی یه کاری که دوست داریم"
    },
    {
      "start": 1124,
      "end": 1126.39,
      "text": "که ما یه چیزی یه کاری که دوست داریم انجام میدیم میره بالا از حالت بیس حالت"
    },
    {
      "start": 1126.4,
      "end": 1128.669,
      "text": "انجام میدیم میره بالا از حالت بیس حالت پایه‌ای بعد دوباره میاد پایین وقتی میاد"
    },
    {
      "start": 1128.679,
      "end": 1130.71,
      "text": "پایه‌ای بعد دوباره میاد پایین وقتی میاد پایین دیگه روی حالت بیس وا نمیسته میاد"
    },
    {
      "start": 1130.72,
      "end": 1133.19,
      "text": "پایین دیگه روی حالت بیس وا نمیسته میاد پایین‌تر و زمانی که اون سطح دوپامین ما"
    },
    {
      "start": 1133.2,
      "end": 1135.59,
      "text": "پایین‌تر و زمانی که اون سطح دوپامین ما پایینه ما یه زمانی باید هیچکاری نکنیم"
    },
    {
      "start": 1135.6,
      "end": 1137.59,
      "text": "پایینه ما یه زمانی باید هیچکاری نکنیم اگه مثلاً حوصلهمون اون سر رفته اون"
    },
    {
      "start": 1137.6,
      "end": 1139.75,
      "text": "اگه مثلاً حوصلهمون اون سر رفته اون بی‌حوصلگیه رو تحمل کنیم اون سختیه رو"
    },
    {
      "start": 1139.76,
      "end": 1141.87,
      "text": "بی‌حوصلگیه رو تحمل کنیم اون سختیه رو تحمل کنیم دوباره اون سطح دوپامین ما"
    },
    {
      "start": 1141.88,
      "end": 1144.95,
      "text": "تحمل کنیم دوباره اون سطح دوپامین ما برگرده به حالت عادی منتها مثلاً الان توی"
    },
    {
      "start": 1144.96,
      "end": 1146.83,
      "text": "برگرده به حالت عادی منتها مثلاً الان توی این زندگی روزمره‌ای که ما داریم ما به"
    },
    {
      "start": 1146.84,
      "end": 1149.07,
      "text": "این زندگی روزمره‌ای که ما داریم ما به محض اینکه حوصله‌مون سر میره سریع یه چیزی"
    },
    {
      "start": 1149.08,
      "end": 1150.909,
      "text": "محض اینکه حوصله‌مون سر میره سریع یه چیزی نگاه می‌کنیم سریع گوشیمونو برمی‌داریم"
    },
    {
      "start": 1150.919,
      "end": 1152.95,
      "text": "نگاه می‌کنیم سریع گوشیمونو برمی‌داریم اجازه به خودمون نمیدیم که اون وضعیت رو"
    },
    {
      "start": 1152.96,
      "end": 1155.39,
      "text": "اجازه به خودمون نمیدیم که اون وضعیت رو تحمل کنیم که دوباره به اون حالت بیس"
    },
    {
      "start": 1155.4,
      "end": 1157.27,
      "text": "تحمل کنیم که دوباره به اون حالت بیس برگردیم یه اپیزودم ترجمه آقای اندرو"
    },
    {
      "start": 1157.28,
      "end": 1159.31,
      "text": "برگردیم یه اپیزودم ترجمه آقای اندرو هیوبرمن داریم و کتاب خانم لمکی راجع به"
    },
    {
      "start": 1159.32,
      "end": 1160.87,
      "text": "هیوبرمن داریم و کتاب خانم لمکی راجع به دوپامین حتماً بهتون توصیه می‌کنم تماشا"
    },
    {
      "start": 1160.88,
      "end": 1162.35,
      "text": "دوپامین حتماً بهتون توصیه می‌کنم تماشا کنید نمی‌دونم داشتم می‌خوندم به طرز"
    },
    {
      "start": 1162.36,
      "end": 1165.11,
      "text": "کنید نمی‌دونم داشتم می‌خوندم به طرز عجیبی من یاد این قضیه هم افتادم این نکته"
    },
    {
      "start": 1165.12,
      "end": 1167.27,
      "text": "عجیبی من یاد این قضیه هم افتادم این نکته بسیار مهم رو بهتون بگم میگم که منابع"
    },
    {
      "start": 1167.28,
      "end": 1170.35,
      "text": "بسیار مهم رو بهتون بگم میگم که منابع بیشتر توی کانال تلگرام ما به نام خشایار"
    },
    {
      "start": 1170.36,
      "end": 1173.19,
      "text": "بیشتر توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانال هم"
    },
    {
      "start": 1173.2,
      "end": 1176.35,
      "text": "تاکس وجود داره. همین یه دونه کانال هم داریم. لینک این کانال هم توی دیسکریپشن"
    },
    {
      "start": 1176.36,
      "end": 1180.23,
      "text": "داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی."
    },
    {
      "start": 1180.24,
      "end": 1182.909,
      "text": "هست هم توی کامنت‌ها هست و هم به سادگی. شما اگه وارد تلگرام بشین و خشیار تاکس رو"
    },
    {
      "start": 1182.919,
      "end": 1185.63,
      "text": "شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین."
    },
    {
      "start": 1185.64,
      "end": 1187.59,
      "text": "سرچ کنین می‌تونین عضو کانال ما بشین. مفهوم دیگه‌ای که کتاب راجع بهش صحبت"
    },
    {
      "start": 1187.6,
      "end": 1189.909,
      "text": "مفهوم دیگه‌ای که کتاب راجع بهش صحبت می‌کنه که خیلی به نظر من جالب بود یه"
    },
    {
      "start": 1189.919,
      "end": 1192.19,
      "text": "می‌کنه که خیلی به نظر من جالب بود یه مفهومیه به نام استرسرز از اینفورمیشن."
    },
    {
      "start": 1192.2,
      "end": 1197.23,
      "text": "مفهومیه به نام استرسرز از اینفورمیشن. میگه اون استرس یه جاهایی مثل یک اطلاعاته"
    },
    {
      "start": 1197.24,
      "end": 1199.63,
      "text": "میگه اون استرس یه جاهایی مثل یک اطلاعاته که بدن ما به اون اطلاعات نیاز داره برای"
    },
    {
      "start": 1199.64,
      "end": 1202.47,
      "text": "که بدن ما به اون اطلاعات نیاز داره برای اینکه بتونه خودش رو بهتر کنه اطلاعات"
    },
    {
      "start": 1202.48,
      "end": 1204.31,
      "text": "اینکه بتونه خودش رو بهتر کنه اطلاعات مفیده یه مثالی می‌زنه میگه آقا این"
    },
    {
      "start": 1204.32,
      "end": 1207.149,
      "text": "مفیده یه مثالی می‌زنه میگه آقا این آدمایی که کارای یدی زیاد انجام میدن"
    },
    {
      "start": 1207.159,
      "end": 1209.149,
      "text": "آدمایی که کارای یدی زیاد انجام میدن کارای سخت انجام میدن اینا از یه جای به"
    },
    {
      "start": 1209.159,
      "end": 1211.909,
      "text": "کارای سخت انجام میدن اینا از یه جای به بعد پوست دستشون کلفت‌تر میشه دلیلش اینه"
    },
    {
      "start": 1211.919,
      "end": 1214.95,
      "text": "بعد پوست دستشون کلفت‌تر میشه دلیلش اینه که پوست دست این‌ها آماده میشه برای اینکه"
    },
    {
      "start": 1214.96,
      "end": 1217.07,
      "text": "که پوست دست این‌ها آماده میشه برای اینکه توی اون وضعیت توی اون کاری که دارن"
    },
    {
      "start": 1217.08,
      "end": 1219.95,
      "text": "توی اون وضعیت توی اون کاری که دارن می‌کنن بهتر عمل کنه قوی‌تر میشه به مرور"
    },
    {
      "start": 1219.96,
      "end": 1223.07,
      "text": "می‌کنن بهتر عمل کنه قوی‌تر میشه به مرور زمان به خاطر اون سختیی که می‌کشه میگه یا"
    },
    {
      "start": 1223.08,
      "end": 1226.07,
      "text": "زمان به خاطر اون سختیی که می‌کشه میگه یا یه بچه زمانی که داره کنجکاوی می‌کنه هی"
    },
    {
      "start": 1226.08,
      "end": 1228.19,
      "text": "یه بچه زمانی که داره کنجکاوی می‌کنه هی میره محیط اطراف آزمونو خطا می‌کنه هی"
    },
    {
      "start": 1228.2,
      "end": 1230.83,
      "text": "میره محیط اطراف آزمونو خطا می‌کنه هی میره می‌گرده یه جایی ممکنه که به یه جسم"
    },
    {
      "start": 1230.84,
      "end": 1233.43,
      "text": "میره می‌گرده یه جایی ممکنه که به یه جسم داغی دست بزنه همین اتفاقی که براش میفته"
    },
    {
      "start": 1233.44,
      "end": 1236.07,
      "text": "داغی دست بزنه همین اتفاقی که براش میفته این رو به عنوان یک اطلاعات دریافت می‌کنه"
    },
    {
      "start": 1236.08,
      "end": 1239.11,
      "text": "این رو به عنوان یک اطلاعات دریافت می‌کنه که انجام دادن این کار اشتباست اینو باید"
    },
    {
      "start": 1239.12,
      "end": 1241.789,
      "text": "که انجام دادن این کار اشتباست اینو باید حواسم باشه بهش و ممکنه که دوباره دیگه"
    },
    {
      "start": 1241.799,
      "end": 1244.11,
      "text": "حواسم باشه بهش و ممکنه که دوباره دیگه هیچوقت اون کار رو انجام نده یعنی از"
    },
    {
      "start": 1244.12,
      "end": 1247.789,
      "text": "هیچوقت اون کار رو انجام نده یعنی از استرس‌ها از سختی‌ها از اون عدم قطعیته به"
    },
    {
      "start": 1247.799,
      "end": 1250.43,
      "text": "استرس‌ها از سختی‌ها از اون عدم قطعیته به عنوان اطلاعات استفاده می‌کنه خب حالا این"
    },
    {
      "start": 1250.44,
      "end": 1252.47,
      "text": "عنوان اطلاعات استفاده می‌کنه خب حالا این چطوری به درد درد ما می‌خوره. آقای طالب"
    },
    {
      "start": 1252.48,
      "end": 1254.75,
      "text": "چطوری به درد درد ما می‌خوره. آقای طالب یه کتاب دیگه‌ای داره به نام بلک سوان قوی"
    },
    {
      "start": 1254.76,
      "end": 1257.029,
      "text": "یه کتاب دیگه‌ای داره به نام بلک سوان قوی سیاه که حالا اینو ما ویدئو می‌سازیم"
    },
    {
      "start": 1257.039,
      "end": 1259.789,
      "text": "سیاه که حالا اینو ما ویدئو می‌سازیم حتماً جلوتر راجع بهش. منتها خیلی اینچل"
    },
    {
      "start": 1259.799,
      "end": 1261.95,
      "text": "حتماً جلوتر راجع بهش. منتها خیلی اینچل خیلی اینطوری کوتاه و مختصر بخوام براتون"
    },
    {
      "start": 1261.96,
      "end": 1264.83,
      "text": "خیلی اینطوری کوتاه و مختصر بخوام براتون بگم منظورش از این قوی سیاه یک اتفاق بدیه"
    },
    {
      "start": 1264.84,
      "end": 1268.149,
      "text": "بگم منظورش از این قوی سیاه یک اتفاق بدیه که تا حالا نیفتاده غیر قابل پیش‌بینیه."
    },
    {
      "start": 1268.159,
      "end": 1271.07,
      "text": "که تا حالا نیفتاده غیر قابل پیش‌بینیه. اسکیل خیلی بزرگی داره. خیلی تأثیر خیلی"
    },
    {
      "start": 1271.08,
      "end": 1272.99,
      "text": "اسکیل خیلی بزرگی داره. خیلی تأثیر خیلی زیادی داره و می‌تونه سیستمو کلاً عوض"
    },
    {
      "start": 1273,
      "end": 1274.87,
      "text": "زیادی داره و می‌تونه سیستمو کلاً عوض کنه. حالا حرفی که اینجا می‌زنه میگه که"
    },
    {
      "start": 1274.88,
      "end": 1278.07,
      "text": "کنه. حالا حرفی که اینجا می‌زنه میگه که این بلکس وان این اتفاقو ما هیچ‌وقت"
    },
    {
      "start": 1278.08,
      "end": 1280.23,
      "text": "این بلکس وان این اتفاقو ما هیچ‌وقت نمی‌تونیم پیش‌بینی کنیم. چرا؟ چون ما"
    },
    {
      "start": 1280.24,
      "end": 1282.07,
      "text": "نمی‌تونیم پیش‌بینی کنیم. چرا؟ چون ما میگیم آقا بدترین اتفاقی که برای من"
    },
    {
      "start": 1282.08,
      "end": 1284.07,
      "text": "میگیم آقا بدترین اتفاقی که برای من افتاده چیه؟ میگیم آقا مثلاً فلان اتفاق"
    },
    {
      "start": 1284.08,
      "end": 1285.47,
      "text": "افتاده چیه؟ میگیم آقا مثلاً فلان اتفاق فلان سال افتاد. ما میگیم آقا بدترین"
    },
    {
      "start": 1285.48,
      "end": 1286.95,
      "text": "فلان سال افتاد. ما میگیم آقا بدترین اتفاق اونه دیگه. از اون بدتر که دیگه"
    },
    {
      "start": 1286.96,
      "end": 1288.789,
      "text": "اتفاق اونه دیگه. از اون بدتر که دیگه چیزی نداریم مقایسه کنیم. میگه اون چیزی"
    },
    {
      "start": 1288.799,
      "end": 1290.95,
      "text": "چیزی نداریم مقایسه کنیم. میگه اون چیزی که می‌تونه اتفاق بیفته اون بلک سوان یه"
    },
    {
      "start": 1290.96,
      "end": 1293.149,
      "text": "که می‌تونه اتفاق بیفته اون بلک سوان یه چیزیه که شما هیچ‌جوری نمی‌تونی پیش‌فینیش"
    },
    {
      "start": 1293.159,
      "end": 1294.95,
      "text": "چیزیه که شما هیچ‌جوری نمی‌تونی پیش‌فینیش کنی. تنها کاری که می‌تونی بکنی اینه که"
    },
    {
      "start": 1294.96,
      "end": 1297.51,
      "text": "کنی. تنها کاری که می‌تونی بکنی اینه که خودت رو براش آماده کنی که زمانی که اون"
    },
    {
      "start": 1297.52,
      "end": 1301.51,
      "text": "خودت رو براش آماده کنی که زمانی که اون اتفاق افتاد بتونی حداقل درست هندلش کنی."
    },
    {
      "start": 1301.52,
      "end": 1303.11,
      "text": "اتفاق افتاد بتونی حداقل درست هندلش کنی. میگه نمی‌تونی پیش‌بینیش کنی. می‌تونی"
    },
    {
      "start": 1303.12,
      "end": 1305.63,
      "text": "میگه نمی‌تونی پیش‌بینیش کنی. می‌تونی خودتو براش آماده کنی تا جایی که می‌تونی."
    },
    {
      "start": 1305.64,
      "end": 1308.11,
      "text": "خودتو براش آماده کنی تا جایی که می‌تونی. و میگهین اطلاعاتی که ما بر اثر این"
    },
    {
      "start": 1308.12,
      "end": 1310.07,
      "text": "و میگهین اطلاعاتی که ما بر اثر این استرس‌ها می‌گیریم اون کارایی که انجام"
    },
    {
      "start": 1310.08,
      "end": 1312.23,
      "text": "استرس‌ها می‌گیریم اون کارایی که انجام میدیم میگهین می‌تونه ما رو برای اون"
    },
    {
      "start": 1312.24,
      "end": 1314.669,
      "text": "میدیم میگهین می‌تونه ما رو برای اون آماده کنه در ادامه همین قضیه یه داستانی"
    },
    {
      "start": 1314.679,
      "end": 1316.39,
      "text": "آماده کنه در ادامه همین قضیه یه داستانی میگه میگه آقا اون سیستم‌هایی که"
    },
    {
      "start": 1316.4,
      "end": 1319.789,
      "text": "میگه میگه آقا اون سیستم‌هایی که پاکشکننده هستن معمولاً یک ویژگی اور"
    },
    {
      "start": 1319.799,
      "end": 1323.95,
      "text": "پاکشکننده هستن معمولاً یک ویژگی اور کامپنسیشن دارن یعنی چی میگه یک سری منابع"
    },
    {
      "start": 1323.96,
      "end": 1328.029,
      "text": "کامپنسیشن دارن یعنی چی میگه یک سری منابع اضافی‌تر یک ظرفیت اضافی‌تری توی خودشون"
    },
    {
      "start": 1328.039,
      "end": 1330.71,
      "text": "اضافی‌تر یک ظرفیت اضافی‌تری توی خودشون ایجاد کردن که اون اون‌ها رو برای روز سخت"
    },
    {
      "start": 1330.72,
      "end": 1333.39,
      "text": "ایجاد کردن که اون اون‌ها رو برای روز سخت آماده می‌کنه مثل چی مثلاً میگه بدن ما ما"
    },
    {
      "start": 1333.4,
      "end": 1335.029,
      "text": "آماده می‌کنه مثل چی مثلاً میگه بدن ما ما ۲ تا کلیه داریم میگه از این خیلی از این"
    },
    {
      "start": 1335.039,
      "end": 1337.31,
      "text": "۲ تا کلیه داریم میگه از این خیلی از این اعضای بدنمون ما د تا داریم میگه خب اگه"
    },
    {
      "start": 1337.32,
      "end": 1340.11,
      "text": "اعضای بدنمون ما د تا داریم میگه خب اگه اتفاقی بیفته خب این ظرفیت اضافی‌تر"
    },
    {
      "start": 1340.12,
      "end": 1342.43,
      "text": "اتفاقی بیفته خب این ظرفیت اضافی‌تر می‌تونه کمک کننده باشه منتها خیلی از"
    },
    {
      "start": 1342.44,
      "end": 1344.549,
      "text": "می‌تونه کمک کننده باشه منتها خیلی از سیستمهایی که ما الان داریم بهخصوص حالا"
    },
    {
      "start": 1344.559,
      "end": 1346.51,
      "text": "سیستمهایی که ما الان داریم بهخصوص حالا سیستمهای مالی و این‌ها رو مثال می‌زنه یا"
    },
    {
      "start": 1346.52,
      "end": 1349.19,
      "text": "سیستمهای مالی و این‌ها رو مثال می‌زنه یا سیستم اداره کشورها برای اینکه افیشنسی رو"
    },
    {
      "start": 1349.2,
      "end": 1351.59,
      "text": "سیستم اداره کشورها برای اینکه افیشنسی رو بیشتر کنن کارایی رو بیشتر کنن سریع‌تر"
    },
    {
      "start": 1351.6,
      "end": 1354.83,
      "text": "بیشتر کنن کارایی رو بیشتر کنن سریع‌تر کار کنن چیزهای اضافی که می‌تونه کمک کنه"
    },
    {
      "start": 1354.84,
      "end": 1357.909,
      "text": "کار کنن چیزهای اضافی که می‌تونه کمک کنه رو نمی‌گنجونن توی سیستمشون و میگهین اون"
    },
    {
      "start": 1357.919,
      "end": 1361.07,
      "text": "رو نمی‌گنجونن توی سیستمشون و میگهین اون بلک سوانه که میاد اونجا اینو شما می‌بینی"
    },
    {
      "start": 1361.08,
      "end": 1363.35,
      "text": "بلک سوانه که میاد اونجا اینو شما می‌بینی داستانشو که چهجوریه پس باید حواست باشه"
    },
    {
      "start": 1363.36,
      "end": 1365.07,
      "text": "داستانشو که چهجوریه پس باید حواست باشه یه اصطلاح دیگه خیلی بامزه‌ای به کار"
    },
    {
      "start": 1365.08,
      "end": 1367.63,
      "text": "یه اصطلاح دیگه خیلی بامزه‌ای به کار می‌برم به نام تورستیفیکیشن میگه این"
    },
    {
      "start": 1367.64,
      "end": 1369.909,
      "text": "می‌برم به نام تورستیفیکیشن میگه این دنیایی که ما داریم زندگی می‌کنیم اینو"
    },
    {
      "start": 1369.919,
      "end": 1372.31,
      "text": "دنیایی که ما داریم زندگی می‌کنیم اینو انگار یه جای خوشگل قشنگ کردیم برای"
    },
    {
      "start": 1372.32,
      "end": 1375.149,
      "text": "انگار یه جای خوشگل قشنگ کردیم برای خودمون از تربیت بچه‌هامون گرفته از"
    },
    {
      "start": 1375.159,
      "end": 1378.149,
      "text": "خودمون از تربیت بچه‌هامون گرفته از سیستم‌های مختلف بانکی و مالی و اینا"
    },
    {
      "start": 1378.159,
      "end": 1380.029,
      "text": "سیستم‌های مختلف بانکی و مالی و اینا گرفته میگه خیلی از این استرس‌هایی که"
    },
    {
      "start": 1380.039,
      "end": 1382.39,
      "text": "گرفته میگه خیلی از این استرس‌هایی که می‌تونن به عنوان اینفورمیشن به عنوان"
    },
    {
      "start": 1382.4,
      "end": 1384.029,
      "text": "می‌تونن به عنوان اینفورمیشن به عنوان اطلاعات برای ما عمل کنن اینا رو اومدیم"
    },
    {
      "start": 1384.039,
      "end": 1387.269,
      "text": "اطلاعات برای ما عمل کنن اینا رو اومدیم حذف کردیم خب اینا باعث میشه که ما اون"
    },
    {
      "start": 1387.279,
      "end": 1389.789,
      "text": "حذف کردیم خب اینا باعث میشه که ما اون چیزای کوچیک استرسهای کوچیک کوچیکو هی"
    },
    {
      "start": 1389.799,
      "end": 1392.47,
      "text": "چیزای کوچیک استرسهای کوچیک کوچیکو هی نکشیم هی مقاوم نشیم یه جایی اون بلک"
    },
    {
      "start": 1392.48,
      "end": 1395.909,
      "text": "نکشیم هی مقاوم نشیم یه جایی اون بلک سوانه می‌تونه یک اتفاق خیلی بعد برا ما"
    },
    {
      "start": 1395.919,
      "end": 1399.43,
      "text": "سوانه می‌تونه یک اتفاق خیلی بعد برا ما رقم بزنه. یکی دیگه از این مفاهیمی که جزو"
    },
    {
      "start": 1399.44,
      "end": 1402.149,
      "text": "رقم بزنه. یکی دیگه از این مفاهیمی که جزو دایره لغات آقای طالبه همه جا از جمله"
    },
    {
      "start": 1402.159,
      "end": 1405.149,
      "text": "دایره لغات آقای طالبه همه جا از جمله کتاب ازش استفاده می‌کنه سیستم‌های تاپ"
    },
    {
      "start": 1405.159,
      "end": 1407.75,
      "text": "کتاب ازش استفاده می‌کنه سیستم‌های تاپ داون و باتم آپه. اینا رو من همه رو کامل"
    },
    {
      "start": 1407.76,
      "end": 1409.789,
      "text": "داون و باتم آپه. اینا رو من همه رو کامل توضیح میدم. هر کلمه انگلیسی بهتون میگمو"
    },
    {
      "start": 1409.799,
      "end": 1412.19,
      "text": "توضیح میدم. هر کلمه انگلیسی بهتون میگمو کامل توضیح میدم. خب حالا منظورش چیه؟"
    },
    {
      "start": 1412.2,
      "end": 1415.39,
      "text": "کامل توضیح میدم. خب حالا منظورش چیه؟ میگه آقا بعضی از سیستما هستن که یک قدرت"
    },
    {
      "start": 1415.4,
      "end": 1418.87,
      "text": "میگه آقا بعضی از سیستما هستن که یک قدرت مرکزی از بالا اونه که دستوراتو میده به"
    },
    {
      "start": 1418.88,
      "end": 1420.83,
      "text": "مرکزی از بالا اونه که دستوراتو میده به پایین و این آروم آروم هی اینطوری پخش"
    },
    {
      "start": 1420.84,
      "end": 1422.43,
      "text": "پایین و این آروم آروم هی اینطوری پخش میشه. میگه این سیستم‌ها خیلی از"
    },
    {
      "start": 1422.44,
      "end": 1423.71,
      "text": "میشه. میگه این سیستم‌ها خیلی از سیستم‌هایی که این مدلین سیستم‌های"
    },
    {
      "start": 1423.72,
      "end": 1426.87,
      "text": "سیستم‌هایی که این مدلین سیستم‌های شکننده‌ای هستن. بعضی از کشورها این مدلین"
    },
    {
      "start": 1426.88,
      "end": 1429.95,
      "text": "شکننده‌ای هستن. بعضی از کشورها این مدلین یه از بالا به پایین در واقع همه چیز"
    },
    {
      "start": 1429.96,
      "end": 1433.47,
      "text": "یه از بالا به پایین در واقع همه چیز اطلاعات و همه اون دستورها و همه چیز از"
    },
    {
      "start": 1433.48,
      "end": 1437.029,
      "text": "اطلاعات و همه اون دستورها و همه چیز از بالا به پایینه مسیرش میگه ولی بعضیا از"
    },
    {
      "start": 1437.039,
      "end": 1439.71,
      "text": "بالا به پایینه مسیرش میگه ولی بعضیا از پایین به بالا هستن اون‌هایی که از پایین"
    },
    {
      "start": 1439.72,
      "end": 1442.789,
      "text": "پایین به بالا هستن اون‌هایی که از پایین به بالا هستن فرصت این رو بیشتر دارن که"
    },
    {
      "start": 1442.799,
      "end": 1445.669,
      "text": "به بالا هستن فرصت این رو بیشتر دارن که این استرسهای کوچیک رو تجربه کنن و همین"
    },
    {
      "start": 1445.679,
      "end": 1447.669,
      "text": "این استرسهای کوچیک رو تجربه کنن و همین باعث میشه که پایدارتر بشن. یه مثالی که"
    },
    {
      "start": 1447.679,
      "end": 1450.95,
      "text": "باعث میشه که پایدارتر بشن. یه مثالی که می‌زنه چیه؟ میگه که مثلاً کشور سوئیسو"
    },
    {
      "start": 1450.96,
      "end": 1453.43,
      "text": "می‌زنه چیه؟ میگه که مثلاً کشور سوئیسو شما در نظر بگیرین. سوئیس اصلاً ما اسم"
    },
    {
      "start": 1453.44,
      "end": 1456.029,
      "text": "شما در نظر بگیرین. سوئیس اصلاً ما اسم کشورشو که می‌شنویم به پایداری و به ثبات"
    },
    {
      "start": 1456.039,
      "end": 1458.71,
      "text": "کشورشو که می‌شنویم به پایداری و به ثبات و بانک‌های سوئیس و اینجور چیزا"
    },
    {
      "start": 1458.72,
      "end": 1460.63,
      "text": "و بانک‌های سوئیس و اینجور چیزا می‌شنویمش. میگیم آقا این کشور اصلاً کشور"
    },
    {
      "start": 1460.64,
      "end": 1462.83,
      "text": "می‌شنویمش. میگیم آقا این کشور اصلاً کشور درست حسابیه. میگه این از اون کشورای عجیب"
    },
    {
      "start": 1462.84,
      "end": 1466.269,
      "text": "درست حسابیه. میگه این از اون کشورای عجیب و غریبیه که باتم آپه. یعنی از پایین به"
    },
    {
      "start": 1466.279,
      "end": 1469.35,
      "text": "و غریبیه که باتم آپه. یعنی از پایین به بالاست داستانش. از اون جزئی به کلیه."
    },
    {
      "start": 1469.36,
      "end": 1471.909,
      "text": "بالاست داستانش. از اون جزئی به کلیه. چطوری؟ مثلاً میگه که اینا اصلاً دولت"
    },
    {
      "start": 1471.919,
      "end": 1475.389,
      "text": "چطوری؟ مثلاً میگه که اینا اصلاً دولت مرکزی عجیب و غریب مستحکمی که بگی همه چیز"
    },
    {
      "start": 1475.399,
      "end": 1477.43,
      "text": "مرکزی عجیب و غریب مستحکمی که بگی همه چیز به این ختم میشه ندارن. میگه از خیلی از"
    },
    {
      "start": 1477.44,
      "end": 1479.149,
      "text": "به این ختم میشه ندارن. میگه از خیلی از این کسای که سوئیسی هستن بپرسی که"
    },
    {
      "start": 1479.159,
      "end": 1481.029,
      "text": "این کسای که سوئیسی هستن بپرسی که رئیس‌جمهورتون کیه؟ میگه خیلیا نمی‌دونن"
    },
    {
      "start": 1481.039,
      "end": 1483.35,
      "text": "رئیس‌جمهورتون کیه؟ میگه خیلیا نمی‌دونن میگه خیلی از این بگومگوها و استرس‌ها و"
    },
    {
      "start": 1483.36,
      "end": 1485.99,
      "text": "میگه خیلی از این بگومگوها و استرس‌ها و مشکلات و مخالفت‌هایی که اینا دارن در"
    },
    {
      "start": 1486,
      "end": 1489.47,
      "text": "مشکلات و مخالفت‌هایی که اینا دارن در قالب همون شوراهای محلی شوراهایی که"
    },
    {
      "start": 1489.48,
      "end": 1492.07,
      "text": "قالب همون شوراهای محلی شوراهایی که پایین‌ترن میگه اون‌ها رفع میشه و همین"
    },
    {
      "start": 1492.08,
      "end": 1494.389,
      "text": "پایین‌ترن میگه اون‌ها رفع میشه و همین قضیه باعث میشه که یک ثبات کلی توی سیستم"
    },
    {
      "start": 1494.399,
      "end": 1496.549,
      "text": "قضیه باعث میشه که یک ثبات کلی توی سیستم به وجود بیاد میگه این سوئیس رو به عنوان"
    },
    {
      "start": 1496.559,
      "end": 1498.87,
      "text": "به وجود بیاد میگه این سوئیس رو به عنوان یک سیستم آنتی فراجیل به عنوان یک سیستم"
    },
    {
      "start": 1498.88,
      "end": 1502.87,
      "text": "یک سیستم آنتی فراجیل به عنوان یک سیستم پادشکننده میاد مثال می‌زنه و میگه که این"
    },
    {
      "start": 1502.88,
      "end": 1507.31,
      "text": "پادشکننده میاد مثال می‌زنه و میگه که این سیستم‌ها که مداخله مشخصی که ضرورتی بهش"
    },
    {
      "start": 1507.32,
      "end": 1510.47,
      "text": "سیستم‌ها که مداخله مشخصی که ضرورتی بهش نیست توش ندارن اینا می‌تونن بیشتر رشد"
    },
    {
      "start": 1510.48,
      "end": 1512.43,
      "text": "نیست توش ندارن اینا می‌تونن بیشتر رشد کنن. حالا راجع به یه چیزی صحبت می‌کنه."
    },
    {
      "start": 1512.44,
      "end": 1514.789,
      "text": "کنن. حالا راجع به یه چیزی صحبت می‌کنه. چند دقیقه قبل راجع به لیندیز افکت صحبت"
    },
    {
      "start": 1514.799,
      "end": 1517.43,
      "text": "چند دقیقه قبل راجع به لیندیز افکت صحبت کردم. گفتم که یه چیزی اگر یک مدتی بوده"
    },
    {
      "start": 1517.44,
      "end": 1519.99,
      "text": "کردم. گفتم که یه چیزی اگر یک مدتی بوده امکان اینکه همون مدت بخواد باشه بیشتره."
    },
    {
      "start": 1520,
      "end": 1521.909,
      "text": "امکان اینکه همون مدت بخواد باشه بیشتره. بر اساس همون قضیه آقای طالب میاد یک"
    },
    {
      "start": 1521.919,
      "end": 1524.19,
      "text": "بر اساس همون قضیه آقای طالب میاد یک استراتژی رو معرفی می‌کنه. این بهخصوص توی"
    },
    {
      "start": 1524.2,
      "end": 1525.99,
      "text": "استراتژی رو معرفی می‌کنه. این بهخصوص توی سرمایه‌گذاری و اینا می‌تونه خیلی به"
    },
    {
      "start": 1526,
      "end": 1536.51,
      "text": "سرمایه‌گذاری و اینا می‌تونه خیلی به کارتون بیاد به نام استراتژی."
    },
    {
      "start": 1540.12,
      "end": 1542.43,
      "text": "به زبان ساده میگه که اکثر اون کاری که شما داری انجام میدی ریسکی که میکنی"
    },
    {
      "start": 1542.44,
      "end": 1544.95,
      "text": "شما داری انجام میدی ریسکی که میکنی سرمایه‌ای که داری چه میدونم اون توجهی که"
    },
    {
      "start": 1544.96,
      "end": 1548.35,
      "text": "سرمایه‌ای که داری چه میدونم اون توجهی که داری باید یه جای کم ریسک باشه در کنار"
    },
    {
      "start": 1548.36,
      "end": 1552.99,
      "text": "داری باید یه جای کم ریسک باشه در کنار اون جای کم ریسک یک بلند پروازی هم بکنی"
    },
    {
      "start": 1553,
      "end": 1555.669,
      "text": "اون جای کم ریسک یک بلند پروازی هم بکنی یک درصد خیلی کمی از این سرمایهتو یه جایی"
    },
    {
      "start": 1555.679,
      "end": 1559.31,
      "text": "یک درصد خیلی کمی از این سرمایهتو یه جایی بذاری که ممکنه یه دفعه‌ای یک رشد زیادی"
    },
    {
      "start": 1559.32,
      "end": 1562.029,
      "text": "بذاری که ممکنه یه دفعه‌ای یک رشد زیادی رو انجام بده و میگهین قضیه اینکه تو یه"
    },
    {
      "start": 1562.039,
      "end": 1564.909,
      "text": "رو انجام بده و میگهین قضیه اینکه تو یه جای سیفی برای خودت داشته باشی در کنارش"
    },
    {
      "start": 1564.919,
      "end": 1567.87,
      "text": "جای سیفی برای خودت داشته باشی در کنارش یه آپشن اضافه‌تری هم داشته باشی که از"
    },
    {
      "start": 1567.88,
      "end": 1569.389,
      "text": "یه آپشن اضافه‌تری هم داشته باشی که از اونم بتونی استفاده کنی برای اینکه رشد"
    },
    {
      "start": 1569.399,
      "end": 1571.389,
      "text": "اونم بتونی استفاده کنی برای اینکه رشد کنی این خیلی مهمه یه مثالی بزنم متوجه"
    },
    {
      "start": 1571.399,
      "end": 1573.789,
      "text": "کنی این خیلی مهمه یه مثالی بزنم متوجه بشید من ۱۰۰۰ تومن دارم مثال و این ۱۰۰۰"
    },
    {
      "start": 1573.799,
      "end": 1575.549,
      "text": "بشید من ۱۰۰۰ تومن دارم مثال و این ۱۰۰۰ تومنو می‌خوام سرمایه‌گذاری کنم میگه آقا"
    },
    {
      "start": 1575.559,
      "end": 1578.19,
      "text": "تومنو می‌خوام سرمایه‌گذاری کنم میگه آقا ۹۰شو یه جایی سرمایه‌گذاری کن که خیلی"
    },
    {
      "start": 1578.2,
      "end": 1580.47,
      "text": "۹۰شو یه جایی سرمایه‌گذاری کن که خیلی مشخصه اون لیندیز افکت و این داستانا رو"
    },
    {
      "start": 1580.48,
      "end": 1583.47,
      "text": "مشخصه اون لیندیز افکت و این داستانا رو داره مدت طولانی بوده ریسک خیلی کمی برات"
    },
    {
      "start": 1583.48,
      "end": 1585.269,
      "text": "داره مدت طولانی بوده ریسک خیلی کمی برات داره یا اگه مثلاً یه شغلی داره که یه"
    },
    {
      "start": 1585.279,
      "end": 1587.669,
      "text": "داره یا اگه مثلاً یه شغلی داره که یه حقوق ثابتی داره مثلاً همونو نگه دار برای"
    },
    {
      "start": 1587.679,
      "end": 1591.51,
      "text": "حقوق ثابتی داره مثلاً همونو نگه دار برای خودت اون ۱۰ اضافی‌ترو برو یک کار دیگه"
    },
    {
      "start": 1591.52,
      "end": 1594.23,
      "text": "خودت اون ۱۰ اضافی‌ترو برو یک کار دیگه برو یه شرکتی که تازه اومده ریسکیه اونو"
    },
    {
      "start": 1594.24,
      "end": 1596.31,
      "text": "برو یه شرکتی که تازه اومده ریسکیه اونو اونجا برو سرمایه‌گذاری کن کار اصلیتو"
    },
    {
      "start": 1596.32,
      "end": 1598.43,
      "text": "اونجا برو سرمایه‌گذاری کن کار اصلیتو داشته باش در کنارش یه استارتآپیری م برو"
    },
    {
      "start": 1598.44,
      "end": 1600.95,
      "text": "داشته باش در کنارش یه استارتآپیری م برو پیگیری کن که یک آپشن اضافه‌تری هم داشته"
    },
    {
      "start": 1600.96,
      "end": 1603.43,
      "text": "پیگیری کن که یک آپشن اضافه‌تری هم داشته باشی این میگه باربل استراتژی از این میاد"
    },
    {
      "start": 1603.44,
      "end": 1605.47,
      "text": "باشی این میگه باربل استراتژی از این میاد که از اون لیندیز افکتی که قبلاً گفتیم از"
    },
    {
      "start": 1605.48,
      "end": 1606.83,
      "text": "که از اون لیندیز افکتی که قبلاً گفتیم از اونا می‌تونید استفاده کنید عذرخواهی"
    },
    {
      "start": 1606.84,
      "end": 1610.07,
      "text": "اونا می‌تونید استفاده کنید عذرخواهی می‌کنم من برای خیلی از اینا مثلاً معادل"
    },
    {
      "start": 1610.08,
      "end": 1613.23,
      "text": "می‌کنم من برای خیلی از اینا مثلاً معادل فارسی خیلی درستی وجود نداره یا اگه معادل"
    },
    {
      "start": 1613.24,
      "end": 1615.11,
      "text": "فارسی خیلی درستی وجود نداره یا اگه معادل فارسی هم وجود داره یه معادل فارسی عجیب و"
    },
    {
      "start": 1615.12,
      "end": 1617.35,
      "text": "فارسی هم وجود داره یه معادل فارسی عجیب و غریبیه منتها من سعی کردم که حالا هر"
    },
    {
      "start": 1617.36,
      "end": 1618.95,
      "text": "غریبیه منتها من سعی کردم که حالا هر مفهومی که به انگلیسی میگم دیگه براتون به"
    },
    {
      "start": 1618.96,
      "end": 1621.31,
      "text": "مفهومی که به انگلیسی میگم دیگه براتون به فارسی توضیح بدم انقدر که متوجه بش بشین"
    },
    {
      "start": 1621.32,
      "end": 1623.07,
      "text": "فارسی توضیح بدم انقدر که متوجه بش بشین چهجوریه این نکته رم بگم که اگه آقای"
    },
    {
      "start": 1623.08,
      "end": 1625.11,
      "text": "چهجوریه این نکته رم بگم که اگه آقای طالبو دنبال می‌کنی آقای ناوال رو هم"
    },
    {
      "start": 1625.12,
      "end": 1627.87,
      "text": "طالبو دنبال می‌کنی آقای ناوال رو هم دنبال کنین اینا خیلی تأثیر می‌گیرن از"
    },
    {
      "start": 1627.88,
      "end": 1630.23,
      "text": "دنبال کنین اینا خیلی تأثیر می‌گیرن از همدیگه بهخصوص آقای ناوال از آقای طالب"
    },
    {
      "start": 1630.24,
      "end": 1633.23,
      "text": "همدیگه بهخصوص آقای ناوال از آقای طالب خیلی این دو نفر رو با همدیگه اگه دنبال"
    },
    {
      "start": 1633.24,
      "end": 1635.789,
      "text": "خیلی این دو نفر رو با همدیگه اگه دنبال کنیم به نظر من و آقای چارلی مانگر اسنس"
    },
    {
      "start": 1635.799,
      "end": 1638.23,
      "text": "کنیم به نظر من و آقای چارلی مانگر اسنس خوبی از یک طرز فکر بزرگ‌تر بهتون میدن"
    },
    {
      "start": 1638.24,
      "end": 1640.31,
      "text": "خوبی از یک طرز فکر بزرگ‌تر بهتون میدن خیلی جالبه حالا ما این کتابای این‌ها رو"
    },
    {
      "start": 1640.32,
      "end": 1642.23,
      "text": "خیلی جالبه حالا ما این کتابای این‌ها رو اینا رو به مرور آروم آروم هی ویدئو"
    },
    {
      "start": 1642.24,
      "end": 1644.669,
      "text": "اینا رو به مرور آروم آروم هی ویدئو می‌سازیم و من کنجکاوی می‌کنم و میرم جلو"
    },
    {
      "start": 1644.679,
      "end": 1647.43,
      "text": "می‌سازیم و من کنجکاوی می‌کنم و میرم جلو ببینم که چهجوری میشه این نکته خیلی مهمو"
    },
    {
      "start": 1647.44,
      "end": 1649.71,
      "text": "ببینم که چهجوری میشه این نکته خیلی مهمو بگم یه ویدیوی یوتیوب هیچ کاری برای شما"
    },
    {
      "start": 1649.72,
      "end": 1651.51,
      "text": "بگم یه ویدیوی یوتیوب هیچ کاری برای شما نمی‌کنه یعنی الان این ویدیئویی که شما تا"
    },
    {
      "start": 1651.52,
      "end": 1653.47,
      "text": "نمی‌کنه یعنی الان این ویدیئویی که شما تا اینجا دیدید به نظر من هیچ فایده‌ای برای"
    },
    {
      "start": 1653.48,
      "end": 1656.669,
      "text": "اینجا دیدید به نظر من هیچ فایده‌ای برای شما نداره مگر اینکه این یک سرنخی باشه که"
    },
    {
      "start": 1656.679,
      "end": 1658.549,
      "text": "شما نداره مگر اینکه این یک سرنخی باشه که شما این ویدیو رو دیدی بگی آقا این حرفی"
    },
    {
      "start": 1658.559,
      "end": 1660.59,
      "text": "شما این ویدیو رو دیدی بگی آقا این حرفی که زدین جالب بود برای من اینو من برم"
    },
    {
      "start": 1660.6,
      "end": 1663.95,
      "text": "که زدین جالب بود برای من اینو من برم پیگیری کنم و باید برین اصل کتابو بخونین"
    },
    {
      "start": 1663.96,
      "end": 1666.35,
      "text": "پیگیری کنم و باید برین اصل کتابو بخونین اصل اصل داستان اصل کتابه این ویدیو"
    },
    {
      "start": 1666.36,
      "end": 1668.43,
      "text": "اصل اصل داستان اصل کتابه این ویدیو اونقدیه این ویدیو فقط معرفیه سر همین"
    },
    {
      "start": 1668.44,
      "end": 1670.35,
      "text": "اونقدیه این ویدیو فقط معرفیه سر همین قضیه این کتاب هم به فارسی ترجمه شده"
    },
    {
      "start": 1670.36,
      "end": 1672.909,
      "text": "قضیه این کتاب هم به فارسی ترجمه شده می‌تونین برین و مطالعه کنین هم حالا"
    },
    {
      "start": 1672.919,
      "end": 1675.11,
      "text": "می‌تونین برین و مطالعه کنین هم حالا انگلیسیش هست می‌تونین برین مطالعه کنین و"
    },
    {
      "start": 1675.12,
      "end": 1677.23,
      "text": "انگلیسیش هست می‌تونین برین مطالعه کنین و کامل بخونین خیلی می‌تونه بهتون کمک کنه"
    },
    {
      "start": 1677.24,
      "end": 1679.43,
      "text": "کامل بخونین خیلی می‌تونه بهتون کمک کنه در آخرم بگم که ما کاری که داریم اینجا"
    },
    {
      "start": 1679.44,
      "end": 1681.59,
      "text": "در آخرم بگم که ما کاری که داریم اینجا انجام میدیم من و تیمم اینجا چند نفر"
    },
    {
      "start": 1681.6,
      "end": 1684.43,
      "text": "انجام میدیم من و تیمم اینجا چند نفر هستیم میریم تو دنیا ببینیم اون مسائلی که"
    },
    {
      "start": 1684.44,
      "end": 1686.83,
      "text": "هستیم میریم تو دنیا ببینیم اون مسائلی که آدما دارن راجع بهش صحبت می‌کنن که باحاله"
    },
    {
      "start": 1686.84,
      "end": 1688.909,
      "text": "آدما دارن راجع بهش صحبت می‌کنن که باحاله برای خودمون فکر می‌کنیم که یه دردی دعوا"
    },
    {
      "start": 1688.919,
      "end": 1690.909,
      "text": "برای خودمون فکر می‌کنیم که یه دردی دعوا می‌کنه اینا رو میریم می‌خونیم و اون"
    },
    {
      "start": 1690.919,
      "end": 1692.389,
      "text": "می‌کنه اینا رو میریم می‌خونیم و اون چیزایی که جالبه برامونو میایم اینجا"
    },
    {
      "start": 1692.399,
      "end": 1694.669,
      "text": "چیزایی که جالبه برامونو میایم اینجا براتون تعریف می‌کنیم و یه راهی هم هست که"
    },
    {
      "start": 1694.679,
      "end": 1696.669,
      "text": "براتون تعریف می‌کنیم و یه راهی هم هست که شما به ما کمک کنین که این مسیر ادامه"
    },
    {
      "start": 1696.679,
      "end": 1698.789,
      "text": "شما به ما کمک کنین که این مسیر ادامه پیدا کنه و اون هم به سادگی با لایک کردن"
    },
    {
      "start": 1698.799,
      "end": 1701.789,
      "text": "پیدا کنه و اون هم به سادگی با لایک کردن معرفی کانال ما به بقیه و کامنت گذاشتن"
    },
    {
      "start": 1701.799,
      "end": 1704.789,
      "text": "معرفی کانال ما به بقیه و کامنت گذاشتن برای ماست دمتون گرم که ویدیو رو تا اینجا"
    },
    {
      "start": 1704.799,
      "end": 1707.399,
      "text": "برای ماست دمتون گرم که ویدیو رو تا اینجا تماشا کردید &rlm;Yeah."
    }
  ],
  "fullText": "نسیم نیکولاس طالب نویسنده و مهندس ریسک لبنانی آمریکایی کتابی دارن به نام آنتی لبنانی آمریکایی کتابی دارن به نام آنتی فراجیل که توی این کتاب بر اساس سال‌ها فراجیل که توی این کتاب بر اساس سال‌ها حضورشون توی بازارهای مالی و مطالعاتشون حضورشون توی بازارهای مالی و مطالعاتشون به ما میگن که چطور گاهی اوقات عدم قطعیت به ما میگن که چطور گاهی اوقات عدم قطعیت سختی و استرس‌ها نه تنها باعث نمیشن که یک سختی و استرس‌ها نه تنها باعث نمیشن که یک سیستم یا یک آدم ضعیف‌تر بشه بلکه به مرور سیستم یا یک آدم ضعیف‌تر بشه بلکه به مرور زمان می‌تونه باعث قوی‌تر شدن اون بشن. زمان می‌تونه باعث قوی‌تر شدن اون بشن. حالا من این کتابو خوندم و اون چیزهایی که حالا من این کتابو خوندم و اون چیزهایی که ازش یاد گرفته بودم رو توی این ویدیو ازش یاد گرفته بودم رو توی این ویدیو براتون تعریف می‌کنم. براتون تعریف می‌کنم. اگه اولین بار اینجا هستین اسم من خشایاره اگه اولین بار اینجا هستین اسم من خشایاره و اینجا منابع معتبر خارجی رو مطالعه و اینجا منابع معتبر خارجی رو مطالعه می‌کنم و اون چیزایی که ازشون یاد می‌گیرم می‌کنم و اون چیزایی که ازشون یاد می‌گیرم رو براتون تعریف می‌کنم. اون چیزایی که رو براتون تعریف می‌کنم. اون چیزایی که فکر می‌کنم به کارتون میادو براتون میگم. فکر می‌کنم به کارتون میادو براتون میگم. قبل از اینکه بریم ویدیو رو ببینیم یه قبل از اینکه بریم ویدیو رو ببینیم یه نکته خیلی مهم هست که دونستنش ضروریه و نکته خیلی مهم هست که دونستنش ضروریه و اونم اینه که من تحصیلات آکادمیکی توی این اونم اینه که من تحصیلات آکادمیکی توی این حوزه ندارم. نظر تخصصی ندارم. تنها کاری حوزه ندارم. نظر تخصصی ندارم. تنها کاری که دارم می‌کنم اینه که منابعرو مطالعه که دارم می‌کنم اینه که منابعرو مطالعه می‌کنم. اون چیزایی که یاد می‌گیرمو می‌کنم. اون چیزایی که یاد می‌گیرمو براتون تعریف می‌کنم. دومین نکته خیلی مهم براتون تعریف می‌کنم. دومین نکته خیلی مهم هست اینه که این کتاب به فارسی ترجمه شده هست اینه که این کتاب به فارسی ترجمه شده و قبل ما هم چند تا پادکست دیگه ایرانی هم و قبل ما هم چند تا پادکست دیگه ایرانی هم این کتاب رو یه خلاصه‌ای ازش کار کرده این کتاب رو یه خلاصه‌ای ازش کار کرده بودن که خیلی هم خوب کار کردن منتها از بودن که خیلی هم خوب کار کردن منتها از اونجایی که ما می‌خواستیم کار تکراری اونجایی که ما می‌خواستیم کار تکراری انجام ندیم اون قسمت‌هایی از کتاب که کمتر انجام ندیم اون قسمت‌هایی از کتاب که کمتر راجع بهش صحبت شده بود و یه سری راجع بهش صحبت شده بود و یه سری مصاحبه‌های اخیرتر آقای طالب که راجع به مصاحبه‌های اخیرتر آقای طالب که راجع به این مفهوم و این‌ها صحبت کرده بود این‌ها این مفهوم و این‌ها صحبت کرده بود این‌ها رو یک مجموعه‌ای ازش درست کردیم تو این رو یک مجموعه‌ای ازش درست کردیم تو این ویدیو میدیم که یه چیز جدیدی هم برای شما ویدیو میدیم که یه چیز جدیدی هم برای شما داشته باشه. مفهومی که این کتاب میگه از داشته باشه. مفهومی که این کتاب میگه از اون مفهوماست که هر آدمی تو زندگیش درک اون مفهوماست که هر آدمی تو زندگیش درک کنه یعنی بفهمه واقعاً این نویسنده چه کنه یعنی بفهمه واقعاً این نویسنده چه چیزی داره میگه چه چیزی تو مغزشه همه جا چیزی داره میگه چه چیزی تو مغزشه همه جا تو زندگیش می‌تونه از این استفاده کنه از تو زندگیش می‌تونه از این استفاده کنه از این مفاهیم کاربردیه کلی راه حل میشه ازش این مفاهیم کاربردیه کلی راه حل میشه ازش درآورد و چند دقیقه جلوتر من به صورت درآورد و چند دقیقه جلوتر من به صورت کاملاً واضح میگم این پادشکنندگی کاملاً واضح میگم این پادشکنندگی این آنتی فراجلیتی این چیه و دقیقاً این این آنتی فراجلیتی این چیه و دقیقاً این چطوری می‌تونیم از این استفاده کنیم تو چطوری می‌تونیم از این استفاده کنیم تو زندگیمون تو زندگی مالی خودمون تو زندگی زندگیمون تو زندگی مالی خودمون تو زندگی عادی خودمون چهجوری میشه از این استفاده عادی خودمون چهجوری میشه از این استفاده کنیم. منتها قبلش یه نکته خیلی مهم‌تر کنیم. منتها قبلش یه نکته خیلی مهم‌تر می‌خواستم بگم و اونم اینه که چرا این می‌خواستم بگم و اونم اینه که چرا این آقای نسیم طالب مهمه؟ چرا اصلاً ما این آقای نسیم طالب مهمه؟ چرا اصلاً ما این ویدیو رو چرا داریم می‌سازیم؟ شما چرا ویدیو رو چرا داریم می‌سازیم؟ شما چرا داری گوش میدی؟ اصلاً این مسیر این چی داری گوش میدی؟ اصلاً این مسیر این چی بوده؟ چیز هیجان‌انگیز راجع به این آقای بوده؟ چیز هیجان‌انگیز راجع به این آقای نسیم طالب چیه؟ من تا حالا ۳ تا کتاب از نسیم طالب چیه؟ من تا حالا ۳ تا کتاب از این آقای نسیم طالب خوندم و کلی این این آقای نسیم طالب خوندم و کلی این مصاحبه‌هاشو ویدیوهاشو تو یوتیوب و اینا مصاحبه‌هاشو ویدیوهاشو تو یوتیوب و اینا همه دنبال کردم. د تا چیز به نظر من خیلی همه دنبال کردم. د تا چیز به نظر من خیلی هیجان‌انگیزه راجع به این آقای نسیم طالب. هیجان‌انگیزه راجع به این آقای نسیم طالب. اولیش اینه که این آقا چه از نظر کلمات و اولیش اینه که این آقا چه از نظر کلمات و دایره لغاتی که توی کتاباش داره و چه از دایره لغاتی که توی کتاباش داره و چه از نظر ایده‌ای که کلاً داره مطرح می‌کنه یک نظر ایده‌ای که کلاً داره مطرح می‌کنه یک کوهیرنسی داره، یک انسجامی داره توی همه کوهیرنسی داره، یک انسجامی داره توی همه چیش. یعنی مثلاً سر و ته کتاباش به همدیگه چیش. یعنی مثلاً سر و ته کتاباش به همدیگه مربوطه. شما اسم کتاب چهارمشو توی کتاب مربوطه. شما اسم کتاب چهارمشو توی کتاب سومش می‌تونی ببینی یه مجموعه کتابم داره سومش می‌تونی ببینی یه مجموعه کتابم داره اینسرتو که ۵ تا کتابه. حالا ما اینجا اینسرتو که ۵ تا کتابه. حالا ما اینجا دونه دونه کار می‌کنیم و چه از نظر لغات و دونه دونه کار می‌کنیم و چه از نظر لغات و چه از نظر ایده یک انسجام کلی داره سراترش چه از نظر ایده یک انسجام کلی داره سراترش به همدیگه مربوطه و این یک پیامی داره و به همدیگه مربوطه و این یک پیامی داره و اونم اینه که این آقا یک مدتی این ایده رو اونم اینه که این آقا یک مدتی این ایده رو توی ذهنش داشته و این نکته رم راجع به توی ذهنش داشته و این نکته رم راجع به آقای طالب در نظر بگیرین که ایشون قبل از آقای طالب در نظر بگیرین که ایشون قبل از اینکه اصلاً وارد آکادمیا بشه و بخواد مثل اینکه اصلاً وارد آکادمیا بشه و بخواد مثل یک پروفسور به کتاب بنویسه و نظر بده و یک پروفسور به کتاب بنویسه و نظر بده و اینا ۲۰ سال توی وال استریت کف بازار بوده اینا ۲۰ سال توی وال استریت کف بازار بوده یعنی آدمیه که یک پوستی در بازی داشته یعنی آدمیه که یک پوستی در بازی داشته خودش توی بازی بوده و الان اومده داره حرف خودش توی بازی بوده و الان اومده داره حرف می‌زنه. این نکته رو در نظر بگیریم و این می‌زنه. این نکته رو در نظر بگیریم و این ایده‌ای که توی ذهنش بوده این همه مدت ایده‌ای که توی ذهنش بوده این همه مدت این‌ها رو به مرور رشد داده و به صورت این‌ها رو به مرور رشد داده و به صورت ارگانیک این ایده تو ذهنش رشد پیدا کرده و ارگانیک این ایده تو ذهنش رشد پیدا کرده و بعد اومده از تجربه شخصی خودش نوشته و این بعد اومده از تجربه شخصی خودش نوشته و این انسجامه به نظر من خیلی چیز مهمیه. دومین انسجامه به نظر من خیلی چیز مهمیه. دومین دلیلی که این آقای نسیم طالب جالبه اینه دلیلی که این آقای نسیم طالب جالبه اینه که شما کاملاً وقتی که این آقای طالبو که شما کاملاً وقتی که این آقای طالبو داری می‌خونی حرفاشو می‌شنوی متوجه میشی داری می‌خونی حرفاشو می‌شنوی متوجه میشی که این آدم یک نیت انسانی داشته این کتابو که این آدم یک نیت انسانی داشته این کتابو نوشته. کتاب ننوشته که یه کتابی نوشته نوشته. کتاب ننوشته که یه کتابی نوشته باشه. کتاب نوشته چون یک منظوری داشته. باشه. کتاب نوشته چون یک منظوری داشته. یعنی یک زندگیی داشته. خودش یک جایی یک یعنی یک زندگیی داشته. خودش یک جایی یک چیزی رو تجربه کرده بوده. از برخورد خودش چیزی رو تجربه کرده بوده. از برخورد خودش با زندگی متوجه یه سری مفاهیمی شده بوده با زندگی متوجه یه سری مفاهیمی شده بوده که به نظرش جای خالی این مفاهیم توی این که به نظرش جای خالی این مفاهیم توی این مکالمه انسانی ما کم بوده و اومده راجع به مکالمه انسانی ما کم بوده و اومده راجع به اونا نوشته و این با نیت نوشتن بهخصوص اونا نوشته و این با نیت نوشتن بهخصوص حالا توی این عصر ایآی که همه چی یه کپی حالا توی این عصر ایآی که همه چی یه کپی بدون اینتنشنه یه کپیه که هیچ منظوری پشتش بدون اینتنشنه یه کپیه که هیچ منظوری پشتش نیست این مدل آدما خیلی آدمای جالبین و نیست این مدل آدما خیلی آدمای جالبین و همین باعث شد که اتفاقاً من کتابای ایشونو همین باعث شد که اتفاقاً من کتابای ایشونو که می‌خوندم خیلی با دقت بیشتری بخونم که که می‌خوندم خیلی با دقت بیشتری بخونم که بفهمم آقا این آدم از اون تجربه زندگی بفهمم آقا این آدم از اون تجربه زندگی خودش داره چی میگه دیگه بیشتر از این حرف خودش داره چی میگه دیگه بیشتر از این حرف نزنیم و بریم سراغ ایده مرکزی کتاب ببینیم نزنیم و بریم سراغ ایده مرکزی کتاب ببینیم که این پادشکنندگی که ترجمه خیلی خوبی هم که این پادشکنندگی که ترجمه خیلی خوبی هم هست برای این کلمه آنتی فراجالیتی چیه و هست برای این کلمه آنتی فراجالیتی چیه و دقیقاً منظور این آقای طالب چیه و چطوری دقیقاً منظور این آقای طالب چیه و چطوری می‌تونیم از این استفاده کنیم؟ آقای طالب می‌تونیم از این استفاده کنیم؟ آقای طالب میگه که اگه یکی از شما بپرسه که آقا میگه که اگه یکی از شما بپرسه که آقا متضاد کلمه شکننده چیه؟ به احتمال خیلی متضاد کلمه شکننده چیه؟ به احتمال خیلی زیاد شما میگی مقاوم. چیزی که نشکنه میشه زیاد شما میگی مقاوم. چیزی که نشکنه میشه متضاد شکننده. میگه منتها داستان اینه که متضاد شکننده. میگه منتها داستان اینه که قضیه از این یه خورده پیچیده‌تره. متضاد قضیه از این یه خورده پیچیده‌تره. متضاد کلمه شکننده میشه پاد شکننده. حالا هر کلمه شکننده میشه پاد شکننده. حالا هر کدوم از این‌ها یعنی چی؟ اینا رو در قالب کدوم از این‌ها یعنی چی؟ اینا رو در قالب یک طیفی بیایم تعریف کنیم. شکننده یعنی یک طیفی بیایم تعریف کنیم. شکننده یعنی چی؟ مقاوم یعنی چی؟ و پاد شکننده یعنی چی؟ چی؟ مقاوم یعنی چی؟ و پاد شکننده یعنی چی؟ یه مثالی براتون بزنم که اینو متوجه بشین. یه مثالی براتون بزنم که اینو متوجه بشین. مثلاً فکر کنین این ساعت دست من هست و من مثلاً فکر کنین این ساعت دست من هست و من این ساعتو محکم می‌زنم زمین. این ساعت یه این ساعتو محکم می‌زنم زمین. این ساعت یه دفعه‌ای یک فشاری بهش وارد میشه، یک دفعه‌ای یک فشاری بهش وارد میشه، یک استرسی بهش وارد میشه، یک اتفاق بزرگی استرسی بهش وارد میشه، یک اتفاق بزرگی براش میفته که قبلاً براش نیفتاده بوده و براش میفته که قبلاً براش نیفتاده بوده و به محض اینکه می‌خوره زمین می‌شکنه. این به محض اینکه می‌خوره زمین می‌شکنه. این اسمش چی میشه؟ میشه شکرنده. حالا مقاوم اسمش چی میشه؟ میشه شکرنده. حالا مقاوم یعنی چی؟ شما فکر کن این ساعت از یک جنسی یعنی چی؟ شما فکر کن این ساعت از یک جنسی درست شده که من اینو هرجوری بزنم زمین اون درست شده که من اینو هرجوری بزنم زمین اون فشار بهش وارد بشه هیچ اتفاقی براش نمیفته فشار بهش وارد بشه هیچ اتفاقی براش نمیفته هیچ فرقی براش نمی‌کنه با تریلی هم از بین هیچ فرقی براش نمی‌کنه با تریلی هم از بین رد بشم هیچ فرقی براش نمی‌کنه این میشه چی رد بشم هیچ فرقی براش نمی‌کنه این میشه چی این میشه مقاوم نشکن میشه حالا ما یک لول این میشه مقاوم نشکن میشه حالا ما یک لول بعد از این داریم که بهش میگیم پادشکنندگی بعد از این داریم که بهش میگیم پادشکنندگی شما فکر کنید من این ساعتو محکم بزنم زمین شما فکر کنید من این ساعتو محکم بزنم زمین یک فشاری بهش وارد بشه و توی اون زمین یک فشاری بهش وارد بشه و توی اون زمین خوردنش نه تنها نشکنه بلکه د تا بشه، خوردنش نه تنها نشکنه بلکه د تا بشه، قوی‌تر بشه یا اوکی یک اتفاق بهتر براش قوی‌تر بشه یا اوکی یک اتفاق بهتر براش بیفته. در واقع اون متغیری که توی این سه بیفته. در واقع اون متغیری که توی این سه تا وجود داره نوع واکنشیه که شکننده، تا وجود داره نوع واکنشیه که شکننده، مقاوم و پاتشکننده دارن به اون استرسی که مقاوم و پاتشکننده دارن به اون استرسی که بهشون وارد میشه، به اون فشاری که بهشون بهشون وارد میشه، به اون فشاری که بهشون وارد میشه، به اون سختیی که تحمل می‌کنن وارد میشه، به اون سختیی که تحمل می‌کنن اون که پادشکننده است زمانی که سختی رو اون که پادشکننده است زمانی که سختی رو دریافت می‌کنه قوی‌تر میشه از اون سختی دریافت می‌کنه قوی‌تر میشه از اون سختی استفاده می‌کنه برای اینکه یک ورژن استفاده می‌کنه برای اینکه یک ورژن قوی‌تری بشه. اونی که شکننده است می‌شکنه قوی‌تری بشه. اونی که شکننده است می‌شکنه اونی که مقاومست براش فرقی نداره این به اونی که مقاومست براش فرقی نداره این به زبان ساده میشه پادشکننده یه متی هم از زبان ساده میشه پادشکننده یه متی هم از خود کتاب من براتون می‌خونم از آقای طالب خود کتاب من براتون می‌خونم از آقای طالب راجع به همین پادشاه کنندگی و بعد حالا راجع به همین پادشاه کنندگی و بعد حالا جلوتر باز مثال می‌زنیم و توضیح میدیم جلوتر باز مثال می‌زنیم و توضیح میدیم قشنگ تفهیم میشیم که اصلا این قضیه یعنی قشنگ تفهیم میشیم که اصلا این قضیه یعنی چی پادشکننده چطور میتونیم ازش استفاده چی پادشکننده چطور میتونیم ازش استفاده کنیم آقا یه طالب میگه که یعنی چی میگه آقا بعضی چیزا هستن اون زمانی که در معرض یک استرسی قرار می‌گیرن زمانی که در معرض یک استرسی قرار می‌گیرن اونو تبدیل به یک چیز بهتری برای خودشون اونو تبدیل به یک چیز بهتری برای خودشون تبدیل به یک نیرویی برای خودشون می‌کنن تبدیل به یک نیرویی برای خودشون می‌کنن تبدیل به این می‌کنن که ازش استفاده کنن تبدیل به این می‌کنن که ازش استفاده کنن یک اطلاعاتی بگیرن استفاده کنن که قوی‌تر یک اطلاعاتی بگیرن استفاده کنن که قوی‌تر بشن و اونا چیزایی که پادشکننده هست حالا بشن و اونا چیزایی که پادشکننده هست حالا این مفهومی که آقای طالب داره مطرح می‌کنه این مفهومی که آقای طالب داره مطرح می‌کنه راستشو بخوای مفهوم ۱۰۰ جدیدی هم نیست راستشو بخوای مفهوم ۱۰۰ جدیدی هم نیست دیگه احتمالاً یه سری مفاهیمی هست تو دیگه احتمالاً یه سری مفاهیمی هست تو زندگی همه ماها الان من اسم می‌برم و زندگی همه ماها الان من اسم می‌برم و متوجه میشم که همه ما اینا رو شنیدیم یه متوجه میشم که همه ما اینا رو شنیدیم یه جایی هم باهاشون سرکار داشتیم و خیلی جایی هم باهاشون سرکار داشتیم و خیلی مشابهن به این چیزی که آقای مشابهن به این چیزی که آقای طالب داره میگه مثلاً مثل چی یه مفهومی ما طالب داره میگه مثلاً مثل چی یه مفهومی ما داریم به نام هرمس هرمس یعنی چی میگه داریم به نام هرمس هرمس یعنی چی میگه هورمس میگه که آقا بعضی وقتا ما یک سری دزهایی از یک چیز بد رو وارد بدن خودمون میکنیم از یک چیز بد رو وارد بدن خودمون میکنیم که بدن ما نسبت به یک چیزی مقاوم‌تر بشه که بدن ما نسبت به یک چیزی مقاوم‌تر بشه مثال این مثلاً چیه؟ واکسنم همین مدلیه مثال این مثلاً چیه؟ واکسنم همین مدلیه دیگه در واقع واکسن یک ویروس ضعیف شده‌ای دیگه در واقع واکسن یک ویروس ضعیف شده‌ای که ما وارد بدن خودمون می‌کنیم و همین که ما وارد بدن خودمون می‌کنیم و همین ویروس ضعیف شده باعث میشه که بدن ما ویروس ضعیف شده باعث میشه که بدن ما مقاوم‌تر بشه یعنی ما به بدن خودمون استرس مقاوم‌تر بشه یعنی ما به بدن خودمون استرس میدیم آب داره و همون باعث میشه بدن ما در میدیم آب داره و همون باعث میشه بدن ما در بلند مدت بتونه قوی‌تر کار کنه یه چیز بلند مدت بتونه قوی‌تر کار کنه یه چیز دیگه‌ای هم که مشابه این داریم بزرگ شدن دیگه‌ای هم که مشابه این داریم بزرگ شدن ماهیچه‌هاست قوی‌تر شدن ماهیچه‌هاست ورزشی ماهیچه‌هاست قوی‌تر شدن ماهیچه‌هاست ورزشی که توی سالای اخیر حالا به واسطه این فضای که توی سالای اخیر حالا به واسطه این فضای مجازی دیگه همه دارن ورزش می‌کنن و همه مجازی دیگه همه دارن ورزش می‌کنن و همه باشگاهانن همه دارن عضلاتشونو قوی‌تر باشگاهانن همه دارن عضلاتشونو قوی‌تر می‌کنن اونم همینه دیگه شما میری عضلاتو می‌کنن اونم همینه دیگه شما میری عضلاتو تحت یه فشاری می‌ذاری مجبور که نیستی تحت یه فشاری می‌ذاری مجبور که نیستی عضلات تحت اون فشاری بذاری اوکی عضلات تحت عضلات تحت اون فشاری بذاری اوکی عضلات تحت یه فشاری می‌ذاری به واسطه اون فشاری که یه فشاری می‌ذاری به واسطه اون فشاری که به عضلات میاری عضلات به مرور زمان قوی‌تر به عضلات میاری عضلات به مرور زمان قوی‌تر میشه این همون هرمیسیسه این همون فشاریه میشه این همون هرمیسیسه این همون فشاریه که شما رو نمی‌کشه ولی دز خیلی ریزش که شما رو نمی‌کشه ولی دز خیلی ریزش می‌تونه شما رو قوی‌تر کنه این هرمیسیسم می‌تونه شما رو قوی‌تر کنه این هرمیسیسم حالا یه چیزی بگم من این مدت خیلی چیزای حالا یه چیزی بگم من این مدت خیلی چیزای مختلف ترجمه کردم دیگه از سلامت و ایناهم مختلف ترجمه کردم دیگه از سلامت و ایناهم این آدمای مختلفی کتاباشونو خوندم و اینا این آدمای مختلفی کتاباشونو خوندم و اینا این مفهوم هرمیسیسو من از خیلی از آدما این مفهوم هرمیسیسو من از خیلی از آدما شنیدم بهخصوص توی سالای اخیر خیلی‌ها دارن شنیدم بهخصوص توی سالای اخیر خیلی‌ها دارن راجع به این صحبت می‌کنن. هی بیشتر و راجع به این صحبت می‌کنن. هی بیشتر و بیشتر داره میشه. مثلاً یه قضیه‌ای که بیشتر داره میشه. مثلاً یه قضیه‌ای که الان به شدت روی بورصه قضیه طول عمره الان به شدت روی بورصه قضیه طول عمره لانجیویتیه. همه دنبال اینن که نه تنها لانجیویتیه. همه دنبال اینن که نه تنها طول عمرشون رو بیشتر کنن بلکه تو اون طول عمرشون رو بیشتر کنن بلکه تو اون زمانی که زنده هستن سر پاتر باشن. زمانی که زنده هستن سر پاتر باشن. بیزنس‌های عجیب و غریب یه سری بیزنس‌های عجیب و غریب یه سری سرمایه‌گذاریهای عجیب و غریب توی این سرمایه‌گذاریهای عجیب و غریب توی این دنیای مدرن برایان جانسن‌هایی هستن که دنیای مدرن برایان جانسن‌هایی هستن که دارن کارای عجیب و غریب می‌کنن برای این دارن کارای عجیب و غریب می‌کنن برای این طول عمر. منتها یکی از آدمایی که راجع به طول عمر. منتها یکی از آدمایی که راجع به این طول عمر خیلی ساینتیفیک علمی اینطوری این طول عمر خیلی ساینتیفیک علمی اینطوری صحبت کرده و کتاب نوشته آقای دیوید صحبت کرده و کتاب نوشته آقای دیوید سینکلره ایشونم توی کتابش که اسم کتابش سینکلره ایشونم توی کتابش که اسم کتابش هست لایف اسپن وا وی و ایجن وا وی و دون هست لایف اسپن وا وی و ایجن وا وی و دون تو راجع به همین راهکارایی معرفی می‌کنه تو راجع به همین راهکارایی معرفی می‌کنه که ما چطور طول عمر خودمونو بیشتر کنیم که ما چطور طول عمر خودمونو بیشتر کنیم قوی‌تر باشیم و توی اون کتابش محور همه قوی‌تر باشیم و توی اون کتابش محور همه راه حلایی که معرفی می‌کنم همین هرمیسیسه راه حلایی که معرفی می‌کنم همین هرمیسیسه ما یه ویدیو هم ازش ترجمه کردیم توی چنل ما یه ویدیو هم ازش ترجمه کردیم توی چنل یه کتاب دیگه‌ای هست خیلی من داشتم این یه کتاب دیگه‌ای هست خیلی من داشتم این حرفای آقای طالبو که گوش می‌کردم کتاب به حرفای آقای طالبو که گوش می‌کردم کتاب به ذهنم می‌رسید اسم کتاب هست واریرز دایت که ذهنم می‌رسید اسم کتاب هست واریرز دایت که راجع راج به یک سیستم تغذیه‌ایه که پر از راجع راج به یک سیستم تغذیه‌ایه که پر از فستینگ و این چیزاست. البته من خودم راستخ فستینگ و این چیزاست. البته من خودم راستخ کتابشو نخوندم ایده کتابشو ولی می‌دونم که کتابشو نخوندم ایده کتابشو ولی می‌دونم که چیه. اگه کسی خونده توی کامنت‌ها بگه. چیه. اگه کسی خونده توی کامنت‌ها بگه. اونم همین هرمیسیسو داره استفاده می‌کنه اونم همین هرمیسیسو داره استفاده می‌کنه ازش یا کلی از این چیزای دیگه دوش و آب ازش یا کلی از این چیزای دیگه دوش و آب سرد و چه می‌دونم تنفس یه انواع تنفسه که سرد و چه می‌دونم تنفس یه انواع تنفسه که بدن خودتو قوی‌تر کنی استرس بدی. اینا همه بدن خودتو قوی‌تر کنی استرس بدی. اینا همه همین هرمیسی. اینا همه اینه که یه دز ریزی همین هرمیسی. اینا همه اینه که یه دز ریزی به بدن خودت فشار بیاری به یک سیستمی یه به بدن خودت فشار بیاری به یک سیستمی یه فشاری بدی استرسی بدی که اون باعث بشه در فشاری بدی استرسی بدی که اون باعث بشه در مجموع این سیستم قوی‌تر بشه خب حالا همه مجموع این سیستم قوی‌تر بشه خب حالا همه چیزایی که من تا حالا اینجا گفتم رو یک چیزایی که من تا حالا اینجا گفتم رو یک گوشه‌ای توی ذهنتون داشته باشین بریم یه گوشه‌ای توی ذهنتون داشته باشین بریم یه سری از مفاهیم دیگه‌ای که کتاب راجع بهشون سری از مفاهیم دیگه‌ای که کتاب راجع بهشون صحبت می‌کنه اونا رو بگیم و بعد اونا رو صحبت می‌کنه اونا رو بگیم و بعد اونا رو با همدیگه لینک می‌کنیم و اون ایده کتاب با همدیگه لینک می‌کنیم و اون ایده کتاب رو در واقع با همدیگه می‌بریم جلوتر. یه رو در واقع با همدیگه می‌بریم جلوتر. یه چیزی که آقای طالب راجع بهش صحبت می‌کنه چیزی که آقای طالب راجع بهش صحبت می‌کنه نه تنها تو این کتاب بلکه کلاً تو نه تنها تو این کتاب بلکه کلاً تو مصاحبه‌هاش و توی کتابای دیگش و اینا راجع مصاحبه‌هاش و توی کتابای دیگش و اینا راجع بهش صحبت می‌کنه یک مفهومیه به نام لیندیز بهش صحبت می‌کنه یک مفهومیه به نام لیندیز افکت این لیندیز افکت به زبان خیلی ساده افکت این لیندیز افکت به زبان خیلی ساده میشه که اگر یک چیزی یک مدت زمانی تا حالا میشه که اگر یک چیزی یک مدت زمانی تا حالا بوده اون میزانی که تا حالا بوده ارتباط بوده اون میزانی که تا حالا بوده ارتباط داره با این شانس این قضیه که از این به داره با این شانس این قضیه که از این به بعد چقدر قراره باشه اگر یک چیزی سال‌های بعد چقدر قراره باشه اگر یک چیزی سال‌های طولانی بوده امکان اینکه همون میزان سال طولانی بوده امکان اینکه همون میزان سال رو از این به بد هم باشه خیلی زیاد حالا رو از این به بد هم باشه خیلی زیاد حالا این از کجا میاد آقای تال توضیح میده میگه این از کجا میاد آقای تال توضیح میده میگه آقا یک رستورانی بوده توی منهتن که قهوه آقا یک رستورانی بوده توی منهتن که قهوه می‌داده و اینا اسمش رستورانا بوده لیندی می‌داده و اینا اسمش رستورانا بوده لیندی بعد این بازیگرا و اینا بهخصوص اونایی که بعد این بازیگرا و اینا بهخصوص اونایی که کار و اینا نداشتن می‌رفتن تو اون کار و اینا نداشتن می‌رفتن تو اون رستورانه صبح تا شب می‌شستن صحبت می‌کردن رستورانه صبح تا شب می‌شستن صحبت می‌کردن غیبت می‌کردن و قهوه می‌خوردن بعد میگه یه غیبت می‌کردن و قهوه می‌خوردن بعد میگه یه چیزی که اینا راجع بهش صحبت می‌کردن این چیزی که اینا راجع بهش صحبت می‌کردن این بوده که اگر یک تئاتری ۱۰۰ روز تونسته بوده که اگر یک تئاتری ۱۰۰ روز تونسته موفق نمایش پیدا کنه از این به بعد هم موفق نمایش پیدا کنه از این به بعد هم امکان اینکه ۱۰۰ روز دیگه بتونه نمایش امکان اینکه ۱۰۰ روز دیگه بتونه نمایش پیدا کنه خیلی زیاده یا مثلاً اگه یه پیدا کنه خیلی زیاده یا مثلاً اگه یه نمایشی صرفاً ۲ روز بوده این امکان اینکه نمایشی صرفاً ۲ روز بوده این امکان اینکه بتونه ۱۰۰ روز باشه شاید خیلی قابل بتونه ۱۰۰ روز باشه شاید خیلی قابل پیش‌بینی نباشه شاید امکانش کمتر باشه و پیش‌بینی نباشه شاید امکانش کمتر باشه و این اصطلاحه از همون رستورانه برداشته شده این اصطلاحه از همون رستورانه برداشته شده به زبان ساده اون میزان تایمی که یک به زبان ساده اون میزان تایمی که یک پدیده‌ای بوده با اون میزان تایمی که از پدیده‌ای بوده با اون میزان تایمی که از این بهت قراره باشه با همدیگه ارتباط دارن این بهت قراره باشه با همدیگه ارتباط دارن مثلاً اگه قاشق چنگالو ما الان نمی‌دونم مثلاً اگه قاشق چنگالو ما الان نمی‌دونم چند ساله ۵۰۰ ساله ۴۰۰ ساله یا کمتر داریم چند ساله ۵۰۰ ساله ۴۰۰ ساله یا کمتر داریم استفاده می‌کنیم امکان اینکه این‌ها استفاده می‌کنیم امکان اینکه این‌ها همینقدر دیگه بتونن بمونن بیشتره خب حالا همینقدر دیگه بتونن بمونن بیشتره خب حالا این اصلاً به چه کار ما میاد و چه ربطی این اصلاً به چه کار ما میاد و چه ربطی داره به اون مف مفهوم پادشکنندگی یک آقای داره به اون مف مفهوم پادشکنندگی یک آقای طالب توضیح میده میگه خیلی از پدیده‌هایی طالب توضیح میده میگه خیلی از پدیده‌هایی که ما الان داریم چه پدیده‌های دستساز که ما الان داریم چه پدیده‌های دستساز انسانی چه پدیده‌های طبیعی خیلی از این‌ها انسانی چه پدیده‌های طبیعی خیلی از این‌ها به خاطر این لیندیز افکت دارن به خاطر این به خاطر این لیندیز افکت دارن به خاطر این موندن که اون مفهوم پادشکنندگی رو تا موندن که اون مفهوم پادشکنندگی رو تا حدودی توی خودشون دارن میگه مثلاً بدن ما حدودی توی خودشون دارن میگه مثلاً بدن ما به عنوان یک ارگانی که تکامل پیدا کرده به عنوان یک ارگانی که تکامل پیدا کرده اومده جلو به صورت طبیعی این پادشکنندگی اومده جلو به صورت طبیعی این پادشکنندگی رو خیلی تجربه رو کرده اگه چیزی الان هست رو خیلی تجربه رو کرده اگه چیزی الان هست بالا و پایین زیادی رو تجربه کرده بالا و بالا و پایین زیادی رو تجربه کرده بالا و پایینی که اینو نشکسته آروم آروم قوی‌ترش پایینی که اینو نشکسته آروم آروم قوی‌ترش کرده و این ارتباطی که داره با همون مفهوم کرده و این ارتباطی که داره با همون مفهوم پادشکرندگی حالا این توی سرمایه‌گذاری پادشکرندگی حالا این توی سرمایه‌گذاری دقیقاً چه‌جوریه؟ میگه آقا شما می‌خوای دقیقاً چه‌جوریه؟ میگه آقا شما می‌خوای پولتو سرمایه‌گذاری کنی یه جایی توی شرکتی پولتو سرمایه‌گذاری کنی یه جایی توی شرکتی توی تک یه چیزی می‌خوای سرمایه‌گذاری کنی توی تک یه چیزی می‌خوای سرمایه‌گذاری کنی برو ببین اون چیزی که می‌خوای روش برو ببین اون چیزی که می‌خوای روش سرمایه‌گذاری کنی اگه که بهخصوص قراره سرمایه‌گذاری کنی اگه که بهخصوص قراره ریسک انجام بدی اون چقدر لیندیز افکتو ریسک انجام بدی اون چقدر لیندیز افکتو داره چه مدتی بوده مثلاً من اگه بخوام روی داره چه مدتی بوده مثلاً من اگه بخوام روی یه شرکت تکی سرمایه‌گذاری کنم میرم یه شرکت تکی سرمایه‌گذاری کنم میرم می‌بینم که کدوم شرکته که یه مدت می‌بینم که کدوم شرکته که یه مدت طولانی‌تری بوده به نسبت بقیه رو اونی که طولانی‌تری بوده به نسبت بقیه رو اونی که مدت طولانی بوده اصل سرمایههم رو نمی‌ذارم مدت طولانی بوده اصل سرمایههم رو نمی‌ذارم چون اون ریسکش خیلی بالاست می‌بینم چه چون اون ریسکش خیلی بالاست می‌بینم چه چیزی لیندیز افکت بیشتری داره اون ممکنه چیزی لیندیز افکت بیشتری داره اون ممکنه که ریسک کمتری هم برای من داشته باشه حالا که ریسک کمتری هم برای من داشته باشه حالا البته راجع به سرمایه‌گذاری اینا یه چیزی البته راجع به سرمایه‌گذاری اینا یه چیزی جلوترم میگه به نام باربل استراتژی که جلوترم میگه به نام باربل استراتژی که توضیح کامل میدم که اتفاقاً یه جاهایی توضیح کامل میدم که اتفاقاً یه جاهایی باید یه سری ریسک‌ها هم یه سری باید یه سری ریسک‌ها هم یه سری سرمایه‌گذاری‌های ریسکی هم انجام بدیم که سرمایه‌گذاری‌های ریسکی هم انجام بدیم که ممکنه یه دفعه‌ای خیلی سود زیادی برا ما ممکنه یه دفعه‌ای خیلی سود زیادی برا ما داشته باشن اونم جلوتر توضیح میدم براتون داشته باشن اونم جلوتر توضیح میدم براتون این لیندیز افکتو راجع به مطالعه این لیندیز افکتو راجع به مطالعه میگه میگه که خوندن کتابای قدیمی که میگه میگه که خوندن کتابای قدیمی که سال‌های سال اینا دوام آوردن در طول تاریخ سال‌های سال اینا دوام آوردن در طول تاریخ همین‌طوری آدما هی خوندنشون ادامه پیدا همین‌طوری آدما هی خوندنشون ادامه پیدا کرده میگه خوندن این کتابا درک کردن این کرده میگه خوندن این کتابا درک کردن این مفاهیم خیلی مهمه برای همین میگه که اون مفاهیم خیلی مهمه برای همین میگه که اون کتاب‌های بیس و اون کتاب‌هایی که پایه‌ای کتاب‌های بیس و اون کتاب‌هایی که پایه‌ای هستن از قدیم تا حالا مونده اونا رو میگه هستن از قدیم تا حالا مونده اونا رو میگه مطالعه کنیم و چند بار اونا رو مطالعه مطالعه کنیم و چند بار اونا رو مطالعه کنیم یه حرف جالبی هم راجع به این نوشتن کنیم یه حرف جالبی هم راجع به این نوشتن خودش و موضوعاتی که کار می‌کنه میگه میگه خودش و موضوعاتی که کار می‌کنه میگه میگه که اگه برای آینده می‌خوای کتاب بنویسی که اگه برای آینده می‌خوای کتاب بنویسی برو ببین چه موضوعیه که اگه الان بنویسی برو ببین چه موضوعیه که اگه الان بنویسی یه آدمی ۵۰ سال پیشم اون موضوع براش جالب یه آدمی ۵۰ سال پیشم اون موضوع براش جالب بوده میگه که این قضیه باید حواست باشه. بوده میگه که این قضیه باید حواست باشه. خودشم کتاباش خیلی تایمسه. واقعاً خودشم کتاباش خیلی تایمسه. واقعاً موضوعاتی که مطرح می‌کنه شاید ۵۰ سال پیش موضوعاتی که مطرح می‌کنه شاید ۵۰ سال پیش ۱۰۰ سال پیش یکی می‌خونده می‌گفته آها نه ۱۰۰ سال پیش یکی می‌خونده می‌گفته آها نه این حرف درستیه موضوعش موضوع خیلی انسانی این حرف درستیه موضوعش موضوع خیلی انسانی جالبیه. خب همون طور که گفتیم یکی از جالبیه. خب همون طور که گفتیم یکی از ایده‌های اصلی که این کتاب داره اینه که ایده‌های اصلی که این کتاب داره اینه که میگه اون استرس‌های کوچیک اون سختی‌های میگه اون استرس‌های کوچیک اون سختی‌های کوچیک اون اتفاقهای رندمی که میفته اون‌ها کوچیک اون اتفاقهای رندمی که میفته اون‌ها برای رشد یک سیستم ضروریه. منتها مشکل از برای رشد یک سیستم ضروریه. منتها مشکل از کجا شروع میشه؟ مشکل از جایی شروع میشه که کجا شروع میشه؟ مشکل از جایی شروع میشه که ما میایم و بدون داشتن اطلاعات کافی نسبت ما میایم و بدون داشتن اطلاعات کافی نسبت به این سیستم‌های پیچیده میایم و اون به این سیستم‌های پیچیده میایم و اون استرس‌ها رو آمدانه حذف می‌کنیم. میگهین استرس‌ها رو آمدانه حذف می‌کنیم. میگهین یه اشتباه خیلی بزرگه. میایم همه این یه اشتباه خیلی بزرگه. میایم همه این استرسا رو حذف می‌کنیم باعث میشه که یک استرسا رو حذف می‌کنیم باعث میشه که یک پدیده برای مدتی استرس نداشته باشه. اون پدیده برای مدتی استرس نداشته باشه. اون مقاوم شدنو تجربه نکنه. بعد یه دفعه‌ای یه مقاوم شدنو تجربه نکنه. بعد یه دفعه‌ای یه اتفاق گنده بیفته و اون به کلی بشکنه. اتفاق گنده بیفته و اون به کلی بشکنه. یعنی اون پادشکنندگی به وجود نیاد و این یعنی اون پادشکنندگی به وجود نیاد و این چیز شکننده‌ای باشه. حالا اینو میگه چیز شکننده‌ای باشه. حالا اینو میگه چهجوری انجام میشه؟ یک مفهومی رو راجع بهش چهجوری انجام میشه؟ یک مفهومی رو راجع بهش صحبت می‌کنه به نام نایو اینترونشن که فکر صحبت می‌کنه به نام نایو اینترونشن که فکر می‌کنم بهترین ترجمه‌ای که من تو ذهنمه می‌کنم بهترین ترجمه‌ای که من تو ذهنمه براش اینه که مداخله غیرضروری اصطلاح براش اینه که مداخله غیرضروری اصطلاح انگلیسی داریم میگن بر فیور یا یه چیز انگلیسی داریم میگن بر فیور یا یه چیز فارسی هم داریم میگن دوستی خاله خرصه یه فارسی هم داریم میگن دوستی خاله خرصه یه چیزی داره کار می‌کنه تو میای فکر می‌کنی چیزی داره کار می‌کنه تو میای فکر می‌کنی داری لطف می‌کنی بهش ولی بهش ضربه می‌زنی داری لطف می‌کنی بهش ولی بهش ضربه می‌زنی این میشه نایو اینترونشن حالا چند تا این میشه نایو اینترونشن حالا چند تا مثالم برای این می‌زنه که این به چه مثالم برای این می‌زنه که این به چه شکل‌هایی داره انجام میشه چه در قالب شکل‌هایی داره انجام میشه چه در قالب سیستم‌های بزرگ و چه در قالب به اصلاً این سیستم‌های بزرگ و چه در قالب به اصلاً این روابط انسانی ما یه چیزی هم تعریف می‌کنه روابط انسانی ما یه چیزی هم تعریف می‌کنه راجع به همین لایو اینترونشن میگه که آقا راجع به همین لایو اینترونشن میگه که آقا ۱۹۳۰ اینا توی آمریکا توی نیویورک یک ۱۹۳۰ اینا توی آمریکا توی نیویورک یک جامعه آماری از بچه‌ها رو تشخیص داده بودن جامعه آماری از بچه‌ها رو تشخیص داده بودن که اینا برای اینکه سلامتشون بهتر باشه که اینا برای اینکه سلامتشون بهتر باشه باید لوزه‌هاشون رو عمل کنن میگه که از یه باید لوزه‌هاشون رو عمل کنن میگه که از یه جامعه آماری یه تعدادشونو گفته بودن عمل جامعه آماری یه تعدادشونو گفته بودن عمل کنن یه تعدادی لازم نیست و اون تعدادی که کنن یه تعدادی لازم نیست و اون تعدادی که لازم نیست دوباره رفته بودن دکتر باز یه لازم نیست دوباره رفته بودن دکتر باز یه تعدادی گفته بودن که عمل کنن و این قضیه تعدادی گفته بودن که عمل کنن و این قضیه چند بار ادامه پیدا کرده بود تا اینکه یه چند بار ادامه پیدا کرده بود تا اینکه یه تعداد خیلی زیادی از این‌ها عمل کرده بودن تعداد خیلی زیادی از این‌ها عمل کرده بودن بعد تا متوجه شده بودن که اصلاً اون عمل بعد تا متوجه شده بودن که اصلاً اون عمل لوزه این‌ها خیلی قرار نبوده به سلامت لوزه این‌ها خیلی قرار نبوده به سلامت این‌ها کمک کنه. اون سیستم بدنی اینا این‌ها کمک کنه. اون سیستم بدنی اینا داشته کار خودشو می‌کرده و این دوستی خاله داشته کار خودشو می‌کرده و این دوستی خاله خرسه این مداخله‌ای که در واقع غیر ضروری خرسه این مداخله‌ای که در واقع غیر ضروری بوده ریسک بالایی هم بر اینا داشته چون بوده ریسک بالایی هم بر اینا داشته چون اون عمله ۱درصدی امکان مرگ این‌ها رو در اون عمله ۱درصدی امکان مرگ این‌ها رو در واقع بوده که توی عمل اتفاقی براشون بیفته واقع بوده که توی عمل اتفاقی براشون بیفته و این میگه همین این داستانه این میشه و این میگه همین این داستانه این میشه مثال این کانسپت مثال این مفهوم حالا مثال این کانسپت مثال این مفهوم حالا میگهین یه سره اطراف ما داره اتفاق میفته میگهین یه سره اطراف ما داره اتفاق میفته خودمون حواسمون بهش نیست استرسا رو داریم خودمون حواسمون بهش نیست استرسا رو داریم از بین می‌بریم یه فرمولی میدیم یه راه از بین می‌بریم یه فرمولی میدیم یه راه حلی میدیم برای چیزی که سیستم که خودش حلی میدیم برای چیزی که سیستم که خودش داره کار می‌کنه و اون استرس‌ها رو اصلاً داره کار می‌کنه و اون استرس‌ها رو اصلاً نیاز داره. یه مثال دیگه‌ای می‌زنه مثال نیاز داره. یه مثال دیگه‌ای می‌زنه مثال ساکر مام. ساکر مام یک اصطلاح انگلیسیه به ساکر مام. ساکر مام یک اصطلاح انگلیسیه به این مامانایی که حالا توی نسل جدید هم هی این مامانایی که حالا توی نسل جدید هم هی داره بیشتر و بیشترم میشه بچه‌هاشونو از داره بیشتر و بیشترم میشه بچه‌هاشونو از این کلاس هی می‌برن اون کلاس هی مثلاً این کلاس هی می‌برن اون کلاس هی مثلاً می‌بره کلاس فوتبال بعد می‌بره باز کلاس می‌بره کلاس فوتبال بعد می‌بره باز کلاس نقاشی بعد می‌بره کلاس پیانو همینطوری بچه نقاشی بعد می‌بره کلاس پیانو همینطوری بچه بنده خدا همه چیز براش چیده شده از قبل و بنده خدا همه چیز براش چیده شده از قبل و این بچه اصلاً فرصت رو پیدا نمی‌کنه که این بچه اصلاً فرصت رو پیدا نمی‌کنه که بخواد آزمونو خطا کنه. ببین اصلاً من چه بخواد آزمونو خطا کنه. ببین اصلاً من چه چیزیو دوست دارم، چه چیزیو دوست ندارم، چیزیو دوست دارم، چه چیزیو دوست ندارم، اصلاً من بیکار باشم، اشتباه کنم، آزمون و اصلاً من بیکار باشم، اشتباه کنم، آزمون و خطا کنم، از اون یه سری چیزهایی یاد خطا کنم، از اون یه سری چیزهایی یاد بگیرم، از اون به عنوان اینفورمیشن بگیرم، از اون به عنوان اینفورمیشن اطلاعات استفاده کنم برای اینکه مسیر اطلاعات استفاده کنم برای اینکه مسیر خودمو بسازم. اینم در واقع چطوریه؟ این خودمو بسازم. اینم در واقع چطوریه؟ این همین مثال همین چیزی بود که براتون توضیح همین مثال همین چیزی بود که براتون توضیح دادم. شما یک سیستمی که نیاز داره یه دادم. شما یک سیستمی که نیاز داره یه خورده رندم داشته باشه، عدم قطعیت داشته خورده رندم داشته باشه، عدم قطعیت داشته باشه، این عدم قطعیتو ازش می‌گیریم یا این باشه، این عدم قطعیتو ازش می‌گیریم یا این کارو بکن، این کارو بکن، این کارو بکن. کارو بکن، این کارو بکن، این کارو بکن. همین باعث میشه که این سیستم به مرور زمان همین باعث میشه که این سیستم به مرور زمان مقاوم‌تر نشه. این مثال ساکرمان هست. یه مقاوم‌تر نشه. این مثال ساکرمان هست. یه سری چیزای دیگه هم مثال می‌زنه. مثال یه سری چیزای دیگه هم مثال می‌زنه. مثال یه قسمت خیلی زیادی راجع به مداخله‌های قسمت خیلی زیادی راجع به مداخله‌های غیرضروری پزشکی صحبت می‌کنه. میگه که خیلی غیرضروری پزشکی صحبت می‌کنه. میگه که خیلی از این آنتی‌بیوتکهایی که ما مثلاً مصرف از این آنتی‌بیوتکهایی که ما مثلاً مصرف می‌کنیم یه دونه سرمایه کوچیک می‌خوری می‌کنیم یه دونه سرمایه کوچیک می‌خوری سریع میری دکتر دکتر بهت قرص میده. قرص سریع میری دکتر دکتر بهت قرص میده. قرص مثلاً چرخ میده فلان میده فلان میده. میگه مثلاً چرخ میده فلان میده فلان میده. میگه که این اجازه رو به بدن خودت نمیدی که با که این اجازه رو به بدن خودت نمیدی که با اون ویروس مبارزه کنه و همون ویروس که یک اون ویروس مبارزه کنه و همون ویروس که یک استرس کوچیک هست برای شما یک سختی کوچیک استرس کوچیک هست برای شما یک سختی کوچیک هست برای شما اون باعث بشه که شما قوی‌تر هست برای شما اون باعث بشه که شما قوی‌تر بشی. میگهین اجازه رو به بدن خودت نمیدی بشی. میگهین اجازه رو به بدن خودت نمیدی یا کلی از این بچه‌هایی که یه خورده مثلاً یا کلی از این بچه‌هایی که یه خورده مثلاً مشکل توجه دارن سریع میرن دکتر به این‌ها مشکل توجه دارن سریع میرن دکتر به این‌ها قرص‌های زیادی میدن و اینا خود درگیر اونا قرص‌های زیادی میدن و اینا خود درگیر اونا میشن دوباره باز مشکلات روانی جدی‌تری میشن دوباره باز مشکلات روانی جدی‌تری می‌تونه داونساید جدی‌تری اون اثرات منفی می‌تونه داونساید جدی‌تری اون اثرات منفی جدی‌تری می‌تونه داشته باشه. این قسمتو که جدی‌تری می‌تونه داشته باشه. این قسمتو که من داشتم می‌خوندم یه چیز دیگه‌ای هم که من داشتم می‌خوندم یه چیز دیگه‌ای هم که به ذهنم رسید که من قبلاً راجع بهش ترجمه به ذهنم رسید که من قبلاً راجع بهش ترجمه کردم قضیه دوپامینه و کتاب خانم لمکی کردم قضیه دوپامینه و کتاب خانم لمکی دوپامین نیشن ملت دوپامین که اون کانسپت دوپامین نیشن ملت دوپامین که اون کانسپت اونم یه جورایی منو یاد همین قضیه انداخت اونم یه جورایی منو یاد همین قضیه انداخت چون دوپامینم چه‌جوریه دوپامین ما زمانی چون دوپامینم چه‌جوریه دوپامین ما زمانی که ما یه چیزی یه کاری که دوست داریم که ما یه چیزی یه کاری که دوست داریم انجام میدیم میره بالا از حالت بیس حالت انجام میدیم میره بالا از حالت بیس حالت پایه‌ای بعد دوباره میاد پایین وقتی میاد پایه‌ای بعد دوباره میاد پایین وقتی میاد پایین دیگه روی حالت بیس وا نمیسته میاد پایین دیگه روی حالت بیس وا نمیسته میاد پایین‌تر و زمانی که اون سطح دوپامین ما پایین‌تر و زمانی که اون سطح دوپامین ما پایینه ما یه زمانی باید هیچکاری نکنیم پایینه ما یه زمانی باید هیچکاری نکنیم اگه مثلاً حوصلهمون اون سر رفته اون اگه مثلاً حوصلهمون اون سر رفته اون بی‌حوصلگیه رو تحمل کنیم اون سختیه رو بی‌حوصلگیه رو تحمل کنیم اون سختیه رو تحمل کنیم دوباره اون سطح دوپامین ما تحمل کنیم دوباره اون سطح دوپامین ما برگرده به حالت عادی منتها مثلاً الان توی برگرده به حالت عادی منتها مثلاً الان توی این زندگی روزمره‌ای که ما داریم ما به این زندگی روزمره‌ای که ما داریم ما به محض اینکه حوصله‌مون سر میره سریع یه چیزی محض اینکه حوصله‌مون سر میره سریع یه چیزی نگاه می‌کنیم سریع گوشیمونو برمی‌داریم نگاه می‌کنیم سریع گوشیمونو برمی‌داریم اجازه به خودمون نمیدیم که اون وضعیت رو اجازه به خودمون نمیدیم که اون وضعیت رو تحمل کنیم که دوباره به اون حالت بیس تحمل کنیم که دوباره به اون حالت بیس برگردیم یه اپیزودم ترجمه آقای اندرو برگردیم یه اپیزودم ترجمه آقای اندرو هیوبرمن داریم و کتاب خانم لمکی راجع به هیوبرمن داریم و کتاب خانم لمکی راجع به دوپامین حتماً بهتون توصیه می‌کنم تماشا دوپامین حتماً بهتون توصیه می‌کنم تماشا کنید نمی‌دونم داشتم می‌خوندم به طرز کنید نمی‌دونم داشتم می‌خوندم به طرز عجیبی من یاد این قضیه هم افتادم این نکته عجیبی من یاد این قضیه هم افتادم این نکته بسیار مهم رو بهتون بگم میگم که منابع بسیار مهم رو بهتون بگم میگم که منابع بیشتر توی کانال تلگرام ما به نام خشایار بیشتر توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانال هم تاکس وجود داره. همین یه دونه کانال هم داریم. لینک این کانال هم توی دیسکریپشن داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی. هست هم توی کامنت‌ها هست و هم به سادگی. شما اگه وارد تلگرام بشین و خشیار تاکس رو شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. سرچ کنین می‌تونین عضو کانال ما بشین. مفهوم دیگه‌ای که کتاب راجع بهش صحبت مفهوم دیگه‌ای که کتاب راجع بهش صحبت می‌کنه که خیلی به نظر من جالب بود یه می‌کنه که خیلی به نظر من جالب بود یه مفهومیه به نام استرسرز از اینفورمیشن. مفهومیه به نام استرسرز از اینفورمیشن. میگه اون استرس یه جاهایی مثل یک اطلاعاته میگه اون استرس یه جاهایی مثل یک اطلاعاته که بدن ما به اون اطلاعات نیاز داره برای که بدن ما به اون اطلاعات نیاز داره برای اینکه بتونه خودش رو بهتر کنه اطلاعات اینکه بتونه خودش رو بهتر کنه اطلاعات مفیده یه مثالی می‌زنه میگه آقا این مفیده یه مثالی می‌زنه میگه آقا این آدمایی که کارای یدی زیاد انجام میدن آدمایی که کارای یدی زیاد انجام میدن کارای سخت انجام میدن اینا از یه جای به کارای سخت انجام میدن اینا از یه جای به بعد پوست دستشون کلفت‌تر میشه دلیلش اینه بعد پوست دستشون کلفت‌تر میشه دلیلش اینه که پوست دست این‌ها آماده میشه برای اینکه که پوست دست این‌ها آماده میشه برای اینکه توی اون وضعیت توی اون کاری که دارن توی اون وضعیت توی اون کاری که دارن می‌کنن بهتر عمل کنه قوی‌تر میشه به مرور می‌کنن بهتر عمل کنه قوی‌تر میشه به مرور زمان به خاطر اون سختیی که می‌کشه میگه یا زمان به خاطر اون سختیی که می‌کشه میگه یا یه بچه زمانی که داره کنجکاوی می‌کنه هی یه بچه زمانی که داره کنجکاوی می‌کنه هی میره محیط اطراف آزمونو خطا می‌کنه هی میره محیط اطراف آزمونو خطا می‌کنه هی میره می‌گرده یه جایی ممکنه که به یه جسم میره می‌گرده یه جایی ممکنه که به یه جسم داغی دست بزنه همین اتفاقی که براش میفته داغی دست بزنه همین اتفاقی که براش میفته این رو به عنوان یک اطلاعات دریافت می‌کنه این رو به عنوان یک اطلاعات دریافت می‌کنه که انجام دادن این کار اشتباست اینو باید که انجام دادن این کار اشتباست اینو باید حواسم باشه بهش و ممکنه که دوباره دیگه حواسم باشه بهش و ممکنه که دوباره دیگه هیچوقت اون کار رو انجام نده یعنی از هیچوقت اون کار رو انجام نده یعنی از استرس‌ها از سختی‌ها از اون عدم قطعیته به استرس‌ها از سختی‌ها از اون عدم قطعیته به عنوان اطلاعات استفاده می‌کنه خب حالا این عنوان اطلاعات استفاده می‌کنه خب حالا این چطوری به درد درد ما می‌خوره. آقای طالب چطوری به درد درد ما می‌خوره. آقای طالب یه کتاب دیگه‌ای داره به نام بلک سوان قوی یه کتاب دیگه‌ای داره به نام بلک سوان قوی سیاه که حالا اینو ما ویدئو می‌سازیم سیاه که حالا اینو ما ویدئو می‌سازیم حتماً جلوتر راجع بهش. منتها خیلی اینچل حتماً جلوتر راجع بهش. منتها خیلی اینچل خیلی اینطوری کوتاه و مختصر بخوام براتون خیلی اینطوری کوتاه و مختصر بخوام براتون بگم منظورش از این قوی سیاه یک اتفاق بدیه بگم منظورش از این قوی سیاه یک اتفاق بدیه که تا حالا نیفتاده غیر قابل پیش‌بینیه. که تا حالا نیفتاده غیر قابل پیش‌بینیه. اسکیل خیلی بزرگی داره. خیلی تأثیر خیلی اسکیل خیلی بزرگی داره. خیلی تأثیر خیلی زیادی داره و می‌تونه سیستمو کلاً عوض زیادی داره و می‌تونه سیستمو کلاً عوض کنه. حالا حرفی که اینجا می‌زنه میگه که کنه. حالا حرفی که اینجا می‌زنه میگه که این بلکس وان این اتفاقو ما هیچ‌وقت این بلکس وان این اتفاقو ما هیچ‌وقت نمی‌تونیم پیش‌بینی کنیم. چرا؟ چون ما نمی‌تونیم پیش‌بینی کنیم. چرا؟ چون ما میگیم آقا بدترین اتفاقی که برای من میگیم آقا بدترین اتفاقی که برای من افتاده چیه؟ میگیم آقا مثلاً فلان اتفاق افتاده چیه؟ میگیم آقا مثلاً فلان اتفاق فلان سال افتاد. ما میگیم آقا بدترین فلان سال افتاد. ما میگیم آقا بدترین اتفاق اونه دیگه. از اون بدتر که دیگه اتفاق اونه دیگه. از اون بدتر که دیگه چیزی نداریم مقایسه کنیم. میگه اون چیزی چیزی نداریم مقایسه کنیم. میگه اون چیزی که می‌تونه اتفاق بیفته اون بلک سوان یه که می‌تونه اتفاق بیفته اون بلک سوان یه چیزیه که شما هیچ‌جوری نمی‌تونی پیش‌فینیش چیزیه که شما هیچ‌جوری نمی‌تونی پیش‌فینیش کنی. تنها کاری که می‌تونی بکنی اینه که کنی. تنها کاری که می‌تونی بکنی اینه که خودت رو براش آماده کنی که زمانی که اون خودت رو براش آماده کنی که زمانی که اون اتفاق افتاد بتونی حداقل درست هندلش کنی. اتفاق افتاد بتونی حداقل درست هندلش کنی. میگه نمی‌تونی پیش‌بینیش کنی. می‌تونی میگه نمی‌تونی پیش‌بینیش کنی. می‌تونی خودتو براش آماده کنی تا جایی که می‌تونی. خودتو براش آماده کنی تا جایی که می‌تونی. و میگهین اطلاعاتی که ما بر اثر این و میگهین اطلاعاتی که ما بر اثر این استرس‌ها می‌گیریم اون کارایی که انجام استرس‌ها می‌گیریم اون کارایی که انجام میدیم میگهین می‌تونه ما رو برای اون میدیم میگهین می‌تونه ما رو برای اون آماده کنه در ادامه همین قضیه یه داستانی آماده کنه در ادامه همین قضیه یه داستانی میگه میگه آقا اون سیستم‌هایی که میگه میگه آقا اون سیستم‌هایی که پاکشکننده هستن معمولاً یک ویژگی اور پاکشکننده هستن معمولاً یک ویژگی اور کامپنسیشن دارن یعنی چی میگه یک سری منابع کامپنسیشن دارن یعنی چی میگه یک سری منابع اضافی‌تر یک ظرفیت اضافی‌تری توی خودشون اضافی‌تر یک ظرفیت اضافی‌تری توی خودشون ایجاد کردن که اون اون‌ها رو برای روز سخت ایجاد کردن که اون اون‌ها رو برای روز سخت آماده می‌کنه مثل چی مثلاً میگه بدن ما ما آماده می‌کنه مثل چی مثلاً میگه بدن ما ما ۲ تا کلیه داریم میگه از این خیلی از این ۲ تا کلیه داریم میگه از این خیلی از این اعضای بدنمون ما د تا داریم میگه خب اگه اعضای بدنمون ما د تا داریم میگه خب اگه اتفاقی بیفته خب این ظرفیت اضافی‌تر اتفاقی بیفته خب این ظرفیت اضافی‌تر می‌تونه کمک کننده باشه منتها خیلی از می‌تونه کمک کننده باشه منتها خیلی از سیستمهایی که ما الان داریم بهخصوص حالا سیستمهایی که ما الان داریم بهخصوص حالا سیستمهای مالی و این‌ها رو مثال می‌زنه یا سیستمهای مالی و این‌ها رو مثال می‌زنه یا سیستم اداره کشورها برای اینکه افیشنسی رو سیستم اداره کشورها برای اینکه افیشنسی رو بیشتر کنن کارایی رو بیشتر کنن سریع‌تر بیشتر کنن کارایی رو بیشتر کنن سریع‌تر کار کنن چیزهای اضافی که می‌تونه کمک کنه کار کنن چیزهای اضافی که می‌تونه کمک کنه رو نمی‌گنجونن توی سیستمشون و میگهین اون رو نمی‌گنجونن توی سیستمشون و میگهین اون بلک سوانه که میاد اونجا اینو شما می‌بینی بلک سوانه که میاد اونجا اینو شما می‌بینی داستانشو که چهجوریه پس باید حواست باشه داستانشو که چهجوریه پس باید حواست باشه یه اصطلاح دیگه خیلی بامزه‌ای به کار یه اصطلاح دیگه خیلی بامزه‌ای به کار می‌برم به نام تورستیفیکیشن میگه این می‌برم به نام تورستیفیکیشن میگه این دنیایی که ما داریم زندگی می‌کنیم اینو دنیایی که ما داریم زندگی می‌کنیم اینو انگار یه جای خوشگل قشنگ کردیم برای انگار یه جای خوشگل قشنگ کردیم برای خودمون از تربیت بچه‌هامون گرفته از خودمون از تربیت بچه‌هامون گرفته از سیستم‌های مختلف بانکی و مالی و اینا سیستم‌های مختلف بانکی و مالی و اینا گرفته میگه خیلی از این استرس‌هایی که گرفته میگه خیلی از این استرس‌هایی که می‌تونن به عنوان اینفورمیشن به عنوان می‌تونن به عنوان اینفورمیشن به عنوان اطلاعات برای ما عمل کنن اینا رو اومدیم اطلاعات برای ما عمل کنن اینا رو اومدیم حذف کردیم خب اینا باعث میشه که ما اون حذف کردیم خب اینا باعث میشه که ما اون چیزای کوچیک استرسهای کوچیک کوچیکو هی چیزای کوچیک استرسهای کوچیک کوچیکو هی نکشیم هی مقاوم نشیم یه جایی اون بلک نکشیم هی مقاوم نشیم یه جایی اون بلک سوانه می‌تونه یک اتفاق خیلی بعد برا ما سوانه می‌تونه یک اتفاق خیلی بعد برا ما رقم بزنه. یکی دیگه از این مفاهیمی که جزو رقم بزنه. یکی دیگه از این مفاهیمی که جزو دایره لغات آقای طالبه همه جا از جمله دایره لغات آقای طالبه همه جا از جمله کتاب ازش استفاده می‌کنه سیستم‌های تاپ کتاب ازش استفاده می‌کنه سیستم‌های تاپ داون و باتم آپه. اینا رو من همه رو کامل داون و باتم آپه. اینا رو من همه رو کامل توضیح میدم. هر کلمه انگلیسی بهتون میگمو توضیح میدم. هر کلمه انگلیسی بهتون میگمو کامل توضیح میدم. خب حالا منظورش چیه؟ کامل توضیح میدم. خب حالا منظورش چیه؟ میگه آقا بعضی از سیستما هستن که یک قدرت میگه آقا بعضی از سیستما هستن که یک قدرت مرکزی از بالا اونه که دستوراتو میده به مرکزی از بالا اونه که دستوراتو میده به پایین و این آروم آروم هی اینطوری پخش پایین و این آروم آروم هی اینطوری پخش میشه. میگه این سیستم‌ها خیلی از میشه. میگه این سیستم‌ها خیلی از سیستم‌هایی که این مدلین سیستم‌های سیستم‌هایی که این مدلین سیستم‌های شکننده‌ای هستن. بعضی از کشورها این مدلین شکننده‌ای هستن. بعضی از کشورها این مدلین یه از بالا به پایین در واقع همه چیز یه از بالا به پایین در واقع همه چیز اطلاعات و همه اون دستورها و همه چیز از اطلاعات و همه اون دستورها و همه چیز از بالا به پایینه مسیرش میگه ولی بعضیا از بالا به پایینه مسیرش میگه ولی بعضیا از پایین به بالا هستن اون‌هایی که از پایین پایین به بالا هستن اون‌هایی که از پایین به بالا هستن فرصت این رو بیشتر دارن که به بالا هستن فرصت این رو بیشتر دارن که این استرسهای کوچیک رو تجربه کنن و همین این استرسهای کوچیک رو تجربه کنن و همین باعث میشه که پایدارتر بشن. یه مثالی که باعث میشه که پایدارتر بشن. یه مثالی که می‌زنه چیه؟ میگه که مثلاً کشور سوئیسو می‌زنه چیه؟ میگه که مثلاً کشور سوئیسو شما در نظر بگیرین. سوئیس اصلاً ما اسم شما در نظر بگیرین. سوئیس اصلاً ما اسم کشورشو که می‌شنویم به پایداری و به ثبات کشورشو که می‌شنویم به پایداری و به ثبات و بانک‌های سوئیس و اینجور چیزا و بانک‌های سوئیس و اینجور چیزا می‌شنویمش. میگیم آقا این کشور اصلاً کشور می‌شنویمش. میگیم آقا این کشور اصلاً کشور درست حسابیه. میگه این از اون کشورای عجیب درست حسابیه. میگه این از اون کشورای عجیب و غریبیه که باتم آپه. یعنی از پایین به و غریبیه که باتم آپه. یعنی از پایین به بالاست داستانش. از اون جزئی به کلیه. بالاست داستانش. از اون جزئی به کلیه. چطوری؟ مثلاً میگه که اینا اصلاً دولت چطوری؟ مثلاً میگه که اینا اصلاً دولت مرکزی عجیب و غریب مستحکمی که بگی همه چیز مرکزی عجیب و غریب مستحکمی که بگی همه چیز به این ختم میشه ندارن. میگه از خیلی از به این ختم میشه ندارن. میگه از خیلی از این کسای که سوئیسی هستن بپرسی که این کسای که سوئیسی هستن بپرسی که رئیس‌جمهورتون کیه؟ میگه خیلیا نمی‌دونن رئیس‌جمهورتون کیه؟ میگه خیلیا نمی‌دونن میگه خیلی از این بگومگوها و استرس‌ها و میگه خیلی از این بگومگوها و استرس‌ها و مشکلات و مخالفت‌هایی که اینا دارن در مشکلات و مخالفت‌هایی که اینا دارن در قالب همون شوراهای محلی شوراهایی که قالب همون شوراهای محلی شوراهایی که پایین‌ترن میگه اون‌ها رفع میشه و همین پایین‌ترن میگه اون‌ها رفع میشه و همین قضیه باعث میشه که یک ثبات کلی توی سیستم قضیه باعث میشه که یک ثبات کلی توی سیستم به وجود بیاد میگه این سوئیس رو به عنوان به وجود بیاد میگه این سوئیس رو به عنوان یک سیستم آنتی فراجیل به عنوان یک سیستم یک سیستم آنتی فراجیل به عنوان یک سیستم پادشکننده میاد مثال می‌زنه و میگه که این پادشکننده میاد مثال می‌زنه و میگه که این سیستم‌ها که مداخله مشخصی که ضرورتی بهش سیستم‌ها که مداخله مشخصی که ضرورتی بهش نیست توش ندارن اینا می‌تونن بیشتر رشد نیست توش ندارن اینا می‌تونن بیشتر رشد کنن. حالا راجع به یه چیزی صحبت می‌کنه. کنن. حالا راجع به یه چیزی صحبت می‌کنه. چند دقیقه قبل راجع به لیندیز افکت صحبت چند دقیقه قبل راجع به لیندیز افکت صحبت کردم. گفتم که یه چیزی اگر یک مدتی بوده کردم. گفتم که یه چیزی اگر یک مدتی بوده امکان اینکه همون مدت بخواد باشه بیشتره. امکان اینکه همون مدت بخواد باشه بیشتره. بر اساس همون قضیه آقای طالب میاد یک بر اساس همون قضیه آقای طالب میاد یک استراتژی رو معرفی می‌کنه. این بهخصوص توی استراتژی رو معرفی می‌کنه. این بهخصوص توی سرمایه‌گذاری و اینا می‌تونه خیلی به سرمایه‌گذاری و اینا می‌تونه خیلی به کارتون بیاد به نام استراتژی. به زبان ساده میگه که اکثر اون کاری که شما داری انجام میدی ریسکی که میکنی شما داری انجام میدی ریسکی که میکنی سرمایه‌ای که داری چه میدونم اون توجهی که سرمایه‌ای که داری چه میدونم اون توجهی که داری باید یه جای کم ریسک باشه در کنار داری باید یه جای کم ریسک باشه در کنار اون جای کم ریسک یک بلند پروازی هم بکنی اون جای کم ریسک یک بلند پروازی هم بکنی یک درصد خیلی کمی از این سرمایهتو یه جایی یک درصد خیلی کمی از این سرمایهتو یه جایی بذاری که ممکنه یه دفعه‌ای یک رشد زیادی بذاری که ممکنه یه دفعه‌ای یک رشد زیادی رو انجام بده و میگهین قضیه اینکه تو یه رو انجام بده و میگهین قضیه اینکه تو یه جای سیفی برای خودت داشته باشی در کنارش جای سیفی برای خودت داشته باشی در کنارش یه آپشن اضافه‌تری هم داشته باشی که از یه آپشن اضافه‌تری هم داشته باشی که از اونم بتونی استفاده کنی برای اینکه رشد اونم بتونی استفاده کنی برای اینکه رشد کنی این خیلی مهمه یه مثالی بزنم متوجه کنی این خیلی مهمه یه مثالی بزنم متوجه بشید من ۱۰۰۰ تومن دارم مثال و این ۱۰۰۰ بشید من ۱۰۰۰ تومن دارم مثال و این ۱۰۰۰ تومنو می‌خوام سرمایه‌گذاری کنم میگه آقا تومنو می‌خوام سرمایه‌گذاری کنم میگه آقا ۹۰شو یه جایی سرمایه‌گذاری کن که خیلی ۹۰شو یه جایی سرمایه‌گذاری کن که خیلی مشخصه اون لیندیز افکت و این داستانا رو مشخصه اون لیندیز افکت و این داستانا رو داره مدت طولانی بوده ریسک خیلی کمی برات داره مدت طولانی بوده ریسک خیلی کمی برات داره یا اگه مثلاً یه شغلی داره که یه داره یا اگه مثلاً یه شغلی داره که یه حقوق ثابتی داره مثلاً همونو نگه دار برای حقوق ثابتی داره مثلاً همونو نگه دار برای خودت اون ۱۰ اضافی‌ترو برو یک کار دیگه خودت اون ۱۰ اضافی‌ترو برو یک کار دیگه برو یه شرکتی که تازه اومده ریسکیه اونو برو یه شرکتی که تازه اومده ریسکیه اونو اونجا برو سرمایه‌گذاری کن کار اصلیتو اونجا برو سرمایه‌گذاری کن کار اصلیتو داشته باش در کنارش یه استارتآپیری م برو داشته باش در کنارش یه استارتآپیری م برو پیگیری کن که یک آپشن اضافه‌تری هم داشته پیگیری کن که یک آپشن اضافه‌تری هم داشته باشی این میگه باربل استراتژی از این میاد باشی این میگه باربل استراتژی از این میاد که از اون لیندیز افکتی که قبلاً گفتیم از که از اون لیندیز افکتی که قبلاً گفتیم از اونا می‌تونید استفاده کنید عذرخواهی اونا می‌تونید استفاده کنید عذرخواهی می‌کنم من برای خیلی از اینا مثلاً معادل می‌کنم من برای خیلی از اینا مثلاً معادل فارسی خیلی درستی وجود نداره یا اگه معادل فارسی خیلی درستی وجود نداره یا اگه معادل فارسی هم وجود داره یه معادل فارسی عجیب و فارسی هم وجود داره یه معادل فارسی عجیب و غریبیه منتها من سعی کردم که حالا هر غریبیه منتها من سعی کردم که حالا هر مفهومی که به انگلیسی میگم دیگه براتون به مفهومی که به انگلیسی میگم دیگه براتون به فارسی توضیح بدم انقدر که متوجه بش بشین فارسی توضیح بدم انقدر که متوجه بش بشین چهجوریه این نکته رم بگم که اگه آقای چهجوریه این نکته رم بگم که اگه آقای طالبو دنبال می‌کنی آقای ناوال رو هم طالبو دنبال می‌کنی آقای ناوال رو هم دنبال کنین اینا خیلی تأثیر می‌گیرن از دنبال کنین اینا خیلی تأثیر می‌گیرن از همدیگه بهخصوص آقای ناوال از آقای طالب همدیگه بهخصوص آقای ناوال از آقای طالب خیلی این دو نفر رو با همدیگه اگه دنبال خیلی این دو نفر رو با همدیگه اگه دنبال کنیم به نظر من و آقای چارلی مانگر اسنس کنیم به نظر من و آقای چارلی مانگر اسنس خوبی از یک طرز فکر بزرگ‌تر بهتون میدن خوبی از یک طرز فکر بزرگ‌تر بهتون میدن خیلی جالبه حالا ما این کتابای این‌ها رو خیلی جالبه حالا ما این کتابای این‌ها رو اینا رو به مرور آروم آروم هی ویدئو اینا رو به مرور آروم آروم هی ویدئو می‌سازیم و من کنجکاوی می‌کنم و میرم جلو می‌سازیم و من کنجکاوی می‌کنم و میرم جلو ببینم که چهجوری میشه این نکته خیلی مهمو ببینم که چهجوری میشه این نکته خیلی مهمو بگم یه ویدیوی یوتیوب هیچ کاری برای شما بگم یه ویدیوی یوتیوب هیچ کاری برای شما نمی‌کنه یعنی الان این ویدیئویی که شما تا نمی‌کنه یعنی الان این ویدیئویی که شما تا اینجا دیدید به نظر من هیچ فایده‌ای برای اینجا دیدید به نظر من هیچ فایده‌ای برای شما نداره مگر اینکه این یک سرنخی باشه که شما نداره مگر اینکه این یک سرنخی باشه که شما این ویدیو رو دیدی بگی آقا این حرفی شما این ویدیو رو دیدی بگی آقا این حرفی که زدین جالب بود برای من اینو من برم که زدین جالب بود برای من اینو من برم پیگیری کنم و باید برین اصل کتابو بخونین پیگیری کنم و باید برین اصل کتابو بخونین اصل اصل داستان اصل کتابه این ویدیو اصل اصل داستان اصل کتابه این ویدیو اونقدیه این ویدیو فقط معرفیه سر همین اونقدیه این ویدیو فقط معرفیه سر همین قضیه این کتاب هم به فارسی ترجمه شده قضیه این کتاب هم به فارسی ترجمه شده می‌تونین برین و مطالعه کنین هم حالا می‌تونین برین و مطالعه کنین هم حالا انگلیسیش هست می‌تونین برین مطالعه کنین و انگلیسیش هست می‌تونین برین مطالعه کنین و کامل بخونین خیلی می‌تونه بهتون کمک کنه کامل بخونین خیلی می‌تونه بهتون کمک کنه در آخرم بگم که ما کاری که داریم اینجا در آخرم بگم که ما کاری که داریم اینجا انجام میدیم من و تیمم اینجا چند نفر انجام میدیم من و تیمم اینجا چند نفر هستیم میریم تو دنیا ببینیم اون مسائلی که هستیم میریم تو دنیا ببینیم اون مسائلی که آدما دارن راجع بهش صحبت می‌کنن که باحاله آدما دارن راجع بهش صحبت می‌کنن که باحاله برای خودمون فکر می‌کنیم که یه دردی دعوا برای خودمون فکر می‌کنیم که یه دردی دعوا می‌کنه اینا رو میریم می‌خونیم و اون می‌کنه اینا رو میریم می‌خونیم و اون چیزایی که جالبه برامونو میایم اینجا چیزایی که جالبه برامونو میایم اینجا براتون تعریف می‌کنیم و یه راهی هم هست که براتون تعریف می‌کنیم و یه راهی هم هست که شما به ما کمک کنین که این مسیر ادامه شما به ما کمک کنین که این مسیر ادامه پیدا کنه و اون هم به سادگی با لایک کردن پیدا کنه و اون هم به سادگی با لایک کردن معرفی کانال ما به بقیه و کامنت گذاشتن معرفی کانال ما به بقیه و کامنت گذاشتن برای ماست دمتون گرم که ویدیو رو تا اینجا برای ماست دمتون گرم که ویدیو رو تا اینجا تماشا کردید &rlm;Yeah."
}