{
  "videoId": "doWb0aJ7LvU",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:12:08.645Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 1.92,
      "end": 4.309,
      "text": "اگه که میخواین خواب خودتونو تنظیم کنین اینا پیشنهادات آقای هیوبن صبح که از خواب"
    },
    {
      "start": 4.319,
      "end": 6.07,
      "text": "اینا پیشنهادات آقای هیوبن صبح که از خواب بیدار میشیم باید خودمونو در معرض نور"
    },
    {
      "start": 6.08,
      "end": 9.27,
      "text": "بیدار میشیم باید خودمونو در معرض نور طبیعی خورشید قرار بدیم دوش آب سرد بگیریم"
    },
    {
      "start": 9.28,
      "end": 12.07,
      "text": "طبیعی خورشید قرار بدیم دوش آب سرد بگیریم حداقل ۱۰ دقیقه کاردیو داشته باشیم صبحونه"
    },
    {
      "start": 12.08,
      "end": 15.509,
      "text": "حداقل ۱۰ دقیقه کاردیو داشته باشیم صبحونه خیلی زیاد نخوریم و اولین دریافتی کافئین"
    },
    {
      "start": 15.519,
      "end": 18.189,
      "text": "خیلی زیاد نخوریم و اولین دریافتی کافئین مونو تا میتونیم به تأخیر بندازیم از زمان"
    },
    {
      "start": 18.199,
      "end": 21.07,
      "text": "مونو تا میتونیم به تأخیر بندازیم از زمان ظهر تا زمان غروب خورشید باید چرت خیلی"
    },
    {
      "start": 21.08,
      "end": 23.67,
      "text": "ظهر تا زمان غروب خورشید باید چرت خیلی طولانی نزنیم بعد از ساعت ه دیگه قهوه"
    },
    {
      "start": 23.68,
      "end": 26.83,
      "text": "طولانی نزنیم بعد از ساعت ه دیگه قهوه نخوریم و در زمان غروب خورشید خودمونو در"
    },
    {
      "start": 26.84,
      "end": 30.029,
      "text": "نخوریم و در زمان غروب خورشید خودمونو در معرض نور خورشید قرار بدیم توی بازه شب هم"
    },
    {
      "start": 30.039,
      "end": 32.67,
      "text": "معرض نور خورشید قرار بدیم توی بازه شب هم باید سعی کنیم که دوش آب سرد نگیریم نورها"
    },
    {
      "start": 32.68,
      "end": 36.069,
      "text": "باید سعی کنیم که دوش آب سرد نگیریم نورها رو تا می‌تونیم کم کنیم و آخرین تمرین"
    },
    {
      "start": 36.079,
      "end": 39.15,
      "text": "رو تا می‌تونیم کم کنیم و آخرین تمرین ورزشیم تا زمان خوابمون باید بینش یک"
    },
    {
      "start": 39.16,
      "end": 41.65,
      "text": "ورزشیم تا زمان خوابمون باید بینش یک فاصله‌ای باشه"
    },
    {
      "start": 41.66,
      "end": 45.1,
      "text": "فاصله‌ای باشه [موسیقی]"
    }
  ],
  "fullText": "اگه که میخواین خواب خودتونو تنظیم کنین اینا پیشنهادات آقای هیوبن صبح که از خواب اینا پیشنهادات آقای هیوبن صبح که از خواب بیدار میشیم باید خودمونو در معرض نور بیدار میشیم باید خودمونو در معرض نور طبیعی خورشید قرار بدیم دوش آب سرد بگیریم طبیعی خورشید قرار بدیم دوش آب سرد بگیریم حداقل ۱۰ دقیقه کاردیو داشته باشیم صبحونه حداقل ۱۰ دقیقه کاردیو داشته باشیم صبحونه خیلی زیاد نخوریم و اولین دریافتی کافئین خیلی زیاد نخوریم و اولین دریافتی کافئین مونو تا میتونیم به تأخیر بندازیم از زمان مونو تا میتونیم به تأخیر بندازیم از زمان ظهر تا زمان غروب خورشید باید چرت خیلی ظهر تا زمان غروب خورشید باید چرت خیلی طولانی نزنیم بعد از ساعت ه دیگه قهوه طولانی نزنیم بعد از ساعت ه دیگه قهوه نخوریم و در زمان غروب خورشید خودمونو در نخوریم و در زمان غروب خورشید خودمونو در معرض نور خورشید قرار بدیم توی بازه شب هم معرض نور خورشید قرار بدیم توی بازه شب هم باید سعی کنیم که دوش آب سرد نگیریم نورها باید سعی کنیم که دوش آب سرد نگیریم نورها رو تا می‌تونیم کم کنیم و آخرین تمرین رو تا می‌تونیم کم کنیم و آخرین تمرین ورزشیم تا زمان خوابمون باید بینش یک ورزشیم تا زمان خوابمون باید بینش یک فاصله‌ای باشه فاصله‌ای باشه [موسیقی]"
}