{
  "videoId": "DxgN7BM_J-A",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:00:02.293Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.44,
      "end": 4.55,
      "text": "این پوله اگر که من این پول رو نداشته باشم چه اتفاقی برای من میفته اگر که من"
    },
    {
      "start": 4.56,
      "end": 6.71,
      "text": "باشم چه اتفاقی برای من میفته اگر که من این پول رو نداشته باشم برای اینکه بتونم"
    },
    {
      "start": 6.72,
      "end": 9.629,
      "text": "این پول رو نداشته باشم برای اینکه بتونم توی این جامعه زنده بمونم و زندگی کنم"
    },
    {
      "start": 9.639,
      "end": 12.549,
      "text": "توی این جامعه زنده بمونم و زندگی کنم نیاز داره که زمان خودم و تخصص خودم رو"
    },
    {
      "start": 12.559,
      "end": 15.509,
      "text": "نیاز داره که زمان خودم و تخصص خودم رو ببرم پیش یک آدم دیگه و در اای اون برای"
    },
    {
      "start": 15.519,
      "end": 17.71,
      "text": "ببرم پیش یک آدم دیگه و در اای اون برای کار کردن برای بقیه یک میزانی از این پول"
    },
    {
      "start": 17.72,
      "end": 21.15,
      "text": "کار کردن برای بقیه یک میزانی از این پول رو من بتونم به دست بیارم هر چقدر که من"
    },
    {
      "start": 21.16,
      "end": 24.109,
      "text": "رو من بتونم به دست بیارم هر چقدر که من تخصصم بیشتر باشه هر چقدر که بلد باشم یه"
    },
    {
      "start": 24.119,
      "end": 26.429,
      "text": "تخصصم بیشتر باشه هر چقدر که بلد باشم یه کاریو یه جوری انجام بدم با یه کیفیتی"
    },
    {
      "start": 26.439,
      "end": 28.429,
      "text": "کاریو یه جوری انجام بدم با یه کیفیتی انجام بدم که بقیه بلد نیستن اینطوری"
    },
    {
      "start": 28.439,
      "end": 30.91,
      "text": "انجام بدم که بقیه بلد نیستن اینطوری انجام بدن پول بیشتری به نسبت اون زمانی"
    },
    {
      "start": 30.92,
      "end": 33.35,
      "text": "انجام بدن پول بیشتری به نسبت اون زمانی که می‌ذارم به دست میارم تا همین جا من یک"
    },
    {
      "start": 33.36,
      "end": 35.709,
      "text": "که می‌ذارم به دست میارم تا همین جا من یک سؤال خیلی خیلی مهم از شما دارم به نظر"
    },
    {
      "start": 35.719,
      "end": 37.43,
      "text": "سؤال خیلی خیلی مهم از شما دارم به نظر شما من تا اینجا برای اینکه این پول رو به"
    },
    {
      "start": 37.44,
      "end": 40.79,
      "text": "شما من تا اینجا برای اینکه این پول رو به دست بیارم چه چیزی رو از خودم خرج کردم"
    },
    {
      "start": 40.8,
      "end": 44.35,
      "text": "دست بیارم چه چیزی رو از خودم خرج کردم زمانم زمان ما مهم‌ترین چیزی هست که ما"
    },
    {
      "start": 44.36,
      "end": 48.189,
      "text": "زمانم زمان ما مهم‌ترین چیزی هست که ما داریم تنها چیز واقعی هست که ما داریم و"
    },
    {
      "start": 48.199,
      "end": 51.67,
      "text": "داریم تنها چیز واقعی هست که ما داریم و منظورم از این زمان ما زندگی ماست همه"
    },
    {
      "start": 51.68,
      "end": 55.029,
      "text": "منظورم از این زمان ما زندگی ماست همه ماها یه بار زندگی می‌کنیم یک زمان محدودی"
    },
    {
      "start": 55.039,
      "end": 57.59,
      "text": "ماها یه بار زندگی می‌کنیم یک زمان محدودی برای زندگی کردن داریم و اون کاری که با"
    },
    {
      "start": 57.6,
      "end": 61.27,
      "text": "برای زندگی کردن داریم و اون کاری که با اون زمانمون انجام میدیم عیار ما رو مشخص"
    },
    {
      "start": 61.28,
      "end": 64.429,
      "text": "اون زمانمون انجام میدیم عیار ما رو مشخص می‌کنه اون چیزیه که مهمه و بزرگ‌ترین"
    },
    {
      "start": 64.439,
      "end": 67.35,
      "text": "می‌کنه اون چیزیه که مهمه و بزرگ‌ترین هدیه‌ای که این پول به ما میده بزرگ‌ترین"
    },
    {
      "start": 67.36,
      "end": 69.71000000000001,
      "text": "هدیه‌ای که این پول به ما میده بزرگ‌ترین کاری که این می‌تونه برای ما انجام بده"
    },
    {
      "start": 69.72,
      "end": 72.83,
      "text": "کاری که این می‌تونه برای ما انجام بده اینه که می‌تونه برای ما زمان بخره من اگر"
    },
    {
      "start": 72.84,
      "end": 75.63,
      "text": "اینه که می‌تونه برای ما زمان بخره من اگر که یک دارایی داشته باشم اگر که کار کرده"
    },
    {
      "start": 75.64,
      "end": 79.35,
      "text": "که یک دارایی داشته باشم اگر که کار کرده باشم تلاش کرده باشم یک ثروتی داشته باشم"
    },
    {
      "start": 79.36,
      "end": 82.51,
      "text": "باشم تلاش کرده باشم یک ثروتی داشته باشم نیاز نیست برم برای بقیه کار کنم و اگر"
    },
    {
      "start": 82.52,
      "end": 86.51,
      "text": "نیاز نیست برم برای بقیه کار کنم و اگر نیاز نباشه برای بقیه کار کنم زمانم برای"
    },
    {
      "start": 86.52,
      "end": 90.23,
      "text": "نیاز نباشه برای بقیه کار کنم زمانم برای خودمه و اگر زمانم برای خودم باشه من من"
    },
    {
      "start": 90.24,
      "end": 93.67,
      "text": "خودمه و اگر زمانم برای خودم باشه من من آزادی و استقلال دارم و اگر آزادی و"
    },
    {
      "start": 93.68,
      "end": 95.789,
      "text": "آزادی و استقلال دارم و اگر آزادی و استقلال داشته باشم می‌تونم اونجوری که"
    },
    {
      "start": 95.799,
      "end": 98.429,
      "text": "استقلال داشته باشم می‌تونم اونجوری که خودم دلم می‌خواد زندگی کنم همه ماها توی"
    },
    {
      "start": 98.439,
      "end": 100.67,
      "text": "خودم دلم می‌خواد زندگی کنم همه ماها توی ذهن خودمون یه سری آرزوها داریم یه سری"
    },
    {
      "start": 100.68,
      "end": 103.149,
      "text": "ذهن خودمون یه سری آرزوها داریم یه سری ارزشها داریم یه سری اهدافی داریم یه سری"
    },
    {
      "start": 103.15899999999999,
      "end": 105.149,
      "text": "ارزشها داریم یه سری اهدافی داریم یه سری چیزا هست که با خودمون فکر می‌کنیم من اگر"
    },
    {
      "start": 105.15899999999999,
      "end": 107.149,
      "text": "چیزا هست که با خودمون فکر می‌کنیم من اگر که این کارا رو انجام بدم به بهترین شکل"
    },
    {
      "start": 107.15899999999999,
      "end": 109.469,
      "text": "که این کارا رو انجام بدم به بهترین شکل از زمانم استفاده کردم برای اینکه اون"
    },
    {
      "start": 109.479,
      "end": 111.83,
      "text": "از زمانم استفاده کردم برای اینکه اون کارها رو انجام بدیم نیاز به اون آزادیه"
    },
    {
      "start": 111.84,
      "end": 114.50999999999999,
      "text": "کارها رو انجام بدیم نیاز به اون آزادیه داریم اون کارم هر چیزی می‌تونه باشه به"
    },
    {
      "start": 114.52000000000001,
      "end": 118.22999999999999,
      "text": "داریم اون کارم هر چیزی می‌تونه باشه به نسبت این ایندیو ها افراد متفاوته مثلاً"
    },
    {
      "start": 118.24000000000001,
      "end": 120.709,
      "text": "نسبت این ایندیو ها افراد متفاوته مثلاً من می‌تونم آدمی باشم که بگم من دوست دارم"
    },
    {
      "start": 120.719,
      "end": 123.749,
      "text": "من می‌تونم آدمی باشم که بگم من دوست دارم این زمان خودم رو سفر کنم برم تجربه‌های"
    },
    {
      "start": 123.759,
      "end": 125.99,
      "text": "این زمان خودم رو سفر کنم برم تجربه‌های جدید داشته باشم یا مثلاً می‌تونم آدمی"
    },
    {
      "start": 126,
      "end": 128.27,
      "text": "جدید داشته باشم یا مثلاً می‌تونم آدمی باشم که بگم خونواده برای من مهم‌ترین چیز"
    },
    {
      "start": 128.28,
      "end": 129.869,
      "text": "باشم که بگم خونواده برای من مهم‌ترین چیز من می‌خوام زمانم رو با آدمایی که دوست"
    },
    {
      "start": 129.879,
      "end": 132.589,
      "text": "من می‌خوام زمانم رو با آدمایی که دوست دارم بگذرونم یا می‌تونم بگم که من یک"
    },
    {
      "start": 132.599,
      "end": 135.03,
      "text": "دارم بگذرونم یا می‌تونم بگم که من یک ایده‌ای توی ذهنمه این ایده رو خیلی دوست"
    },
    {
      "start": 135.04,
      "end": 137.19,
      "text": "ایده‌ای توی ذهنمه این ایده رو خیلی دوست دارم توی جامعه پیاده‌سازی کنم می‌خوام از"
    },
    {
      "start": 137.2,
      "end": 139.43,
      "text": "دارم توی جامعه پیاده‌سازی کنم می‌خوام از زمانم اینطوری استفاده کنم هرچقدر که من"
    },
    {
      "start": 139.44,
      "end": 142.67000000000002,
      "text": "زمانم اینطوری استفاده کنم هرچقدر که من از زمانم طوری استفاده کنم که با ارزش‌های"
    },
    {
      "start": 142.68,
      "end": 145.67000000000002,
      "text": "از زمانم طوری استفاده کنم که با ارزش‌های من همسو هستن و بر اساس اون‌ها هدف‌گذاری"
    },
    {
      "start": 145.68,
      "end": 148.03,
      "text": "من همسو هستن و بر اساس اون‌ها هدف‌گذاری کنم و اون‌ها رو تبدیل به واقعیت کنم اون"
    },
    {
      "start": 148.04,
      "end": 150.75,
      "text": "کنم و اون‌ها رو تبدیل به واقعیت کنم اون جاییه که من از این زمانم که تنها دارایی"
    },
    {
      "start": 150.76,
      "end": 153.949,
      "text": "جاییه که من از این زمانم که تنها دارایی منه درست استفاده کردم و حس رضایت از"
    },
    {
      "start": 153.959,
      "end": 156.55,
      "text": "منه درست استفاده کردم و حس رضایت از زندگی دارم حس خوشبختی دارم حالا یه بار"
    },
    {
      "start": 156.56,
      "end": 160.149,
      "text": "زندگی دارم حس خوشبختی دارم حالا یه بار دیگه این معادله رو از آخر بریم به اول"
    },
    {
      "start": 160.159,
      "end": 162.47,
      "text": "دیگه این معادله رو از آخر بریم به اول برای اینکه حس خوشبختی داشته باشیم باید"
    },
    {
      "start": 162.48,
      "end": 165.22899999999998,
      "text": "برای اینکه حس خوشبختی داشته باشیم باید یه کار معنادار بر اساس ارزش‌های خودمون"
    },
    {
      "start": 165.239,
      "end": 167.75,
      "text": "یه کار معنادار بر اساس ارزش‌های خودمون انجام بدیم برای اینکه بتونیم اون کارو"
    },
    {
      "start": 167.76,
      "end": 170.869,
      "text": "انجام بدیم برای اینکه بتونیم اون کارو انجام بدیم باید آزادی داشته باشیم برای"
    },
    {
      "start": 170.879,
      "end": 174.309,
      "text": "انجام بدیم باید آزادی داشته باشیم برای اینکه آزادی داشته باشیم باید زمانمون"
    },
    {
      "start": 174.31900000000002,
      "end": 176.27,
      "text": "اینکه آزادی داشته باشیم باید زمانمون برای خودمون باشه و برای اینکه زمانمون"
    },
    {
      "start": 176.28,
      "end": 177.949,
      "text": "برای خودمون باشه و برای اینکه زمانمون برای خودمون باشه باید بتونیم پول داشته"
    },
    {
      "start": 177.959,
      "end": 180.71,
      "text": "برای خودمون باشه باید بتونیم پول داشته باشیم پس بدون تعارف تا همین جای ویدئو"
    },
    {
      "start": 180.72,
      "end": 183.39,
      "text": "باشیم پس بدون تعارف تا همین جای ویدئو این نتیجه‌گیری می‌کنیم که پول خوشبختی"
    },
    {
      "start": 183.4,
      "end": 186.309,
      "text": "این نتیجه‌گیری می‌کنیم که پول خوشبختی میاره اگر می‌خوای تو یک جامعه‌ای زندگی"
    },
    {
      "start": 186.319,
      "end": 190.91,
      "text": "میاره اگر می‌خوای تو یک جامعه‌ای زندگی کنی پول داشتن اسباب خوشبختی رو برای شما"
    },
    {
      "start": 190.92,
      "end": 195.39,
      "text": "کنی پول داشتن اسباب خوشبختی رو برای شما فراهم می‌کنه منتها قضیه به این سادگیا که"
    },
    {
      "start": 195.4,
      "end": 199.22899999999998,
      "text": "فراهم می‌کنه منتها قضیه به این سادگیا که تا اینجا گفتیم نیست چرا چون اگر که پول"
    },
    {
      "start": 199.239,
      "end": 203.07,
      "text": "تا اینجا گفتیم نیست چرا چون اگر که پول به صورت مستقیم مساوی خوشبختی بود همه"
    },
    {
      "start": 203.07999999999998,
      "end": 206.39,
      "text": "به صورت مستقیم مساوی خوشبختی بود همه آدم‌های پولدار باید ۱۰ خوشبخت می‌بودند"
    },
    {
      "start": 206.4,
      "end": 209.11,
      "text": "آدم‌های پولدار باید ۱۰ خوشبخت می‌بودند حس رضایت دارن حالا کلی از آدم‌های پولدار"
    },
    {
      "start": 209.12,
      "end": 211.75,
      "text": "حس رضایت دارن حالا کلی از آدم‌های پولدار هستن که واقعاً حس رضایت از زندگیشون دارن"
    },
    {
      "start": 211.76,
      "end": 214.27,
      "text": "هستن که واقعاً حس رضایت از زندگیشون دارن منتها کلی آدمای پولدارم هستن که حس رضایت"
    },
    {
      "start": 214.28,
      "end": 216.55,
      "text": "منتها کلی آدمای پولدارم هستن که حس رضایت از زندگیشون ندارن حالا کاری که ما تو این"
    },
    {
      "start": 216.56,
      "end": 219.19,
      "text": "از زندگیشون ندارن حالا کاری که ما تو این ویدیو میخوایم انجام بدیم اینه که با توجه"
    },
    {
      "start": 219.2,
      "end": 222.63,
      "text": "ویدیو میخوایم انجام بدیم اینه که با توجه به این تم اصلی که تا الان توضیح دادم که"
    },
    {
      "start": 222.64,
      "end": 225.39,
      "text": "به این تم اصلی که تا الان توضیح دادم که بهترین کاری که این پول انجام میده اینه"
    },
    {
      "start": 225.4,
      "end": 228.39,
      "text": "بهترین کاری که این پول انجام میده اینه که به ما زمان و آزادی میده میخوایم د تا"
    },
    {
      "start": 228.4,
      "end": 231.75,
      "text": "که به ما زمان و آزادی میده میخوایم د تا سناریوی خیلی مهم رو بررسی کنیم یک اینکه"
    },
    {
      "start": 231.76,
      "end": 235.35,
      "text": "سناریوی خیلی مهم رو بررسی کنیم یک اینکه پول توی چه سناریویی برای ما خوشبختی"
    },
    {
      "start": 235.36,
      "end": 238.75,
      "text": "پول توی چه سناریویی برای ما خوشبختی میاره و دو اینکه پول چطور برای ما"
    },
    {
      "start": 238.76,
      "end": 244.429,
      "text": "میاره و دو اینکه پول چطور برای ما خوشبختی نمی"
    },
    {
      "start": 246.439,
      "end": 248.789,
      "text": "اگه اولین بار اینجا هستین من خشیار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه"
    },
    {
      "start": 248.799,
      "end": 251.39,
      "text": "اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی زبانان"
    },
    {
      "start": 251.4,
      "end": 254.63,
      "text": "می‌کنم برای ایرانیان و همه فارسی زبانان منبع اصلی من برای این ویدیو مصاحبه‌ها و"
    },
    {
      "start": 254.64,
      "end": 258.39,
      "text": "منبع اصلی من برای این ویدیو مصاحبه‌ها و کتاب آقای مورگن زل هست به نام سایکی آ"
    },
    {
      "start": 258.4,
      "end": 262.11,
      "text": "کتاب آقای مورگن زل هست به نام سایکی آ مانی روانشناسی پول خب حالا اولین سؤالی"
    },
    {
      "start": 262.12,
      "end": 263.87,
      "text": "مانی روانشناسی پول خب حالا اولین سؤالی که میخوایم بهش جواب بدیم اولین بخش این"
    },
    {
      "start": 263.88,
      "end": 267.11,
      "text": "که میخوایم بهش جواب بدیم اولین بخش این ویدیو اینه که پول چطور خوشبختی میاره و"
    },
    {
      "start": 267.12,
      "end": 270.029,
      "text": "ویدیو اینه که پول چطور خوشبختی میاره و برای اینکه این سناریو رو بررسی کنیم باید"
    },
    {
      "start": 270.039,
      "end": 273.67,
      "text": "برای اینکه این سناریو رو بررسی کنیم باید اولین قدمو بدونیم چیه پول در صورتی برای"
    },
    {
      "start": 273.68,
      "end": 277.189,
      "text": "اولین قدمو بدونیم چیه پول در صورتی برای ما در اولین قدم خوشحالی و خوشبختی میاره"
    },
    {
      "start": 277.199,
      "end": 281.15,
      "text": "ما در اولین قدم خوشحالی و خوشبختی میاره که یک پس‌اندازی یک پشتوانه‌ای برا ما"
    },
    {
      "start": 281.15999999999997,
      "end": 283.43,
      "text": "که یک پس‌اندازی یک پشتوانه‌ای برا ما باشه یعنی اولین کاری که باید انجام بدیم"
    },
    {
      "start": 283.44,
      "end": 286.79,
      "text": "باشه یعنی اولین کاری که باید انجام بدیم اینه که یک پشتوانه مالی برای خودمون درست"
    },
    {
      "start": 286.8,
      "end": 289.11,
      "text": "اینه که یک پشتوانه مالی برای خودمون درست کنیم منظور منم از این پشتوانه مالی به"
    },
    {
      "start": 289.12,
      "end": 292.029,
      "text": "کنیم منظور منم از این پشتوانه مالی به صورت مشخص چیه اینه که ما یک پس‌اندازی"
    },
    {
      "start": 292.039,
      "end": 295.07,
      "text": "صورت مشخص چیه اینه که ما یک پس‌اندازی داشته باشیم که خاطر ما رو جمع کنه این"
    },
    {
      "start": 295.08,
      "end": 297.469,
      "text": "داشته باشیم که خاطر ما رو جمع کنه این پس‌انداز هم می‌تونه شکلای مختلفی داشته"
    },
    {
      "start": 297.479,
      "end": 299.71,
      "text": "پس‌انداز هم می‌تونه شکلای مختلفی داشته باشه می‌تونه پولی باشه که ما یک جایی"
    },
    {
      "start": 299.72,
      "end": 302.189,
      "text": "باشه می‌تونه پولی باشه که ما یک جایی ذاشتیم می‌تونه یک طلایی باشه که ما"
    },
    {
      "start": 302.199,
      "end": 304.469,
      "text": "ذاشتیم می‌تونه یک طلایی باشه که ما خریدیم می‌تونه یک سرمایه‌گذاری باشه که"
    },
    {
      "start": 304.479,
      "end": 306.909,
      "text": "خریدیم می‌تونه یک سرمایه‌گذاری باشه که ما کردیم یک ملکی باشه که خریدیم و"
    },
    {
      "start": 306.919,
      "end": 309.39,
      "text": "ما کردیم یک ملکی باشه که خریدیم و شکل‌های دیگه خیلی خیلی شکل‌های مختلف"
    },
    {
      "start": 309.4,
      "end": 313.189,
      "text": "شکل‌های دیگه خیلی خیلی شکل‌های مختلف بلای این قضیه وجود داره حالا اگر من این"
    },
    {
      "start": 313.199,
      "end": 315.95,
      "text": "بلای این قضیه وجود داره حالا اگر من این پس‌انداز رو در وهله اول داشته باشم این"
    },
    {
      "start": 315.96,
      "end": 318.469,
      "text": "پس‌انداز رو در وهله اول داشته باشم این پشتوانه مالی رو داشته باشم که پشتم برای"
    },
    {
      "start": 318.479,
      "end": 321.51,
      "text": "پشتوانه مالی رو داشته باشم که پشتم برای همه چیز بهش گرم باشه چه اتفاقاتی میفته"
    },
    {
      "start": 321.52,
      "end": 324.309,
      "text": "همه چیز بهش گرم باشه چه اتفاقاتی میفته اولین چیزی که من در زندگی خواهم داشت حس"
    },
    {
      "start": 324.319,
      "end": 328.749,
      "text": "اولین چیزی که من در زندگی خواهم داشت حس امنیت و آرامشه زندگی ما پر از استرسه پر"
    },
    {
      "start": 328.759,
      "end": 331.83,
      "text": "امنیت و آرامشه زندگی ما پر از استرسه پر از اتفاقات هست که ما روشون کنترلی نداریم"
    },
    {
      "start": 331.84,
      "end": 335.55,
      "text": "از اتفاقات هست که ما روشون کنترلی نداریم پر از غیر قابل پیش‌بینی‌ها است و این"
    },
    {
      "start": 335.56,
      "end": 338.55,
      "text": "پر از غیر قابل پیش‌بینی‌ها است و این پشتبانی مالی ما رو از اون نظر بیمه"
    },
    {
      "start": 338.56,
      "end": 341.07,
      "text": "پشتبانی مالی ما رو از اون نظر بیمه می‌کنه یعنی اگر من یک روزی یک اتفاقی"
    },
    {
      "start": 341.08,
      "end": 343.79,
      "text": "می‌کنه یعنی اگر من یک روزی یک اتفاقی برام بیفته اگر یک روزی یک جنگی اتفاق"
    },
    {
      "start": 343.8,
      "end": 347.35,
      "text": "برام بیفته اگر یک روزی یک جنگی اتفاق بیفته اگر یک روزی یک بیماری اتفاق بیفته"
    },
    {
      "start": 347.36,
      "end": 350.79,
      "text": "بیفته اگر یک روزی یک بیماری اتفاق بیفته به واسطه این پشتبانی مالی که من دارم"
    },
    {
      "start": 350.8,
      "end": 354.43,
      "text": "به واسطه این پشتبانی مالی که من دارم می‌تونم اینو کنترلش کنم هدایتش کنم و"
    },
    {
      "start": 354.44,
      "end": 357.71,
      "text": "می‌تونم اینو کنترلش کنم هدایتش کنم و فارغ از اون قضیه حتی قبل از اینکه این"
    },
    {
      "start": 357.72,
      "end": 360.43,
      "text": "فارغ از اون قضیه حتی قبل از اینکه این اتفاق‌ها بیفته من استر استرس روزانه"
    },
    {
      "start": 360.44,
      "end": 363.55,
      "text": "اتفاق‌ها بیفته من استر استرس روزانه ندارم این اولین کاریه که پول می‌تونه"
    },
    {
      "start": 363.56,
      "end": 366.15,
      "text": "ندارم این اولین کاریه که پول می‌تونه برای ما انجام بده به عنوان پشتوانه مالی"
    },
    {
      "start": 366.16,
      "end": 368.71,
      "text": "برای ما انجام بده به عنوان پشتوانه مالی دومین کاری که می‌تونه انجام بده که اول"
    },
    {
      "start": 368.72,
      "end": 371.55,
      "text": "دومین کاری که می‌تونه انجام بده که اول هم راجع بهش صحبت کردیم همون آزادیه است"
    },
    {
      "start": 371.56,
      "end": 374.07,
      "text": "هم راجع بهش صحبت کردیم همون آزادیه است که در واقع اصل کار همینه آزادی به ما"
    },
    {
      "start": 374.08,
      "end": 376.79,
      "text": "که در واقع اصل کار همینه آزادی به ما میده زمان ما رو به ما میده و هر چقدر که"
    },
    {
      "start": 376.8,
      "end": 380.309,
      "text": "میده زمان ما رو به ما میده و هر چقدر که این پشتوانه مالی من قوی‌تر باشه به همون"
    },
    {
      "start": 380.319,
      "end": 383.589,
      "text": "این پشتوانه مالی من قوی‌تر باشه به همون اندازه من دستم بازتره که اون کارهایی که"
    },
    {
      "start": 383.599,
      "end": 386.11,
      "text": "اندازه من دستم بازتره که اون کارهایی که دوست دارم رو انجام بدم و اگه پروژه‌های"
    },
    {
      "start": 386.12,
      "end": 388.749,
      "text": "دوست دارم رو انجام بدم و اگه پروژه‌های بزرگی توی ذهنم دارم اونها رو انجام بدم"
    },
    {
      "start": 388.759,
      "end": 391.39,
      "text": "بزرگی توی ذهنم دارم اونها رو انجام بدم حالا سؤال مهمی که پیش میاد اینه که ما"
    },
    {
      "start": 391.4,
      "end": 395.51,
      "text": "حالا سؤال مهمی که پیش میاد اینه که ما این پشتوانه مالی رو چطور ایجاد کنیم این"
    },
    {
      "start": 395.52,
      "end": 398.589,
      "text": "این پشتوانه مالی رو چطور ایجاد کنیم این پشتوانه مالی به دو شکل ایجاد میشه یک"
    },
    {
      "start": 398.599,
      "end": 402.029,
      "text": "پشتوانه مالی به دو شکل ایجاد میشه یک اینکه ما درآمدم رو افزایش بدیم و دو"
    },
    {
      "start": 402.039,
      "end": 403.99,
      "text": "اینکه ما درآمدم رو افزایش بدیم و دو اینکه ما خرج‌های"
    },
    {
      "start": 404,
      "end": 408.95,
      "text": "اینکه ما خرج‌های یعنی هر چقدر که فاصله این‌ها بیشتر باشه"
    },
    {
      "start": 408.96,
      "end": 411.67,
      "text": "یعنی هر چقدر که فاصله این‌ها بیشتر باشه به همون اندازه تفاوت بین این‌ها بیشتر"
    },
    {
      "start": 411.68,
      "end": 414.189,
      "text": "به همون اندازه تفاوت بین این‌ها بیشتر باشه به همون اندازه ما سریع‌تر به این"
    },
    {
      "start": 414.199,
      "end": 416.30899999999997,
      "text": "باشه به همون اندازه ما سریع‌تر به این مرحله می‌رسیم که این پشتوانه مالی رو"
    },
    {
      "start": 416.319,
      "end": 418.629,
      "text": "مرحله می‌رسیم که این پشتوانه مالی رو ایجاد کنیم سؤال مهمی هم که باید از"
    },
    {
      "start": 418.639,
      "end": 422.27,
      "text": "ایجاد کنیم سؤال مهمی هم که باید از خودمون بپرسیم اینه که بین این دخل و خرج"
    },
    {
      "start": 422.28,
      "end": 426.11,
      "text": "خودمون بپرسیم اینه که بین این دخل و خرج ما کدوم یکیشون ریسکی تره کدوم یکی رو ما"
    },
    {
      "start": 426.12,
      "end": 429.27,
      "text": "ما کدوم یکیشون ریسکی تره کدوم یکی رو ما کنترل بیشتری روش داریم جواب این سؤال این"
    },
    {
      "start": 429.28,
      "end": 431.95,
      "text": "کنترل بیشتری روش داریم جواب این سؤال این میشه که ما روی خرج‌های که انجام میدیم"
    },
    {
      "start": 431.96,
      "end": 434.749,
      "text": "میشه که ما روی خرج‌های که انجام میدیم کنترل بیشتری داریم تا اون دخلمون تا اون"
    },
    {
      "start": 434.759,
      "end": 438.589,
      "text": "کنترل بیشتری داریم تا اون دخلمون تا اون درآمدم چرا چون اون درآمد ما می‌تونه از"
    },
    {
      "start": 438.599,
      "end": 443.189,
      "text": "درآمدم چرا چون اون درآمد ما می‌تونه از چیزهای مختلف در واقع پیش‌بینی ناپذیری"
    },
    {
      "start": 443.199,
      "end": 445.749,
      "text": "چیزهای مختلف در واقع پیش‌بینی ناپذیری تأثیر بگیره ممکنه یک جنگی پیش بیاد ممکنه"
    },
    {
      "start": 445.759,
      "end": 447.909,
      "text": "تأثیر بگیره ممکنه یک جنگی پیش بیاد ممکنه یک تعدیل نیرویی اتفاق بیفته ممکنه هر"
    },
    {
      "start": 447.919,
      "end": 451.309,
      "text": "یک تعدیل نیرویی اتفاق بیفته ممکنه هر اتفاقی بیفته منتها اون پولی که من دارم و"
    },
    {
      "start": 451.319,
      "end": 454.79,
      "text": "اتفاقی بیفته منتها اون پولی که من دارم و اون انتخاب‌هایی که دارم برای خرج کردنش"
    },
    {
      "start": 454.8,
      "end": 458.07,
      "text": "اون انتخاب‌هایی که دارم برای خرج کردنش اون چیزیه که واقعاً اون اهرم دست منه"
    },
    {
      "start": 458.08,
      "end": 459.99,
      "text": "اون چیزیه که واقعاً اون اهرم دست منه حالا ممکنه شما به عنوان کسی که این ویدیو"
    },
    {
      "start": 460,
      "end": 462.189,
      "text": "حالا ممکنه شما به عنوان کسی که این ویدیو رو داری نگاه می‌کنی یک نظری داشته باشی"
    },
    {
      "start": 462.199,
      "end": 464.83,
      "text": "رو داری نگاه می‌کنی یک نظری داشته باشی بگی بله این چیزایی که شما میگی خیلی مهمه"
    },
    {
      "start": 464.84000000000003,
      "end": 468.51,
      "text": "بگی بله این چیزایی که شما میگی خیلی مهمه خیلی جالبه منتها منی که دارم توی ایران"
    },
    {
      "start": 468.52,
      "end": 471.27,
      "text": "خیلی جالبه منتها منی که دارم توی ایران زندگی می‌کنم شاید این چیزها برای من صدق"
    },
    {
      "start": 471.28,
      "end": 474.27,
      "text": "زندگی می‌کنم شاید این چیزها برای من صدق نکنه این برای مثلاً کشورهای جهان اوله که"
    },
    {
      "start": 474.28,
      "end": 476.27,
      "text": "نکنه این برای مثلاً کشورهای جهان اوله که بیشتر درسته حالا منم این قضیه رو درک"
    },
    {
      "start": 476.28,
      "end": 477.869,
      "text": "بیشتر درسته حالا منم این قضیه رو درک می‌کنم ما به عنوان کسایی که داریم تو"
    },
    {
      "start": 477.879,
      "end": 480.23,
      "text": "می‌کنم ما به عنوان کسایی که داریم تو ایران زندگی می‌کنیم مم ممکنه که اون"
    },
    {
      "start": 480.24,
      "end": 483.11,
      "text": "ایران زندگی می‌کنیم مم ممکنه که اون منابع مالی که در اختیارمون خیلی نباشه که"
    },
    {
      "start": 483.12,
      "end": 485.629,
      "text": "منابع مالی که در اختیارمون خیلی نباشه که ما بگیم اوکی من این فضا رو دارم که یک"
    },
    {
      "start": 485.639,
      "end": 489.07,
      "text": "ما بگیم اوکی من این فضا رو دارم که یک پس‌انداز خیلی عجیبی انجام بدم منتها در"
    },
    {
      "start": 489.08,
      "end": 491.39,
      "text": "پس‌انداز خیلی عجیبی انجام بدم منتها در جواب این دیدگاه ما د تا چیز می‌تونیم"
    },
    {
      "start": 491.4,
      "end": 495.99,
      "text": "جواب این دیدگاه ما د تا چیز می‌تونیم بگیم یک اینکه هیچ ایرادی وجود نداره هیچ"
    },
    {
      "start": 496,
      "end": 498.35,
      "text": "بگیم یک اینکه هیچ ایرادی وجود نداره هیچ ضرری نداره که ما سواد مالی خودمونو"
    },
    {
      "start": 498.36,
      "end": 500.55,
      "text": "ضرری نداره که ما سواد مالی خودمونو افزایش بدیم هیچ ضرری تو این قضیه وجود"
    },
    {
      "start": 500.56,
      "end": 504.149,
      "text": "افزایش بدیم هیچ ضرری تو این قضیه وجود نداره و دو اینکه اتفاقاً این چیزها"
    },
    {
      "start": 504.159,
      "end": 507.43,
      "text": "نداره و دو اینکه اتفاقاً این چیزها دقیقاً به درد مایی می‌خوره که بیشتر صدمه"
    },
    {
      "start": 507.44,
      "end": 510.07,
      "text": "دقیقاً به درد مایی می‌خوره که بیشتر صدمه پذیریم آسیب پذیریم نسبت به این قضیه از"
    },
    {
      "start": 510.08,
      "end": 513.469,
      "text": "پذیریم آسیب پذیریم نسبت به این قضیه از اونجایی که ما منابع مالی کمتری داریم جای"
    },
    {
      "start": 513.479,
      "end": 516.469,
      "text": "اونجایی که ما منابع مالی کمتری داریم جای کمتری هم برای اشتباه کردن داریم و اگه"
    },
    {
      "start": 516.479,
      "end": 520.19,
      "text": "کمتری هم برای اشتباه کردن داریم و اگه سواد مالی خودمون رو بیشتر نکنیم اشتباهات"
    },
    {
      "start": 520.2,
      "end": 522.149,
      "text": "سواد مالی خودمون رو بیشتر نکنیم اشتباهات ما ممکنه عواقبی داشته باشه که"
    },
    {
      "start": 522.159,
      "end": 524.99,
      "text": "ما ممکنه عواقبی داشته باشه که جبران‌ناپذیر باشه حالا نکته خیلی عجیب"
    },
    {
      "start": 525,
      "end": 527.75,
      "text": "جبران‌ناپذیر باشه حالا نکته خیلی عجیب اینه که برای ایجاد کردن این پس‌انداز و"
    },
    {
      "start": 527.76,
      "end": 531.43,
      "text": "اینه که برای ایجاد کردن این پس‌انداز و پشتوانه مالی یک عامل اصلی و بسیار مهم"
    },
    {
      "start": 531.44,
      "end": 535.63,
      "text": "پشتوانه مالی یک عامل اصلی و بسیار مهم وجود داره که مغز ما این رو اصلاً قابلیتش"
    },
    {
      "start": 535.64,
      "end": 538.829,
      "text": "وجود داره که مغز ما این رو اصلاً قابلیتش رو نداره که درست پردازش کنه اون هم اثر"
    },
    {
      "start": 538.8389999999999,
      "end": 542.31,
      "text": "رو نداره که درست پردازش کنه اون هم اثر مرکب سرمایه‌گذاری‌هایی هست که ما آروم"
    },
    {
      "start": 542.32,
      "end": 545.389,
      "text": "مرکب سرمایه‌گذاری‌هایی هست که ما آروم آروم انجام میدیم در واقع سرمایه‌گذاری"
    },
    {
      "start": 545.399,
      "end": 548.43,
      "text": "آروم انجام میدیم در واقع سرمایه‌گذاری مؤثر زمانی اون اثر خودشو نشون میده که ما"
    },
    {
      "start": 548.44,
      "end": 550.67,
      "text": "مؤثر زمانی اون اثر خودشو نشون میده که ما یه پولیو یه جا بذاریم اینو زیاد کنیم"
    },
    {
      "start": 550.68,
      "end": 554.63,
      "text": "یه پولیو یه جا بذاریم اینو زیاد کنیم اینو زیاد کنیم و آروم آروم در طول زمان"
    },
    {
      "start": 554.64,
      "end": 557.389,
      "text": "اینو زیاد کنیم و آروم آروم در طول زمان این پولی که ما پس‌انداز کردیم به صورت"
    },
    {
      "start": 557.399,
      "end": 561.87,
      "text": "این پولی که ما پس‌انداز کردیم به صورت تصاعدی اگر ما جای درست و امنی کم ریسکی"
    },
    {
      "start": 561.88,
      "end": 564.47,
      "text": "تصاعدی اگر ما جای درست و امنی کم ریسکی در واقع اینو پس‌انداز کرده باشیم به صورت"
    },
    {
      "start": 564.48,
      "end": 568.35,
      "text": "در واقع اینو پس‌انداز کرده باشیم به صورت تصاعدی اثر خودش رو نشون میده و این تفکر"
    },
    {
      "start": 568.36,
      "end": 570.47,
      "text": "تصاعدی اثر خودش رو نشون میده و این تفکر نمایی و اینکه ما بدونیم این به صورت"
    },
    {
      "start": 570.48,
      "end": 572.829,
      "text": "نمایی و اینکه ما بدونیم این به صورت تصاعدی رشد می‌کنه اصلاً مغز ما طوری"
    },
    {
      "start": 572.8389999999999,
      "end": 574.829,
      "text": "تصاعدی رشد می‌کنه اصلاً مغز ما طوری طراحی نشده که این قضیه رو درک کنه د تا"
    },
    {
      "start": 574.8389999999999,
      "end": 577.99,
      "text": "طراحی نشده که این قضیه رو درک کنه د تا دلیل اصلی هم داره اولیش زمانه مغز ما"
    },
    {
      "start": 578,
      "end": 580.75,
      "text": "دلیل اصلی هم داره اولیش زمانه مغز ما زمان رو درست درک نمی‌کنه مثلاً من اگه به"
    },
    {
      "start": 580.76,
      "end": 583.269,
      "text": "زمان رو درست درک نمی‌کنه مثلاً من اگه به شما بگم که ۱۰ ثانیه دیگه یه نفر قراره که"
    },
    {
      "start": 583.279,
      "end": 585.99,
      "text": "شما بگم که ۱۰ ثانیه دیگه یه نفر قراره که یک سیلی به شما بزنه شما خیلی حواستون هست"
    },
    {
      "start": 586,
      "end": 588.63,
      "text": "یک سیلی به شما بزنه شما خیلی حواستون هست که چه اتفاقی میفته اما اگه بگم ۱۰ سال"
    },
    {
      "start": 588.64,
      "end": 590.389,
      "text": "که چه اتفاقی میفته اما اگه بگم ۱۰ سال دیگه یه نفر یه سیلی یه جا بهتون می‌زنه"
    },
    {
      "start": 590.399,
      "end": 592.91,
      "text": "دیگه یه نفر یه سیلی یه جا بهتون می‌زنه میگه آها من همونجا یه جای خودم اکیشم کنم"
    },
    {
      "start": 592.92,
      "end": 595.63,
      "text": "میگه آها من همونجا یه جای خودم اکیشم کنم ایرادی نداره در واقع ذهن ما برای بلند"
    },
    {
      "start": 595.64,
      "end": 600.31,
      "text": "ایرادی نداره در واقع ذهن ما برای بلند مدت فکر کردن خیلی طراحی نشده و ذات"
    },
    {
      "start": 600.32,
      "end": 603.99,
      "text": "مدت فکر کردن خیلی طراحی نشده و ذات سرمایه‌گذاری موثر اینه که توی بلند مدت"
    },
    {
      "start": 604,
      "end": 607.31,
      "text": "سرمایه‌گذاری موثر اینه که توی بلند مدت به صورت تصاعدی اثر خودش رو می‌ذاره از یه"
    },
    {
      "start": 607.32,
      "end": 610.949,
      "text": "به صورت تصاعدی اثر خودش رو می‌ذاره از یه طرف دیگه هم محاسبه این رشد تصاعدی برای"
    },
    {
      "start": 610.959,
      "end": 613.63,
      "text": "طرف دیگه هم محاسبه این رشد تصاعدی برای ذهن ما سخته من اگه به شما بگم ۸ به اضافه"
    },
    {
      "start": 613.64,
      "end": 615.91,
      "text": "ذهن ما سخته من اگه به شما بگم ۸ به اضافه ۸ به اضافه ۸ به اضافه ۸ چی میشه شما"
    },
    {
      "start": 615.92,
      "end": 618.069,
      "text": "۸ به اضافه ۸ به اضافه ۸ چی میشه شما احتمالاً خیلی راحت بتونین جواب منو بدین"
    },
    {
      "start": 618.079,
      "end": 621.03,
      "text": "احتمالاً خیلی راحت بتونین جواب منو بدین اما اگر من به شما بگم ۸ ضربدر ۸ ضربدر ۸"
    },
    {
      "start": 621.04,
      "end": 623.43,
      "text": "اما اگر من به شما بگم ۸ ضربدر ۸ ضربدر ۸ ضربدر ۸ چی میشه این به صورت تصعدی میره"
    },
    {
      "start": 623.44,
      "end": 625.99,
      "text": "ضربدر ۸ چی میشه این به صورت تصعدی میره بالا پردازش این قضیه برای شما خیلی سخته"
    },
    {
      "start": 626,
      "end": 627.87,
      "text": "بالا پردازش این قضیه برای شما خیلی سخته پس ایرادی که مغز ما داره اینه که اون"
    },
    {
      "start": 627.88,
      "end": 630.71,
      "text": "پس ایرادی که مغز ما داره اینه که اون ویژگی اصلی که برای پس‌انداز کردن مؤثر"
    },
    {
      "start": 630.72,
      "end": 633.71,
      "text": "ویژگی اصلی که برای پس‌انداز کردن مؤثر هست رو خوب درک نمی‌کنه و اون هم اثر مرکب"
    },
    {
      "start": 633.72,
      "end": 636.069,
      "text": "هست رو خوب درک نمی‌کنه و اون هم اثر مرکب سرمایه‌گذاری‌هایی هست که ما انجام میدیم"
    },
    {
      "start": 636.079,
      "end": 638.55,
      "text": "سرمایه‌گذاری‌هایی هست که ما انجام میدیم اکثر سرمایه‌گذارها بزرگ مثلاً واران بافت"
    },
    {
      "start": 638.56,
      "end": 641.55,
      "text": "اکثر سرمایه‌گذارها بزرگ مثلاً واران بافت که شاید یکی از موفق‌ترین ها بوده همیشه"
    },
    {
      "start": 641.56,
      "end": 644.389,
      "text": "که شاید یکی از موفق‌ترین ها بوده همیشه اگه به این سرمایه‌گذاری‌های اینا و اثر"
    },
    {
      "start": 644.399,
      "end": 646.31,
      "text": "اگه به این سرمایه‌گذاری‌های اینا و اثر سرمایه‌گذاری‌های اینا نگاه کنیم می‌بینین"
    },
    {
      "start": 646.32,
      "end": 648.71,
      "text": "سرمایه‌گذاری‌های اینا نگاه کنیم می‌بینین که به صورت تصاعدی رشد کرده مثلاً ایشون"
    },
    {
      "start": 648.72,
      "end": 652.269,
      "text": "که به صورت تصاعدی رشد کرده مثلاً ایشون از ۸۴ میلیارد سرمایه‌ای که داشته ۸۱"
    },
    {
      "start": 652.279,
      "end": 655.35,
      "text": "از ۸۴ میلیارد سرمایه‌ای که داشته ۸۱ میلیارد بعد از ۶۵ سالگیش تازه جوابشو"
    },
    {
      "start": 655.36,
      "end": 657.949,
      "text": "میلیارد بعد از ۶۵ سالگیش تازه جوابشو دیده و این از ۱۰ سالگی از سن خیلی پایین"
    },
    {
      "start": 657.9590000000001,
      "end": 659.59,
      "text": "دیده و این از ۱۰ سالگی از سن خیلی پایین شروع کرده بوده به سرمایه‌گذار داری و از"
    },
    {
      "start": 659.6,
      "end": 661.91,
      "text": "شروع کرده بوده به سرمایه‌گذار داری و از یه جایی به صورت تصاعدی اینو دیده همه"
    },
    {
      "start": 661.92,
      "end": 664.509,
      "text": "یه جایی به صورت تصاعدی اینو دیده همه چیزایی که تا الان گفتم این بود که اولین"
    },
    {
      "start": 664.519,
      "end": 666.59,
      "text": "چیزایی که تا الان گفتم این بود که اولین مرحله برای اینکه پول برای شما خوشبختی"
    },
    {
      "start": 666.6,
      "end": 669.67,
      "text": "مرحله برای اینکه پول برای شما خوشبختی بیاره اینه که یک پشتوانه‌ای از پول ایجاد"
    },
    {
      "start": 669.68,
      "end": 672.11,
      "text": "بیاره اینه که یک پشتوانه‌ای از پول ایجاد کنین برای خودتون این اولین مرحله است"
    },
    {
      "start": 672.12,
      "end": 673.949,
      "text": "کنین برای خودتون این اولین مرحله است حالا که یک پشتوانه مالی داریم باید بریم"
    },
    {
      "start": 673.959,
      "end": 676.389,
      "text": "حالا که یک پشتوانه مالی داریم باید بریم سراغ مرحله دوم نکته خیلی جالب اینه که"
    },
    {
      "start": 676.399,
      "end": 679.269,
      "text": "سراغ مرحله دوم نکته خیلی جالب اینه که صرفاً داشتن پشتوانه مالی به ما حس"
    },
    {
      "start": 679.279,
      "end": 681.91,
      "text": "صرفاً داشتن پشتوانه مالی به ما حس خوشبختی نمیده آدم‌های خیلی زیادی هستن که"
    },
    {
      "start": 681.92,
      "end": 684.31,
      "text": "خوشبختی نمیده آدم‌های خیلی زیادی هستن که این پشتوانه مالی رو دارن ولی حس خوشبختی"
    },
    {
      "start": 684.32,
      "end": 686.269,
      "text": "این پشتوانه مالی رو دارن ولی حس خوشبختی ندارن مثالش چی میشه مثالش بعضی از"
    },
    {
      "start": 686.279,
      "end": 688.55,
      "text": "ندارن مثالش چی میشه مثالش بعضی از فرزندان خانواده‌های خیلی متمول میشه که"
    },
    {
      "start": 688.56,
      "end": 690.15,
      "text": "فرزندان خانواده‌های خیلی متمول میشه که اینا پول خیلی زیادی دارن و اصلاً اون"
    },
    {
      "start": 690.16,
      "end": 693.949,
      "text": "اینا پول خیلی زیادی دارن و اصلاً اون پشتوانه ه رو دارن منتها این بچه‌ها اصلاً"
    },
    {
      "start": 693.9590000000001,
      "end": 697.31,
      "text": "پشتوانه ه رو دارن منتها این بچه‌ها اصلاً ارزش‌های درست و مشخصی ندارن کاری توی"
    },
    {
      "start": 697.32,
      "end": 700.23,
      "text": "ارزش‌های درست و مشخصی ندارن کاری توی ذهنشون نیست که انجام بدن معنایی نیست که"
    },
    {
      "start": 700.24,
      "end": 702.389,
      "text": "ذهنشون نیست که انجام بدن معنایی نیست که از این آزادی خودشون بتونن به وجود بیارن"
    },
    {
      "start": 702.399,
      "end": 704.43,
      "text": "از این آزادی خودشون بتونن به وجود بیارن آقای زلم نکته‌ای که بهش اشاره داره اینه"
    },
    {
      "start": 704.44,
      "end": 707.47,
      "text": "آقای زلم نکته‌ای که بهش اشاره داره اینه که میگه شما اگر خودتون اون پشتوانه مالی"
    },
    {
      "start": 707.48,
      "end": 710.509,
      "text": "که میگه شما اگر خودتون اون پشتوانه مالی رو خودتون بسازید امکان اینکه بعداً از"
    },
    {
      "start": 710.519,
      "end": 712.87,
      "text": "رو خودتون بسازید امکان اینکه بعداً از اون آزادی خودتون بتونین بهتر استفاده"
    },
    {
      "start": 712.88,
      "end": 715.31,
      "text": "اون آزادی خودتون بتونین بهتر استفاده کنین خیلی بیشتر میشه یعنی اگه خودتون اون"
    },
    {
      "start": 715.32,
      "end": 717.23,
      "text": "کنین خیلی بیشتر میشه یعنی اگه خودتون اون پشتوانه مالی رو بسازید امکان اینکه اون"
    },
    {
      "start": 717.24,
      "end": 719.67,
      "text": "پشتوانه مالی رو بسازید امکان اینکه اون پشتوانه مالی به آزادی و در در نهایت به"
    },
    {
      "start": 719.68,
      "end": 721.829,
      "text": "پشتوانه مالی به آزادی و در در نهایت به خوشبختی منجر بشه افزایش پیدا می‌کنه یه"
    },
    {
      "start": 721.839,
      "end": 724.55,
      "text": "خوشبختی منجر بشه افزایش پیدا می‌کنه یه مثال دیگه‌ای آدمایی که پشتوانه مالی دارن"
    },
    {
      "start": 724.56,
      "end": 726.91,
      "text": "مثال دیگه‌ای آدمایی که پشتوانه مالی دارن ولی اون حس خوشبختی رو بهش نمیرسن آدمایی"
    },
    {
      "start": 726.92,
      "end": 729.23,
      "text": "ولی اون حس خوشبختی رو بهش نمیرسن آدمایی که لاتاری برنده میشن تقریباً اکثر"
    },
    {
      "start": 729.24,
      "end": 731.03,
      "text": "که لاتاری برنده میشن تقریباً اکثر مطالعاتی که رو آدمایی که لاتاری برنده"
    },
    {
      "start": 731.04,
      "end": 733.23,
      "text": "مطالعاتی که رو آدمایی که لاتاری برنده میشن انجام شده به این قضیه اشاره داره که"
    },
    {
      "start": 733.24,
      "end": 735.389,
      "text": "میشن انجام شده به این قضیه اشاره داره که لاتاری باعث نمیشه شما آدم خوشبخت‌تر بشه"
    },
    {
      "start": 735.399,
      "end": 737.55,
      "text": "لاتاری باعث نمیشه شما آدم خوشبخت‌تر بشه خیلی از آدما هستن که لاتری می‌برن ولی"
    },
    {
      "start": 737.56,
      "end": 739.829,
      "text": "خیلی از آدما هستن که لاتری می‌برن ولی برای یه مدت کوتاهی خوشحال هستن ولی این"
    },
    {
      "start": 739.8389999999999,
      "end": 741.67,
      "text": "برای یه مدت کوتاهی خوشحال هستن ولی این خوشحالی از بین میره یا اون پولشونو هدر"
    },
    {
      "start": 741.68,
      "end": 743.91,
      "text": "خوشحالی از بین میره یا اون پولشونو هدر میدن یا اصلاً هدف مشخصی ندارن نمی‌دونن"
    },
    {
      "start": 743.92,
      "end": 746.43,
      "text": "میدن یا اصلاً هدف مشخصی ندارن نمی‌دونن که با این آزادیه چطور باید برخورد کنن پس"
    },
    {
      "start": 746.44,
      "end": 748.43,
      "text": "که با این آزادیه چطور باید برخورد کنن پس لازمه اینکه پول خوشبختی بیاره اینه که"
    },
    {
      "start": 748.44,
      "end": 750.949,
      "text": "لازمه اینکه پول خوشبختی بیاره اینه که شما از اون آز آزادی خودتون استفاده کنین"
    },
    {
      "start": 750.959,
      "end": 753.189,
      "text": "شما از اون آز آزادی خودتون استفاده کنین و بر اساس ارزش‌های خودتون یه کاری بکنین"
    },
    {
      "start": 753.199,
      "end": 756.23,
      "text": "و بر اساس ارزش‌های خودتون یه کاری بکنین مثالش م آدم‌های مختلفی هستن که توی دنیا"
    },
    {
      "start": 756.24,
      "end": 758.269,
      "text": "مثالش م آدم‌های مختلفی هستن که توی دنیا دارن کارهای بزرگی انجام میدن ما اسمهای"
    },
    {
      "start": 758.279,
      "end": 760.069,
      "text": "دارن کارهای بزرگی انجام میدن ما اسمهای اینا رو یه سره داریم می‌شنویم مثلاً آقای"
    },
    {
      "start": 760.079,
      "end": 761.949,
      "text": "اینا رو یه سره داریم می‌شنویم مثلاً آقای ایلان ماسک خب سرمایه خیلی زیادی داره و"
    },
    {
      "start": 761.9590000000001,
      "end": 764.15,
      "text": "ایلان ماسک خب سرمایه خیلی زیادی داره و قطعاً اصلاً نیازی نداره که کار کنه ۱۰"
    },
    {
      "start": 764.16,
      "end": 766.35,
      "text": "قطعاً اصلاً نیازی نداره که کار کنه ۱۰ نسل ۱۰۰ نسل بعدشم اصلاً نیازی ندارن که"
    },
    {
      "start": 766.36,
      "end": 769.35,
      "text": "نسل ۱۰۰ نسل بعدشم اصلاً نیازی ندارن که کار کنن اما این آقا این پشتوانه مالی رو"
    },
    {
      "start": 769.36,
      "end": 772.71,
      "text": "کار کنن اما این آقا این پشتوانه مالی رو در وحله اول ایجاد کرده که به واسطه اون"
    },
    {
      "start": 772.72,
      "end": 774.949,
      "text": "در وحله اول ایجاد کرده که به واسطه اون بتونه کارهایی که خودش دوست داره رو انجام"
    },
    {
      "start": 774.9590000000001,
      "end": 778.11,
      "text": "بتونه کارهایی که خودش دوست داره رو انجام بده و از انجام دادن اون کارهایی که دوست"
    },
    {
      "start": 778.12,
      "end": 780.75,
      "text": "بده و از انجام دادن اون کارهایی که دوست داره و براش معنا دارن اون حس رضایت و"
    },
    {
      "start": 780.76,
      "end": 782.829,
      "text": "داره و براش معنا دارن اون حس رضایت و خوشبختی رو داشته باشه این دو مرحله‌ای که"
    },
    {
      "start": 782.839,
      "end": 785.31,
      "text": "خوشبختی رو داشته باشه این دو مرحله‌ای که تا حالا گفتم سناریویی هست که باعث میشه"
    },
    {
      "start": 785.32,
      "end": 787.91,
      "text": "تا حالا گفتم سناریویی هست که باعث میشه پول برای شما خوشبختی بیاره یه پشتوانه"
    },
    {
      "start": 787.92,
      "end": 789.99,
      "text": "پول برای شما خوشبختی بیاره یه پشتوانه مالی جمع کنین اون پشتوانه مالی به شما"
    },
    {
      "start": 790,
      "end": 793.75,
      "text": "مالی جمع کنین اون پشتوانه مالی به شما آزادی و امنیت بده و از اون آزادی و امنیت"
    },
    {
      "start": 793.76,
      "end": 797.15,
      "text": "آزادی و امنیت بده و از اون آزادی و امنیت استفاده کنین برای اینکه اون کارهایی که"
    },
    {
      "start": 797.16,
      "end": 799.23,
      "text": "استفاده کنین برای اینکه اون کارهایی که خودتون دوست دارید رو انجام بدید و یک"
    },
    {
      "start": 799.24,
      "end": 800.949,
      "text": "خودتون دوست دارید رو انجام بدید و یک ارزشی خلق کنید امیدوارم که تا اینجای"
    },
    {
      "start": 800.959,
      "end": 802.389,
      "text": "ارزشی خلق کنید امیدوارم که تا اینجای ویدیئو براتون مفید بوده باشه من این"
    },
    {
      "start": 802.399,
      "end": 804.55,
      "text": "ویدیئو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون بگم"
    },
    {
      "start": 804.56,
      "end": 807.31,
      "text": "فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و ما"
    },
    {
      "start": 807.32,
      "end": 809.71,
      "text": "کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان انگلیسی"
    },
    {
      "start": 809.72,
      "end": 812.91,
      "text": "اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزی وست انستیتیوت اگر قصد"
    },
    {
      "start": 812.92,
      "end": 815.15,
      "text": "هستیم به نام اگزی وست انستیتیوت اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به"
    },
    {
      "start": 815.16,
      "end": 817.829,
      "text": "یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت وست"
    },
    {
      "start": 817.8389999999999,
      "end": 820.069,
      "text": "پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر کمکی"
    },
    {
      "start": 820.079,
      "end": 822.389,
      "text": "انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بر بیاد براتون انجام میدیم"
    },
    {
      "start": 822.399,
      "end": 824.43,
      "text": "از دستمون بر بیاد براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنیم با"
    },
    {
      "start": 824.44,
      "end": 826.87,
      "text": "بریم که ادامه این ویدیو رو تماشا کنیم با گفتن این قضیه بریم سراغ مشکلی که اکثر"
    },
    {
      "start": 826.88,
      "end": 828.99,
      "text": "گفتن این قضیه بریم سراغ مشکلی که اکثر آدم‌ها با پول دارن خیلی از آدمهایی که"
    },
    {
      "start": 829,
      "end": 831.79,
      "text": "آدم‌ها با پول دارن خیلی از آدمهایی که پول دارن ولی حس خوشبختی هم ندارن در واقع"
    },
    {
      "start": 831.8,
      "end": 833.87,
      "text": "پول دارن ولی حس خوشبختی هم ندارن در واقع مشکل این آدمها اینه که تو اون معادله‌ای"
    },
    {
      "start": 833.88,
      "end": 837.829,
      "text": "مشکل این آدمها اینه که تو اون معادله‌ای که ما اول گفتیم وسط معادله رو در نظر"
    },
    {
      "start": 837.8389999999999,
      "end": 841.23,
      "text": "که ما اول گفتیم وسط معادله رو در نظر نمی‌گیرم و پول رو به صورت مشخص و مستقیم"
    },
    {
      "start": 841.24,
      "end": 844.15,
      "text": "نمی‌گیرم و پول رو به صورت مشخص و مستقیم برابر با خوشبختی می‌دونن فرض کنین که در"
    },
    {
      "start": 844.16,
      "end": 847.11,
      "text": "برابر با خوشبختی می‌دونن فرض کنین که در نظر بگیریم که پول به صورت مشخص مساوی با"
    },
    {
      "start": 847.12,
      "end": 850.47,
      "text": "نظر بگیریم که پول به صورت مشخص مساوی با خوشبختیه چه اتفاقاتی تو رفتار ما میفته"
    },
    {
      "start": 850.48,
      "end": 853.79,
      "text": "خوشبختیه چه اتفاقاتی تو رفتار ما میفته چه اتفاقاتی تو طرز فکر ما میفته چه جوری"
    },
    {
      "start": 853.8,
      "end": 856.99,
      "text": "چه اتفاقاتی تو طرز فکر ما میفته چه جوری زندگی می‌کنیم اولین اتفاقی که برای ما"
    },
    {
      "start": 857,
      "end": 860.15,
      "text": "زندگی می‌کنیم اولین اتفاقی که برای ما میفته اینه که من به اطراف خودم نگاه"
    },
    {
      "start": 860.16,
      "end": 865.31,
      "text": "میفته اینه که من به اطراف خودم نگاه می‌کنم می‌بینم چه کسی چه چیز‌هایی داره و"
    },
    {
      "start": 865.32,
      "end": 868.47,
      "text": "می‌کنم می‌بینم چه کسی چه چیز‌هایی داره و اگر چیزهای گرون‌تر داشت به نظرم آدم"
    },
    {
      "start": 868.48,
      "end": 869.67,
      "text": "اگر چیزهای گرون‌تر داشت به نظرم آدم خوشبخت"
    },
    {
      "start": 869.68,
      "end": 871.35,
      "text": "خوشبخت یعنی مثلاً من نگاه می‌کنم می‌بینم یه"
    },
    {
      "start": 871.36,
      "end": 873.79,
      "text": "یعنی مثلاً من نگاه می‌کنم می‌بینم یه آدمی آیفون داره یا یک ماشین خیلی گرون"
    },
    {
      "start": 873.8,
      "end": 876.55,
      "text": "آدمی آیفون داره یا یک ماشین خیلی گرون قیمت داره یا لباس‌های برند مثلاً آنچنانی"
    },
    {
      "start": 876.56,
      "end": 878.91,
      "text": "قیمت داره یا لباس‌های برند مثلاً آنچنانی خیلی گرون داره و با خودم میگم آها این"
    },
    {
      "start": 878.92,
      "end": 881.55,
      "text": "خیلی گرون داره و با خودم میگم آها این آدم این احتمالاً آدم خیلی خوشبختیه این"
    },
    {
      "start": 881.56,
      "end": 883.749,
      "text": "آدم این احتمالاً آدم خیلی خوشبختیه این می‌دونه داره با زندگیش چیکار می‌کنه و"
    },
    {
      "start": 883.759,
      "end": 886.47,
      "text": "می‌دونه داره با زندگیش چیکار می‌کنه و این نکته رو در نظر نمی‌گیرم که شاید اون"
    },
    {
      "start": 886.48,
      "end": 890.91,
      "text": "این نکته رو در نظر نمی‌گیرم که شاید اون آدم تنها چیزی که داره همون ماشینه همه"
    },
    {
      "start": 890.92,
      "end": 893.749,
      "text": "آدم تنها چیزی که داره همون ماشینه همه پولشو داده یه ماشین خریده همه پولشو داده"
    },
    {
      "start": 893.759,
      "end": 896.47,
      "text": "پولشو داده یه ماشین خریده همه پولشو داده یه دونه مثلاً لباس گرون برای خودش خریده"
    },
    {
      "start": 896.48,
      "end": 898.67,
      "text": "یه دونه مثلاً لباس گرون برای خودش خریده اصلاً شاید این آدم پشتوانه مالی نداشته"
    },
    {
      "start": 898.68,
      "end": 900.67,
      "text": "اصلاً شاید این آدم پشتوانه مالی نداشته باشه این آدم اصلاً شاید کار معناداری با"
    },
    {
      "start": 900.68,
      "end": 902.749,
      "text": "باشه این آدم اصلاً شاید کار معناداری با زندگیش نمی‌کنه و این باعث میشه که من یک"
    },
    {
      "start": 902.759,
      "end": 905.069,
      "text": "زندگیش نمی‌کنه و این باعث میشه که من یک تغییری توی رفتار خودم ایجاد بشه من چیکار"
    },
    {
      "start": 905.079,
      "end": 908.59,
      "text": "تغییری توی رفتار خودم ایجاد بشه من چیکار می‌کنم من شروع می‌کنم به خرید کردن برای"
    },
    {
      "start": 908.6,
      "end": 911.629,
      "text": "می‌کنم من شروع می‌کنم به خرید کردن برای اینکه ثابت کنم آدم خوشبختی هستم هم به"
    },
    {
      "start": 911.639,
      "end": 914.389,
      "text": "اینکه ثابت کنم آدم خوشبختی هستم هم به خودم هم به بقیه مثلاً اگر ۲۲۰ میلیون در"
    },
    {
      "start": 914.399,
      "end": 916.629,
      "text": "خودم هم به بقیه مثلاً اگر ۲۲۰ میلیون در طول ماه درآمد دارم از این ۲۰ میلیونو"
    },
    {
      "start": 916.639,
      "end": 919.23,
      "text": "طول ماه درآمد دارم از این ۲۰ میلیونو مثلاً ۱۰ میلیون شو میرم یه کفش خیلی گرون"
    },
    {
      "start": 919.24,
      "end": 922.509,
      "text": "مثلاً ۱۰ میلیون شو میرم یه کفش خیلی گرون می‌خرم که هم بقیه ببینن که من آدم خوشبخت"
    },
    {
      "start": 922.519,
      "end": 925.389,
      "text": "می‌خرم که هم بقیه ببینن که من آدم خوشبخت و پولداری هستم هم خودم ببینم ۵ تومنش"
    },
    {
      "start": 925.399,
      "end": 927.55,
      "text": "و پولداری هستم هم خودم ببینم ۵ تومنش میرم یه چیز دیگه می‌خرم یه میزانش میرم"
    },
    {
      "start": 927.56,
      "end": 930.23,
      "text": "میرم یه چیز دیگه می‌خرم یه میزانش میرم یه چیز دیگه می‌خرم اتفاقی که اینجا میفته"
    },
    {
      "start": 930.24,
      "end": 934.11,
      "text": "یه چیز دیگه می‌خرم اتفاقی که اینجا میفته چیه خریدن کالاهای مختلف بدون اینکه"
    },
    {
      "start": 934.12,
      "end": 937.67,
      "text": "چیه خریدن کالاهای مختلف بدون اینکه پشتوانه مالی داشته باشین موثرترین راهه"
    },
    {
      "start": 937.68,
      "end": 940.35,
      "text": "پشتوانه مالی داشته باشین موثرترین راهه برای اینکه شما پول خودتونو از دست بدین و"
    },
    {
      "start": 940.36,
      "end": 943.11,
      "text": "برای اینکه شما پول خودتونو از دست بدین و این فرصت رو نداشته باشین که اون پشتوانه"
    },
    {
      "start": 943.12,
      "end": 945.629,
      "text": "این فرصت رو نداشته باشین که اون پشتوانه مالی رو در وحله اول ایجاد کنین همون طوری"
    },
    {
      "start": 945.639,
      "end": 948.91,
      "text": "مالی رو در وحله اول ایجاد کنین همون طوری که گفتیم دخل و خرج اینجا مشخص میشه اگر"
    },
    {
      "start": 948.92,
      "end": 951.749,
      "text": "که گفتیم دخل و خرج اینجا مشخص میشه اگر من خرج‌های الکی بکنم و یادم بره که من"
    },
    {
      "start": 951.759,
      "end": 954.79,
      "text": "من خرج‌های الکی بکنم و یادم بره که من اولین کاری که با پولم باید بکنم قبل از"
    },
    {
      "start": 954.8,
      "end": 957.47,
      "text": "اولین کاری که با پولم باید بکنم قبل از هر خریدی اینه که یک پشتوانه مالی برای"
    },
    {
      "start": 957.48,
      "end": 959.749,
      "text": "هر خریدی اینه که یک پشتوانه مالی برای خودم ایجاد کنم شروع می‌کنم به خرید کردن"
    },
    {
      "start": 959.759,
      "end": 962.47,
      "text": "خودم ایجاد کنم شروع می‌کنم به خرید کردن چیزهاییه که شاید اصلاً لازمم نداشته باشن"
    },
    {
      "start": 962.48,
      "end": 964.309,
      "text": "چیزهاییه که شاید اصلاً لازمم نداشته باشن یعنی در واقع فرصت پس انداز کردن از من"
    },
    {
      "start": 964.319,
      "end": 966.309,
      "text": "یعنی در واقع فرصت پس انداز کردن از من گرفته میشه این چیزی هم که دارم میگمو شما"
    },
    {
      "start": 966.319,
      "end": 968.47,
      "text": "گرفته میشه این چیزی هم که دارم میگمو شما اطرافتون این روزها خیلی خیلی زیاد دارین"
    },
    {
      "start": 968.48,
      "end": 970.59,
      "text": "اطرافتون این روزها خیلی خیلی زیاد دارین می‌بینین چه تو آدم‌های اطرافتون چه تو"
    },
    {
      "start": 970.6,
      "end": 973.03,
      "text": "می‌بینین چه تو آدم‌های اطرافتون چه تو فضای مجازی الان مثلاً فضای مجازی مد شده"
    },
    {
      "start": 973.04,
      "end": 976.11,
      "text": "فضای مجازی الان مثلاً فضای مجازی مد شده پر از آدم‌هایی مثلاً مثل اندر روتیت که"
    },
    {
      "start": 976.12,
      "end": 978.43,
      "text": "پر از آدم‌هایی مثلاً مثل اندر روتیت که این‌ها یک سبک زندگی رو به شما نشون میدن"
    },
    {
      "start": 978.44,
      "end": 981.309,
      "text": "این‌ها یک سبک زندگی رو به شما نشون میدن از یک میلیاردری که مثلاً اگه شما پول"
    },
    {
      "start": 981.319,
      "end": 983.389,
      "text": "از یک میلیاردری که مثلاً اگه شما پول داری باید این ماشینو داشته باشی این لباس"
    },
    {
      "start": 983.399,
      "end": 985.99,
      "text": "داری باید این ماشینو داشته باشی این لباس رو بپوشی این سبک زندگی رو داشته باشی"
    },
    {
      "start": 986,
      "end": 989.15,
      "text": "رو بپوشی این سبک زندگی رو داشته باشی منتها در واقع چیزی که راجع به این مدل"
    },
    {
      "start": 989.16,
      "end": 991.87,
      "text": "منتها در واقع چیزی که راجع به این مدل آدم‌ها میگن متخصصهای مالی راجع به این"
    },
    {
      "start": 991.88,
      "end": 994.87,
      "text": "آدم‌ها میگن متخصصهای مالی راجع به این مدل آدمها میگن میگن این‌ها تصویر یک آدم"
    },
    {
      "start": 994.88,
      "end": 997.43,
      "text": "مدل آدمها میگن میگن این‌ها تصویر یک آدم بی‌ پوله از اینکه پولدار بودن چه شکلیه"
    },
    {
      "start": 997.44,
      "end": 999.389,
      "text": "بی‌ پوله از اینکه پولدار بودن چه شکلیه میگه اون آدمایی که پول دارن اصلاً این"
    },
    {
      "start": 999.399,
      "end": 1002.069,
      "text": "میگه اون آدمایی که پول دارن اصلاً این مدلی زندگی نمی‌کنن این‌ها تنها چیزی که"
    },
    {
      "start": 1002.079,
      "end": 1004.15,
      "text": "مدلی زندگی نمی‌کنن این‌ها تنها چیزی که مد نظرشون آدمایی که واقعاً پول دارن اینه"
    },
    {
      "start": 1004.16,
      "end": 1006.23,
      "text": "مد نظرشون آدمایی که واقعاً پول دارن اینه که یک پشتوانه مالی درست کنن که به واسطه"
    },
    {
      "start": 1006.24,
      "end": 1007.949,
      "text": "که یک پشتوانه مالی درست کنن که به واسطه اون بتونن یه سری کارا که دوست دارنو"
    },
    {
      "start": 1007.9590000000001,
      "end": 1010.99,
      "text": "اون بتونن یه سری کارا که دوست دارنو انجام بدن و این خرج کردن الکی باعث میشه"
    },
    {
      "start": 1011,
      "end": 1013.15,
      "text": "انجام بدن و این خرج کردن الکی باعث میشه اون پشتوانه مالی ایجاد نشه از یه طرف"
    },
    {
      "start": 1013.16,
      "end": 1015.629,
      "text": "اون پشتوانه مالی ایجاد نشه از یه طرف دیگه هم یه ایراد دیگه‌ای هم که این طرز"
    },
    {
      "start": 1015.639,
      "end": 1018.069,
      "text": "دیگه هم یه ایراد دیگه‌ای هم که این طرز فکر داره اینه که باعث میشه شما مقایسه"
    },
    {
      "start": 1018.079,
      "end": 1021.03,
      "text": "فکر داره اینه که باعث میشه شما مقایسه کنید خودتونو با بقیه یعنی چی یعنی من هر"
    },
    {
      "start": 1021.04,
      "end": 1023.43,
      "text": "کنید خودتونو با بقیه یعنی چی یعنی من هر میزانی از حقوق رو هم که بهش رسیده باشم"
    },
    {
      "start": 1023.44,
      "end": 1025.63,
      "text": "میزانی از حقوق رو هم که بهش رسیده باشم باز نگاه می‌کنم می‌بینم که یک آدمی از من"
    },
    {
      "start": 1025.64,
      "end": 1028.909,
      "text": "باز نگاه می‌کنم می‌بینم که یک آدمی از من یک حقوق بیشتری داره باز به اونجا هم برسم"
    },
    {
      "start": 1028.919,
      "end": 1032.069,
      "text": "یک حقوق بیشتری داره باز به اونجا هم برسم می‌بینم که یکی بیشتر هست و این باعث میشه"
    },
    {
      "start": 1032.079,
      "end": 1035.39,
      "text": "می‌بینم که یکی بیشتر هست و این باعث میشه که من به صورت مدام حس ناکافی بودن داشته"
    },
    {
      "start": 1035.4,
      "end": 1038.949,
      "text": "که من به صورت مدام حس ناکافی بودن داشته باشم عدم اعتماد به نفس داشته باشم و هر"
    },
    {
      "start": 1038.959,
      "end": 1041.669,
      "text": "باشم عدم اعتماد به نفس داشته باشم و هر کاری که انجام میدم برام کافی نباشه شما"
    },
    {
      "start": 1041.679,
      "end": 1044.15,
      "text": "کاری که انجام میدم برام کافی نباشه شما یه بازی رو در نظر بگیرین که هیچوقت قرار"
    },
    {
      "start": 1044.16,
      "end": 1046.63,
      "text": "یه بازی رو در نظر بگیرین که هیچوقت قرار نیست توش برنده بشین هیچوقت کافی نیست و"
    },
    {
      "start": 1046.64,
      "end": 1049.23,
      "text": "نیست توش برنده بشین هیچوقت کافی نیست و همیشه یک نفر بهتر از شما وجود داره این"
    },
    {
      "start": 1049.24,
      "end": 1050.909,
      "text": "همیشه یک نفر بهتر از شما وجود داره این سناریویی که هیچ‌وقت به خوشبختی و حس"
    },
    {
      "start": 1050.919,
      "end": 1053.11,
      "text": "سناریویی که هیچ‌وقت به خوشبختی و حس رضایت از زندگی منجر نمیشه در نهایت"
    },
    {
      "start": 1053.12,
      "end": 1055.99,
      "text": "رضایت از زندگی منجر نمیشه در نهایت اتفاقی که میفته اینه که ما هویت خودمون"
    },
    {
      "start": 1056,
      "end": 1059.71,
      "text": "اتفاقی که میفته اینه که ما هویت خودمون رو با این پول گره می‌زنیم یعنی صبح که از"
    },
    {
      "start": 1059.72,
      "end": 1061.71,
      "text": "رو با این پول گره می‌زنیم یعنی صبح که از خواب بیدار میشیم توی آینه نگاه می‌کنیم و"
    },
    {
      "start": 1061.72,
      "end": 1064.35,
      "text": "خواب بیدار میشیم توی آینه نگاه می‌کنیم و یک آدمی رو می‌بینیم که این آدم کارش پول"
    },
    {
      "start": 1064.36,
      "end": 1067.669,
      "text": "یک آدمی رو می‌بینیم که این آدم کارش پول درآوردن این آدم باید پول دربیاره اگر"
    },
    {
      "start": 1067.679,
      "end": 1070.83,
      "text": "درآوردن این آدم باید پول دربیاره اگر می‌خواد حس خوشبختی داشته باشه و اینجا"
    },
    {
      "start": 1070.84,
      "end": 1073.59,
      "text": "می‌خواد حس خوشبختی داشته باشه و اینجا دوباره برمی‌گردیم به اون تم اصلی که گفتم"
    },
    {
      "start": 1073.6,
      "end": 1076.39,
      "text": "دوباره برمی‌گردیم به اون تم اصلی که گفتم مهم‌ترین کاری که این پول قراره برای ما"
    },
    {
      "start": 1076.4,
      "end": 1081.39,
      "text": "مهم‌ترین کاری که این پول قراره برای ما انجام بده اینه که برای ما کار کنه و برای"
    },
    {
      "start": 1081.4,
      "end": 1084.19,
      "text": "انجام بده اینه که برای ما کار کنه و برای ما زمان بیاره و آزادی بیاره که بتونیم"
    },
    {
      "start": 1084.2,
      "end": 1086.31,
      "text": "ما زمان بیاره و آزادی بیاره که بتونیم کاریی که دوست داریم انجام بدیم اگر من"
    },
    {
      "start": 1086.32,
      "end": 1090.83,
      "text": "کاریی که دوست داریم انجام بدیم اگر من آدمی باشم که کار کنم پول دربیارم که"
    },
    {
      "start": 1090.84,
      "end": 1094.47,
      "text": "آدمی باشم که کار کنم پول دربیارم که بتونم پول بیشتری دربیارم دیگه من نیستم"
    },
    {
      "start": 1094.48,
      "end": 1096.31,
      "text": "بتونم پول بیشتری دربیارم دیگه من نیستم که پولو کنترل می‌کنم این پوله که داره"
    },
    {
      "start": 1096.32,
      "end": 1098.35,
      "text": "که پولو کنترل می‌کنم این پوله که داره منو کنترل می‌کنه و این هیچوقت این سناریو"
    },
    {
      "start": 1098.36,
      "end": 1100.43,
      "text": "منو کنترل می‌کنه و این هیچوقت این سناریو به خوشبختی منجر نمیشه به حس رضایت از"
    },
    {
      "start": 1100.44,
      "end": 1102.31,
      "text": "به خوشبختی منجر نمیشه به حس رضایت از زندگی منجر نمیشه از یک جایی به بعد هم"
    },
    {
      "start": 1102.32,
      "end": 1104.789,
      "text": "زندگی منجر نمیشه از یک جایی به بعد هم این کاملاً شبیه اعتیاد میشه این اعتیاد"
    },
    {
      "start": 1104.799,
      "end": 1107.11,
      "text": "این کاملاً شبیه اعتیاد میشه این اعتیاد به پول و باعث میشه من به بخش‌های دیگه"
    },
    {
      "start": 1107.12,
      "end": 1109.47,
      "text": "به پول و باعث میشه من به بخش‌های دیگه زندگی مثلاً فکر نکنم به خونوادم به"
    },
    {
      "start": 1109.48,
      "end": 1111.47,
      "text": "زندگی مثلاً فکر نکنم به خونوادم به چیزهای دیگه‌ای به اصلاً آرزوهای خودم به"
    },
    {
      "start": 1111.48,
      "end": 1113.39,
      "text": "چیزهای دیگه‌ای به اصلاً آرزوهای خودم به اون چیزایی که برای من ارزشن به اون‌ها"
    },
    {
      "start": 1113.4,
      "end": 1116.23,
      "text": "اون چیزایی که برای من ارزشن به اون‌ها فکر نکنم من کار می‌کنم که پول دربیارم که"
    },
    {
      "start": 1116.24,
      "end": 1118.59,
      "text": "فکر نکنم من کار می‌کنم که پول دربیارم که پول بیشتری داشته باشم و تنها چیزی که"
    },
    {
      "start": 1118.6,
      "end": 1120.75,
      "text": "پول بیشتری داشته باشم و تنها چیزی که دارم از دست میدم زمانه و این یک چرخه‌ای"
    },
    {
      "start": 1120.76,
      "end": 1123.07,
      "text": "دارم از دست میدم زمانه و این یک چرخه‌ای که من همیشه توش بازنم ما یه ویدیوی دیگه"
    },
    {
      "start": 1123.08,
      "end": 1124.789,
      "text": "که من همیشه توش بازنم ما یه ویدیوی دیگه هم راجع به این کتاب درست کردیم که حتماً"
    },
    {
      "start": 1124.799,
      "end": 1126.51,
      "text": "هم راجع به این کتاب درست کردیم که حتماً بهتون توصیه می‌کنم اونو نگاه کنین که"
    },
    {
      "start": 1126.52,
      "end": 1128.87,
      "text": "بهتون توصیه می‌کنم اونو نگاه کنین که تکنیک‌هایی که در واقع عادت‌های خوبی که"
    },
    {
      "start": 1128.88,
      "end": 1131.59,
      "text": "تکنیک‌هایی که در واقع عادت‌های خوبی که راجع به پول هست رو اونجا بررسیش کردیم"
    },
    {
      "start": 1131.6,
      "end": 1133.47,
      "text": "راجع به پول هست رو اونجا بررسیش کردیم همچنین بهتون حتماً توصیه می‌کنم که این"
    },
    {
      "start": 1133.48,
      "end": 1136.029,
      "text": "همچنین بهتون حتماً توصیه می‌کنم که این کتاب سایکولوژی آ مانی رو بخونید این کتاب"
    },
    {
      "start": 1136.039,
      "end": 1138.789,
      "text": "کتاب سایکولوژی آ مانی رو بخونید این کتاب به فارسی هم ترجمه شده و خیلی می‌تونه روی"
    },
    {
      "start": 1138.799,
      "end": 1141.47,
      "text": "به فارسی هم ترجمه شده و خیلی می‌تونه روی این دیدگاهتون نسبت به پول تأثیر مثبت‌تری"
    },
    {
      "start": 1141.48,
      "end": 1143.43,
      "text": "این دیدگاهتون نسبت به پول تأثیر مثبت‌تری داشته باشه این سواد مالی شما رو افزایش"
    },
    {
      "start": 1143.44,
      "end": 1145.39,
      "text": "داشته باشه این سواد مالی شما رو افزایش بده تنها حالتی که این مدل محتوا می‌تونه"
    },
    {
      "start": 1145.4,
      "end": 1147.27,
      "text": "بده تنها حالتی که این مدل محتوا می‌تونه ادامه پیدا کنه اینه که شما لایک کنین"
    },
    {
      "start": 1147.28,
      "end": 1149.27,
      "text": "ادامه پیدا کنه اینه که شما لایک کنین کامنت بذارین و با دوستاتون به اشتراک"
    },
    {
      "start": 1149.28,
      "end": 1150.95,
      "text": "کامنت بذارین و با دوستاتون به اشتراک بذارین دمتون گرم که ویدیو رو تا اینجا"
    },
    {
      "start": 1150.96,
      "end": 1154.12,
      "text": "بذارین دمتون گرم که ویدیو رو تا اینجا تماشا کردین"
    }
  ],
  "fullText": "این پوله اگر که من این پول رو نداشته باشم چه اتفاقی برای من میفته اگر که من این پول رو نداشته باشم برای اینکه بتونم توی این جامعه زنده بمونم و زندگی کنم نیاز داره که زمان خودم و تخصص خودم رو ببرم پیش یک آدم دیگه و در اای اون برای کار کردن برای بقیه یک میزانی از این پول رو من بتونم به دست بیارم هر چقدر که من تخصصم بیشتر باشه هر چقدر که بلد باشم یه کاریو یه جوری انجام بدم با یه کیفیتی انجام بدم که بقیه بلد نیستن اینطوری انجام بدن پول بیشتری به نسبت اون زمانی که می‌ذارم به دست میارم تا همین جا من یک سؤال خیلی خیلی مهم از شما دارم به نظر شما من تا اینجا برای اینکه این پول رو به دست بیارم چه چیزی رو از خودم خرج کردم زمانم زمان ما مهم‌ترین چیزی هست که ما داریم تنها چیز واقعی هست که ما داریم و منظورم از این زمان ما زندگی ماست همه ماها یه بار زندگی می‌کنیم یک زمان محدودی برای زندگی کردن داریم و اون کاری که با اون زمانمون انجام میدیم عیار ما رو مشخص می‌کنه اون چیزیه که مهمه و بزرگ‌ترین هدیه‌ای که این پول به ما میده بزرگ‌ترین کاری که این می‌تونه برای ما انجام بده اینه که می‌تونه برای ما زمان بخره من اگر که یک دارایی داشته باشم اگر که کار کرده باشم تلاش کرده باشم یک ثروتی داشته باشم نیاز نیست برم برای بقیه کار کنم و اگر نیاز نباشه برای بقیه کار کنم زمانم برای خودمه و اگر زمانم برای خودم باشه من من آزادی و استقلال دارم و اگر آزادی و استقلال داشته باشم می‌تونم اونجوری که خودم دلم می‌خواد زندگی کنم همه ماها توی ذهن خودمون یه سری آرزوها داریم یه سری ارزشها داریم یه سری اهدافی داریم یه سری چیزا هست که با خودمون فکر می‌کنیم من اگر که این کارا رو انجام بدم به بهترین شکل از زمانم استفاده کردم برای اینکه اون کارها رو انجام بدیم نیاز به اون آزادیه داریم اون کارم هر چیزی می‌تونه باشه به نسبت این ایندیو ها افراد متفاوته مثلاً من می‌تونم آدمی باشم که بگم من دوست دارم این زمان خودم رو سفر کنم برم تجربه‌های جدید داشته باشم یا مثلاً می‌تونم آدمی باشم که بگم خونواده برای من مهم‌ترین چیز من می‌خوام زمانم رو با آدمایی که دوست دارم بگذرونم یا می‌تونم بگم که من یک ایده‌ای توی ذهنمه این ایده رو خیلی دوست دارم توی جامعه پیاده‌سازی کنم می‌خوام از زمانم اینطوری استفاده کنم هرچقدر که من از زمانم طوری استفاده کنم که با ارزش‌های من همسو هستن و بر اساس اون‌ها هدف‌گذاری کنم و اون‌ها رو تبدیل به واقعیت کنم اون جاییه که من از این زمانم که تنها دارایی منه درست استفاده کردم و حس رضایت از زندگی دارم حس خوشبختی دارم حالا یه بار دیگه این معادله رو از آخر بریم به اول برای اینکه حس خوشبختی داشته باشیم باید یه کار معنادار بر اساس ارزش‌های خودمون انجام بدیم برای اینکه بتونیم اون کارو انجام بدیم باید آزادی داشته باشیم برای اینکه آزادی داشته باشیم باید زمانمون برای خودمون باشه و برای اینکه زمانمون برای خودمون باشه باید بتونیم پول داشته باشیم پس بدون تعارف تا همین جای ویدئو این نتیجه‌گیری می‌کنیم که پول خوشبختی میاره اگر می‌خوای تو یک جامعه‌ای زندگی کنی پول داشتن اسباب خوشبختی رو برای شما فراهم می‌کنه منتها قضیه به این سادگیا که تا اینجا گفتیم نیست چرا چون اگر که پول به صورت مستقیم مساوی خوشبختی بود همه آدم‌های پولدار باید ۱۰ خوشبخت می‌بودند حس رضایت دارن حالا کلی از آدم‌های پولدار هستن که واقعاً حس رضایت از زندگیشون دارن منتها کلی آدمای پولدارم هستن که حس رضایت از زندگیشون ندارن حالا کاری که ما تو این ویدیو میخوایم انجام بدیم اینه که با توجه به این تم اصلی که تا الان توضیح دادم که بهترین کاری که این پول انجام میده اینه که به ما زمان و آزادی میده میخوایم د تا سناریوی خیلی مهم رو بررسی کنیم یک اینکه پول توی چه سناریویی برای ما خوشبختی میاره و دو اینکه پول چطور برای ما خوشبختی نمی اگه اولین بار اینجا هستین من خشیار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی زبانان منبع اصلی من برای این ویدیو مصاحبه‌ها و کتاب آقای مورگن زل هست به نام سایکی آ مانی روانشناسی پول خب حالا اولین سؤالی که میخوایم بهش جواب بدیم اولین بخش این ویدیو اینه که پول چطور خوشبختی میاره و برای اینکه این سناریو رو بررسی کنیم باید اولین قدمو بدونیم چیه پول در صورتی برای ما در اولین قدم خوشحالی و خوشبختی میاره که یک پس‌اندازی یک پشتوانه‌ای برا ما باشه یعنی اولین کاری که باید انجام بدیم اینه که یک پشتوانه مالی برای خودمون درست کنیم منظور منم از این پشتوانه مالی به صورت مشخص چیه اینه که ما یک پس‌اندازی داشته باشیم که خاطر ما رو جمع کنه این پس‌انداز هم می‌تونه شکلای مختلفی داشته باشه می‌تونه پولی باشه که ما یک جایی ذاشتیم می‌تونه یک طلایی باشه که ما خریدیم می‌تونه یک سرمایه‌گذاری باشه که ما کردیم یک ملکی باشه که خریدیم و شکل‌های دیگه خیلی خیلی شکل‌های مختلف بلای این قضیه وجود داره حالا اگر من این پس‌انداز رو در وهله اول داشته باشم این پشتوانه مالی رو داشته باشم که پشتم برای همه چیز بهش گرم باشه چه اتفاقاتی میفته اولین چیزی که من در زندگی خواهم داشت حس امنیت و آرامشه زندگی ما پر از استرسه پر از اتفاقات هست که ما روشون کنترلی نداریم پر از غیر قابل پیش‌بینی‌ها است و این پشتبانی مالی ما رو از اون نظر بیمه می‌کنه یعنی اگر من یک روزی یک اتفاقی برام بیفته اگر یک روزی یک جنگی اتفاق بیفته اگر یک روزی یک بیماری اتفاق بیفته به واسطه این پشتبانی مالی که من دارم می‌تونم اینو کنترلش کنم هدایتش کنم و فارغ از اون قضیه حتی قبل از اینکه این اتفاق‌ها بیفته من استر استرس روزانه ندارم این اولین کاریه که پول می‌تونه برای ما انجام بده به عنوان پشتوانه مالی دومین کاری که می‌تونه انجام بده که اول هم راجع بهش صحبت کردیم همون آزادیه است که در واقع اصل کار همینه آزادی به ما میده زمان ما رو به ما میده و هر چقدر که این پشتوانه مالی من قوی‌تر باشه به همون اندازه من دستم بازتره که اون کارهایی که دوست دارم رو انجام بدم و اگه پروژه‌های بزرگی توی ذهنم دارم اونها رو انجام بدم حالا سؤال مهمی که پیش میاد اینه که ما این پشتوانه مالی رو چطور ایجاد کنیم این پشتوانه مالی به دو شکل ایجاد میشه یک اینکه ما درآمدم رو افزایش بدیم و دو اینکه ما خرج‌های یعنی هر چقدر که فاصله این‌ها بیشتر باشه به همون اندازه تفاوت بین این‌ها بیشتر باشه به همون اندازه ما سریع‌تر به این مرحله می‌رسیم که این پشتوانه مالی رو ایجاد کنیم سؤال مهمی هم که باید از خودمون بپرسیم اینه که بین این دخل و خرج ما کدوم یکیشون ریسکی تره کدوم یکی رو ما کنترل بیشتری روش داریم جواب این سؤال این میشه که ما روی خرج‌های که انجام میدیم کنترل بیشتری داریم تا اون دخلمون تا اون درآمدم چرا چون اون درآمد ما می‌تونه از چیزهای مختلف در واقع پیش‌بینی ناپذیری تأثیر بگیره ممکنه یک جنگی پیش بیاد ممکنه یک تعدیل نیرویی اتفاق بیفته ممکنه هر اتفاقی بیفته منتها اون پولی که من دارم و اون انتخاب‌هایی که دارم برای خرج کردنش اون چیزیه که واقعاً اون اهرم دست منه حالا ممکنه شما به عنوان کسی که این ویدیو رو داری نگاه می‌کنی یک نظری داشته باشی بگی بله این چیزایی که شما میگی خیلی مهمه خیلی جالبه منتها منی که دارم توی ایران زندگی می‌کنم شاید این چیزها برای من صدق نکنه این برای مثلاً کشورهای جهان اوله که بیشتر درسته حالا منم این قضیه رو درک می‌کنم ما به عنوان کسایی که داریم تو ایران زندگی می‌کنیم مم ممکنه که اون منابع مالی که در اختیارمون خیلی نباشه که ما بگیم اوکی من این فضا رو دارم که یک پس‌انداز خیلی عجیبی انجام بدم منتها در جواب این دیدگاه ما د تا چیز می‌تونیم بگیم یک اینکه هیچ ایرادی وجود نداره هیچ ضرری نداره که ما سواد مالی خودمونو افزایش بدیم هیچ ضرری تو این قضیه وجود نداره و دو اینکه اتفاقاً این چیزها دقیقاً به درد مایی می‌خوره که بیشتر صدمه پذیریم آسیب پذیریم نسبت به این قضیه از اونجایی که ما منابع مالی کمتری داریم جای کمتری هم برای اشتباه کردن داریم و اگه سواد مالی خودمون رو بیشتر نکنیم اشتباهات ما ممکنه عواقبی داشته باشه که جبران‌ناپذیر باشه حالا نکته خیلی عجیب اینه که برای ایجاد کردن این پس‌انداز و پشتوانه مالی یک عامل اصلی و بسیار مهم وجود داره که مغز ما این رو اصلاً قابلیتش رو نداره که درست پردازش کنه اون هم اثر مرکب سرمایه‌گذاری‌هایی هست که ما آروم آروم انجام میدیم در واقع سرمایه‌گذاری مؤثر زمانی اون اثر خودشو نشون میده که ما یه پولیو یه جا بذاریم اینو زیاد کنیم اینو زیاد کنیم و آروم آروم در طول زمان این پولی که ما پس‌انداز کردیم به صورت تصاعدی اگر ما جای درست و امنی کم ریسکی در واقع اینو پس‌انداز کرده باشیم به صورت تصاعدی اثر خودش رو نشون میده و این تفکر نمایی و اینکه ما بدونیم این به صورت تصاعدی رشد می‌کنه اصلاً مغز ما طوری طراحی نشده که این قضیه رو درک کنه د تا دلیل اصلی هم داره اولیش زمانه مغز ما زمان رو درست درک نمی‌کنه مثلاً من اگه به شما بگم که ۱۰ ثانیه دیگه یه نفر قراره که یک سیلی به شما بزنه شما خیلی حواستون هست که چه اتفاقی میفته اما اگه بگم ۱۰ سال دیگه یه نفر یه سیلی یه جا بهتون می‌زنه میگه آها من همونجا یه جای خودم اکیشم کنم ایرادی نداره در واقع ذهن ما برای بلند مدت فکر کردن خیلی طراحی نشده و ذات سرمایه‌گذاری موثر اینه که توی بلند مدت به صورت تصاعدی اثر خودش رو می‌ذاره از یه طرف دیگه هم محاسبه این رشد تصاعدی برای ذهن ما سخته من اگه به شما بگم ۸ به اضافه ۸ به اضافه ۸ به اضافه ۸ چی میشه شما احتمالاً خیلی راحت بتونین جواب منو بدین اما اگر من به شما بگم ۸ ضربدر ۸ ضربدر ۸ ضربدر ۸ چی میشه این به صورت تصعدی میره بالا پردازش این قضیه برای شما خیلی سخته پس ایرادی که مغز ما داره اینه که اون ویژگی اصلی که برای پس‌انداز کردن مؤثر هست رو خوب درک نمی‌کنه و اون هم اثر مرکب سرمایه‌گذاری‌هایی هست که ما انجام میدیم اکثر سرمایه‌گذارها بزرگ مثلاً واران بافت که شاید یکی از موفق‌ترین ها بوده همیشه اگه به این سرمایه‌گذاری‌های اینا و اثر سرمایه‌گذاری‌های اینا نگاه کنیم می‌بینین که به صورت تصاعدی رشد کرده مثلاً ایشون از ۸۴ میلیارد سرمایه‌ای که داشته ۸۱ میلیارد بعد از ۶۵ سالگیش تازه جوابشو دیده و این از ۱۰ سالگی از سن خیلی پایین شروع کرده بوده به سرمایه‌گذار داری و از یه جایی به صورت تصاعدی اینو دیده همه چیزایی که تا الان گفتم این بود که اولین مرحله برای اینکه پول برای شما خوشبختی بیاره اینه که یک پشتوانه‌ای از پول ایجاد کنین برای خودتون این اولین مرحله است حالا که یک پشتوانه مالی داریم باید بریم سراغ مرحله دوم نکته خیلی جالب اینه که صرفاً داشتن پشتوانه مالی به ما حس خوشبختی نمیده آدم‌های خیلی زیادی هستن که این پشتوانه مالی رو دارن ولی حس خوشبختی ندارن مثالش چی میشه مثالش بعضی از فرزندان خانواده‌های خیلی متمول میشه که اینا پول خیلی زیادی دارن و اصلاً اون پشتوانه ه رو دارن منتها این بچه‌ها اصلاً ارزش‌های درست و مشخصی ندارن کاری توی ذهنشون نیست که انجام بدن معنایی نیست که از این آزادی خودشون بتونن به وجود بیارن آقای زلم نکته‌ای که بهش اشاره داره اینه که میگه شما اگر خودتون اون پشتوانه مالی رو خودتون بسازید امکان اینکه بعداً از اون آزادی خودتون بتونین بهتر استفاده کنین خیلی بیشتر میشه یعنی اگه خودتون اون پشتوانه مالی رو بسازید امکان اینکه اون پشتوانه مالی به آزادی و در در نهایت به خوشبختی منجر بشه افزایش پیدا می‌کنه یه مثال دیگه‌ای آدمایی که پشتوانه مالی دارن ولی اون حس خوشبختی رو بهش نمیرسن آدمایی که لاتاری برنده میشن تقریباً اکثر مطالعاتی که رو آدمایی که لاتاری برنده میشن انجام شده به این قضیه اشاره داره که لاتاری باعث نمیشه شما آدم خوشبخت‌تر بشه خیلی از آدما هستن که لاتری می‌برن ولی برای یه مدت کوتاهی خوشحال هستن ولی این خوشحالی از بین میره یا اون پولشونو هدر میدن یا اصلاً هدف مشخصی ندارن نمی‌دونن که با این آزادیه چطور باید برخورد کنن پس لازمه اینکه پول خوشبختی بیاره اینه که شما از اون آز آزادی خودتون استفاده کنین و بر اساس ارزش‌های خودتون یه کاری بکنین مثالش م آدم‌های مختلفی هستن که توی دنیا دارن کارهای بزرگی انجام میدن ما اسمهای اینا رو یه سره داریم می‌شنویم مثلاً آقای ایلان ماسک خب سرمایه خیلی زیادی داره و قطعاً اصلاً نیازی نداره که کار کنه ۱۰ نسل ۱۰۰ نسل بعدشم اصلاً نیازی ندارن که کار کنن اما این آقا این پشتوانه مالی رو در وحله اول ایجاد کرده که به واسطه اون بتونه کارهایی که خودش دوست داره رو انجام بده و از انجام دادن اون کارهایی که دوست داره و براش معنا دارن اون حس رضایت و خوشبختی رو داشته باشه این دو مرحله‌ای که تا حالا گفتم سناریویی هست که باعث میشه پول برای شما خوشبختی بیاره یه پشتوانه مالی جمع کنین اون پشتوانه مالی به شما آزادی و امنیت بده و از اون آزادی و امنیت استفاده کنین برای اینکه اون کارهایی که خودتون دوست دارید رو انجام بدید و یک ارزشی خلق کنید امیدوارم که تا اینجای ویدیئو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزی وست انستیتیوت اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بر بیاد براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنیم با گفتن این قضیه بریم سراغ مشکلی که اکثر آدم‌ها با پول دارن خیلی از آدمهایی که پول دارن ولی حس خوشبختی هم ندارن در واقع مشکل این آدمها اینه که تو اون معادله‌ای که ما اول گفتیم وسط معادله رو در نظر نمی‌گیرم و پول رو به صورت مشخص و مستقیم برابر با خوشبختی می‌دونن فرض کنین که در نظر بگیریم که پول به صورت مشخص مساوی با خوشبختیه چه اتفاقاتی تو رفتار ما میفته چه اتفاقاتی تو طرز فکر ما میفته چه جوری زندگی می‌کنیم اولین اتفاقی که برای ما میفته اینه که من به اطراف خودم نگاه می‌کنم می‌بینم چه کسی چه چیز‌هایی داره و اگر چیزهای گرون‌تر داشت به نظرم آدم خوشبخت یعنی مثلاً من نگاه می‌کنم می‌بینم یه آدمی آیفون داره یا یک ماشین خیلی گرون قیمت داره یا لباس‌های برند مثلاً آنچنانی خیلی گرون داره و با خودم میگم آها این آدم این احتمالاً آدم خیلی خوشبختیه این می‌دونه داره با زندگیش چیکار می‌کنه و این نکته رو در نظر نمی‌گیرم که شاید اون آدم تنها چیزی که داره همون ماشینه همه پولشو داده یه ماشین خریده همه پولشو داده یه دونه مثلاً لباس گرون برای خودش خریده اصلاً شاید این آدم پشتوانه مالی نداشته باشه این آدم اصلاً شاید کار معناداری با زندگیش نمی‌کنه و این باعث میشه که من یک تغییری توی رفتار خودم ایجاد بشه من چیکار می‌کنم من شروع می‌کنم به خرید کردن برای اینکه ثابت کنم آدم خوشبختی هستم هم به خودم هم به بقیه مثلاً اگر ۲۲۰ میلیون در طول ماه درآمد دارم از این ۲۰ میلیونو مثلاً ۱۰ میلیون شو میرم یه کفش خیلی گرون می‌خرم که هم بقیه ببینن که من آدم خوشبخت و پولداری هستم هم خودم ببینم ۵ تومنش میرم یه چیز دیگه می‌خرم یه میزانش میرم یه چیز دیگه می‌خرم اتفاقی که اینجا میفته چیه خریدن کالاهای مختلف بدون اینکه پشتوانه مالی داشته باشین موثرترین راهه برای اینکه شما پول خودتونو از دست بدین و این فرصت رو نداشته باشین که اون پشتوانه مالی رو در وحله اول ایجاد کنین همون طوری که گفتیم دخل و خرج اینجا مشخص میشه اگر من خرج‌های الکی بکنم و یادم بره که من اولین کاری که با پولم باید بکنم قبل از هر خریدی اینه که یک پشتوانه مالی برای خودم ایجاد کنم شروع می‌کنم به خرید کردن چیزهاییه که شاید اصلاً لازمم نداشته باشن یعنی در واقع فرصت پس انداز کردن از من گرفته میشه این چیزی هم که دارم میگمو شما اطرافتون این روزها خیلی خیلی زیاد دارین می‌بینین چه تو آدم‌های اطرافتون چه تو فضای مجازی الان مثلاً فضای مجازی مد شده پر از آدم‌هایی مثلاً مثل اندر روتیت که این‌ها یک سبک زندگی رو به شما نشون میدن از یک میلیاردری که مثلاً اگه شما پول داری باید این ماشینو داشته باشی این لباس رو بپوشی این سبک زندگی رو داشته باشی منتها در واقع چیزی که راجع به این مدل آدم‌ها میگن متخصصهای مالی راجع به این مدل آدمها میگن میگن این‌ها تصویر یک آدم بی‌ پوله از اینکه پولدار بودن چه شکلیه میگه اون آدمایی که پول دارن اصلاً این مدلی زندگی نمی‌کنن این‌ها تنها چیزی که مد نظرشون آدمایی که واقعاً پول دارن اینه که یک پشتوانه مالی درست کنن که به واسطه اون بتونن یه سری کارا که دوست دارنو انجام بدن و این خرج کردن الکی باعث میشه اون پشتوانه مالی ایجاد نشه از یه طرف دیگه هم یه ایراد دیگه‌ای هم که این طرز فکر داره اینه که باعث میشه شما مقایسه کنید خودتونو با بقیه یعنی چی یعنی من هر میزانی از حقوق رو هم که بهش رسیده باشم باز نگاه می‌کنم می‌بینم که یک آدمی از من یک حقوق بیشتری داره باز به اونجا هم برسم می‌بینم که یکی بیشتر هست و این باعث میشه که من به صورت مدام حس ناکافی بودن داشته باشم عدم اعتماد به نفس داشته باشم و هر کاری که انجام میدم برام کافی نباشه شما یه بازی رو در نظر بگیرین که هیچوقت قرار نیست توش برنده بشین هیچوقت کافی نیست و همیشه یک نفر بهتر از شما وجود داره این سناریویی که هیچ‌وقت به خوشبختی و حس رضایت از زندگی منجر نمیشه در نهایت اتفاقی که میفته اینه که ما هویت خودمون رو با این پول گره می‌زنیم یعنی صبح که از خواب بیدار میشیم توی آینه نگاه می‌کنیم و یک آدمی رو می‌بینیم که این آدم کارش پول درآوردن این آدم باید پول دربیاره اگر می‌خواد حس خوشبختی داشته باشه و اینجا دوباره برمی‌گردیم به اون تم اصلی که گفتم مهم‌ترین کاری که این پول قراره برای ما انجام بده اینه که برای ما کار کنه و برای ما زمان بیاره و آزادی بیاره که بتونیم کاریی که دوست داریم انجام بدیم اگر من آدمی باشم که کار کنم پول دربیارم که بتونم پول بیشتری دربیارم دیگه من نیستم که پولو کنترل می‌کنم این پوله که داره منو کنترل می‌کنه و این هیچوقت این سناریو به خوشبختی منجر نمیشه به حس رضایت از زندگی منجر نمیشه از یک جایی به بعد هم این کاملاً شبیه اعتیاد میشه این اعتیاد به پول و باعث میشه من به بخش‌های دیگه زندگی مثلاً فکر نکنم به خونوادم به چیزهای دیگه‌ای به اصلاً آرزوهای خودم به اون چیزایی که برای من ارزشن به اون‌ها فکر نکنم من کار می‌کنم که پول دربیارم که پول بیشتری داشته باشم و تنها چیزی که دارم از دست میدم زمانه و این یک چرخه‌ای که من همیشه توش بازنم ما یه ویدیوی دیگه هم راجع به این کتاب درست کردیم که حتماً بهتون توصیه می‌کنم اونو نگاه کنین که تکنیک‌هایی که در واقع عادت‌های خوبی که راجع به پول هست رو اونجا بررسیش کردیم همچنین بهتون حتماً توصیه می‌کنم که این کتاب سایکولوژی آ مانی رو بخونید این کتاب به فارسی هم ترجمه شده و خیلی می‌تونه روی این دیدگاهتون نسبت به پول تأثیر مثبت‌تری داشته باشه این سواد مالی شما رو افزایش بده تنها حالتی که این مدل محتوا می‌تونه ادامه پیدا کنه اینه که شما لایک کنین کامنت بذارین و با دوستاتون به اشتراک بذارین دمتون گرم که ویدیو رو تا اینجا تماشا کردین"
}