{
  "videoId": "EIR9OkMplKA",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:56:10.744Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.199,
      "end": 5.99,
      "text": "برای اینکه آینده رو پیش‌بینی کنیم یه جوری بر اساس این اطلاعاتی که خودم الان"
    },
    {
      "start": 6,
      "end": 8.509,
      "text": "جوری بر اساس این اطلاعاتی که خودم الان دارم سعی می‌کنم آینده رو پیش‌بینی کنم که"
    },
    {
      "start": 8.519,
      "end": 10.87,
      "text": "دارم سعی می‌کنم آینده رو پیش‌بینی کنم که همین اطلاعاتی که من الان دارمو تأیید"
    },
    {
      "start": 10.88,
      "end": 14.11,
      "text": "همین اطلاعاتی که من الان دارمو تأیید کنه. من هیچ‌وقت نمیرم کتابی رو بخونم که"
    },
    {
      "start": 14.12,
      "end": 17.429,
      "text": "کنه. من هیچ‌وقت نمیرم کتابی رو بخونم که دانشی که من الان دارم رو تکذیب کنه. کلاً"
    },
    {
      "start": 17.439,
      "end": 19.79,
      "text": "دانشی که من الان دارم رو تکذیب کنه. کلاً مغز ما این مدلی کار می‌کنه. دوست داره یک"
    },
    {
      "start": 19.8,
      "end": 22.95,
      "text": "مغز ما این مدلی کار می‌کنه. دوست داره یک به نتیجه رسیدنی رو داشته باشه. میگهین"
    },
    {
      "start": 22.96,
      "end": 25.87,
      "text": "به نتیجه رسیدنی رو داشته باشه. میگهین دقیقاً اون جاییه که مغز ما اشتباه پروگرم"
    },
    {
      "start": 25.88,
      "end": 28.189,
      "text": "دقیقاً اون جاییه که مغز ما اشتباه پروگرم شده. اصلاً دلیلشم مشخص نیست که ما چرا"
    },
    {
      "start": 28.199,
      "end": 30.509,
      "text": "شده. اصلاً دلیلشم مشخص نیست که ما چرا این مدلی هستیم. مشکل جایی به وجود میاد"
    },
    {
      "start": 30.519,
      "end": 33.91,
      "text": "این مدلی هستیم. مشکل جایی به وجود میاد که اتفاقی که میفته تأییدیه‌ای بر این"
    },
    {
      "start": 33.92,
      "end": 36.59,
      "text": "که اتفاقی که میفته تأییدیه‌ای بر این چیزی که ما الان می‌دونیم نیست از یک جهان"
    },
    {
      "start": 36.6,
      "end": 39.03,
      "text": "چیزی که ما الان می‌دونیم نیست از یک جهان ناشناخته میاد اینو بهش میگن کانفرمیشن"
    },
    {
      "start": 39.04,
      "end": 42.16,
      "text": "ناشناخته میاد اینو بهش میگن کانفرمیشن ارور เฮ"
    },
    {
      "start": 42.17,
      "end": 45.279,
      "text": "ارور เฮ [موسیقی]"
    }
  ],
  "fullText": "برای اینکه آینده رو پیش‌بینی کنیم یه جوری بر اساس این اطلاعاتی که خودم الان جوری بر اساس این اطلاعاتی که خودم الان دارم سعی می‌کنم آینده رو پیش‌بینی کنم که دارم سعی می‌کنم آینده رو پیش‌بینی کنم که همین اطلاعاتی که من الان دارمو تأیید همین اطلاعاتی که من الان دارمو تأیید کنه. من هیچ‌وقت نمیرم کتابی رو بخونم که کنه. من هیچ‌وقت نمیرم کتابی رو بخونم که دانشی که من الان دارم رو تکذیب کنه. کلاً دانشی که من الان دارم رو تکذیب کنه. کلاً مغز ما این مدلی کار می‌کنه. دوست داره یک مغز ما این مدلی کار می‌کنه. دوست داره یک به نتیجه رسیدنی رو داشته باشه. میگهین به نتیجه رسیدنی رو داشته باشه. میگهین دقیقاً اون جاییه که مغز ما اشتباه پروگرم دقیقاً اون جاییه که مغز ما اشتباه پروگرم شده. اصلاً دلیلشم مشخص نیست که ما چرا شده. اصلاً دلیلشم مشخص نیست که ما چرا این مدلی هستیم. مشکل جایی به وجود میاد این مدلی هستیم. مشکل جایی به وجود میاد که اتفاقی که میفته تأییدیه‌ای بر این که اتفاقی که میفته تأییدیه‌ای بر این چیزی که ما الان می‌دونیم نیست از یک جهان چیزی که ما الان می‌دونیم نیست از یک جهان ناشناخته میاد اینو بهش میگن کانفرمیشن ناشناخته میاد اینو بهش میگن کانفرمیشن ارور เฮ ارور เฮ [موسیقی]"
}