{
  "videoId": "EredclWBisg",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:07:49.405Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.32,
      "end": 5.67,
      "text": "و نیکوتین بهخصوص نیکوتین کشیدنی سیگار باعث میشه سطح دوپامین بدن ما تا دو و نیم"
    },
    {
      "start": 5.68,
      "end": 8.03,
      "text": "باعث میشه سطح دوپامین بدن ما تا دو و نیم برابر بره بالاتر خب دو نیم برابر خیلیه"
    },
    {
      "start": 8.04,
      "end": 10.35,
      "text": "برابر بره بالاتر خب دو نیم برابر خیلیه یعنی سطحش از هم بیشتره اما نکته خیلی"
    },
    {
      "start": 10.36,
      "end": 12.509,
      "text": "یعنی سطحش از هم بیشتره اما نکته خیلی جالبی که راجع به نیکوتین وجود داره اینه"
    },
    {
      "start": 12.519,
      "end": 15.31,
      "text": "جالبی که راجع به نیکوتین وجود داره اینه که بسیار عمر این بالا رفتن این پیک خیلی"
    },
    {
      "start": 15.32,
      "end": 17.31,
      "text": "که بسیار عمر این بالا رفتن این پیک خیلی کوتاهه دلیل اینم که آدم‌ها خیلی معتاد"
    },
    {
      "start": 17.32,
      "end": 20.07,
      "text": "کوتاهه دلیل اینم که آدم‌ها خیلی معتاد میشن به سیگار و آدمهایی که چین اسموکر"
    },
    {
      "start": 20.08,
      "end": 21.91,
      "text": "میشن به سیگار و آدمهایی که چین اسموکر هستن و پشت هم سیگار می‌کشن به این خاطره"
    },
    {
      "start": 21.92,
      "end": 24.15,
      "text": "هستن و پشت هم سیگار می‌کشن به این خاطره که سطح دوپامین شون میره بالاتر دوباره"
    },
    {
      "start": 24.16,
      "end": 25.83,
      "text": "که سطح دوپامین شون میره بالاتر دوباره میاد پایین بیس دوباره مجبورن یکی دیگه"
    },
    {
      "start": 25.84,
      "end": 27.39,
      "text": "میاد پایین بیس دوباره مجبورن یکی دیگه بکشن دوباره مجبورن یکی دیگه بکشن و هر"
    },
    {
      "start": 27.4,
      "end": 29.269,
      "text": "بکشن دوباره مجبورن یکی دیگه بکشن و هر دفعه در واقع یکم کمتر ریلیز میشه اون"
    },
    {
      "start": 29.279,
      "end": 31.99,
      "text": "دفعه در واقع یکم کمتر ریلیز میشه اون میزان دوپامین چون دوپامین آماده توی بدن"
    },
    {
      "start": 32,
      "end": 34.96,
      "text": "میزان دوپامین چون دوپامین آماده توی بدن بیشتر مصرف شده"
    }
  ],
  "fullText": "و نیکوتین بهخصوص نیکوتین کشیدنی سیگار باعث میشه سطح دوپامین بدن ما تا دو و نیم برابر بره بالاتر خب دو نیم برابر خیلیه یعنی سطحش از هم بیشتره اما نکته خیلی جالبی که راجع به نیکوتین وجود داره اینه که بسیار عمر این بالا رفتن این پیک خیلی کوتاهه دلیل اینم که آدم‌ها خیلی معتاد میشن به سیگار و آدمهایی که چین اسموکر هستن و پشت هم سیگار می‌کشن به این خاطره که سطح دوپامین شون میره بالاتر دوباره میاد پایین بیس دوباره مجبورن یکی دیگه بکشن دوباره مجبورن یکی دیگه بکشن و هر دفعه در واقع یکم کمتر ریلیز میشه اون میزان دوپامین چون دوپامین آماده توی بدن بیشتر مصرف شده"
}