{
  "videoId": "esaBBFypeR0",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:11:27.637Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.639,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.15,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.16,
      "end": 10.15,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.16,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 24.95,
      "text": "می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش"
    },
    {
      "start": 24.96,
      "end": 27.55,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و"
    },
    {
      "start": 27.56,
      "end": 30.23,
      "text": "بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو بررم رو ترجمه و"
    },
    {
      "start": 30.24,
      "end": 32.709,
      "text": "مقالات علمی آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود"
    },
    {
      "start": 32.719,
      "end": 35.31,
      "text": "خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به افسردگیه توی این اپیزود به این"
    },
    {
      "start": 35.32,
      "end": 39.19,
      "text": "راجع به افسردگیه توی این اپیزود به این سؤال‌ها جواب داده میشه یک افسردگی چیه و"
    },
    {
      "start": 39.2,
      "end": 43.79,
      "text": "سؤال‌ها جواب داده میشه یک افسردگی چیه و چه نشانه‌هایی داره د چطور عدم تعادل"
    },
    {
      "start": 43.8,
      "end": 46.91,
      "text": "چه نشانه‌هایی داره د چطور عدم تعادل دوپامین توی بدن ما می‌تونه باعث افسردگی"
    },
    {
      "start": 46.92,
      "end": 51.229,
      "text": "دوپامین توی بدن ما می‌تونه باعث افسردگی بشه ه چه نوع استرسی توی بدن ما می‌تونه"
    },
    {
      "start": 51.239,
      "end": 55.51,
      "text": "بشه ه چه نوع استرسی توی بدن ما می‌تونه باعث افسردگی بشه ۴ آیا استفاده کردن از"
    },
    {
      "start": 55.52,
      "end": 58.27,
      "text": "باعث افسردگی بشه ۴ آیا استفاده کردن از روان گردان‌های مثل قارچ‌های جادویی"
    },
    {
      "start": 58.28,
      "end": 62.27,
      "text": "روان گردان‌های مثل قارچ‌های جادویی می‌تونه باعث درمان افسر گی بشه ۵ چه نوع"
    },
    {
      "start": 62.28,
      "end": 66.03,
      "text": "می‌تونه باعث درمان افسر گی بشه ۵ چه نوع رژیم غذایی برای درمان افسردگی مفید تره و"
    },
    {
      "start": 66.04,
      "end": 68.83,
      "text": "رژیم غذایی برای درمان افسردگی مفید تره و در آخر چه راهکارهای علمی وجود داره که"
    },
    {
      "start": 68.84,
      "end": 71.429,
      "text": "در آخر چه راهکارهای علمی وجود داره که همه ما می‌تونیم ازشون استفاده کنیم برای"
    },
    {
      "start": 71.439,
      "end": 74.429,
      "text": "همه ما می‌تونیم ازشون استفاده کنیم برای اینکه هم از افسردگی جلوگیری کنیم و هم"
    },
    {
      "start": 74.439,
      "end": 78.31,
      "text": "اینکه هم از افسردگی جلوگیری کنیم و هم افسردگیم رو درمان کنیم قبل از اینکه بریم"
    },
    {
      "start": 78.32,
      "end": 80.39,
      "text": "افسردگیم رو درمان کنیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست"
    },
    {
      "start": 80.4,
      "end": 83.67,
      "text": "ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال"
    },
    {
      "start": 83.68,
      "end": 86.469,
      "text": "که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش راجع به هر اپیزودی"
    },
    {
      "start": 86.479,
      "end": 89.069,
      "text": "تلگرامی دارم که توش راجع به هر اپیزودی که اینجا آپلود می‌کنم اطلاعات اضافه‌تر و"
    },
    {
      "start": 89.07900000000001,
      "end": 91.429,
      "text": "که اینجا آپلود می‌کنم اطلاعات اضافه‌تر و منابع جامعه یتر رو اونجا به اشتراک"
    },
    {
      "start": 91.439,
      "end": 93.749,
      "text": "منابع جامعه یتر رو اونجا به اشتراک می‌ذارم و خیلی خوشحال میشم که شما رو"
    },
    {
      "start": 93.759,
      "end": 97.749,
      "text": "می‌ذارم و خیلی خوشحال میشم که شما رو اونجا ببینم آیدیش م هست خشایار تاکس چه"
    },
    {
      "start": 97.759,
      "end": 99.749,
      "text": "اونجا ببینم آیدیش م هست خشایار تاکس چه تو اینستاگرام چه تو تلگرام و چه تو"
    },
    {
      "start": 99.759,
      "end": 101.99000000000001,
      "text": "تو اینستاگرام چه تو تلگرام و چه تو یوتیوب با همین آیدی خشایار تاکس می‌تونین"
    },
    {
      "start": 102,
      "end": 105.429,
      "text": "یوتیوب با همین آیدی خشایار تاکس می‌تونین منو دنبال کنید نکته دوم و بسیار مهم اینه"
    },
    {
      "start": 105.439,
      "end": 106.95,
      "text": "منو دنبال کنید نکته دوم و بسیار مهم اینه که از اونجایی که کاری که من اینجا انجام"
    },
    {
      "start": 106.96000000000001,
      "end": 109.83,
      "text": "که از اونجایی که کاری که من اینجا انجام میدم خلاصه کردنه حتماً بهتون پیشنهاد"
    },
    {
      "start": 109.84,
      "end": 112.469,
      "text": "میدم خلاصه کردنه حتماً بهتون پیشنهاد میدم که اپیزود اصلی رو هم تماشا کنین که"
    },
    {
      "start": 112.479,
      "end": 115.709,
      "text": "میدم که اپیزود اصلی رو هم تماشا کنین که لینکش توی دیسکریپشن همین ویدیو هست و در"
    },
    {
      "start": 115.719,
      "end": 118.149,
      "text": "لینکش توی دیسکریپشن همین ویدیو هست و در آخر و از همه مهم‌تر اینه که یک راه"
    },
    {
      "start": 118.15899999999999,
      "end": 120.31,
      "text": "آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم"
    },
    {
      "start": 120.32,
      "end": 122.389,
      "text": "رایگان وجود داره که شما از من و کارم حمایت کنین که من هم تعداد کارمو بتونم"
    },
    {
      "start": 122.399,
      "end": 125.27,
      "text": "حمایت کنین که من هم تعداد کارمو بتونم بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و"
    },
    {
      "start": 125.28,
      "end": 127.91,
      "text": "بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و اونم به سادگی همین الان با لایک کردن این"
    },
    {
      "start": 127.92,
      "end": 130.71,
      "text": "اونم به سادگی همین الان با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل"
    },
    {
      "start": 130.72,
      "end": 133.03,
      "text": "ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو"
    },
    {
      "start": 133.04,
      "end": 135.869,
      "text": "ماست بریم که با همدیگه این ویدیو رو ببینیم قبل از هر چیزی ما باید راجع به"
    },
    {
      "start": 135.879,
      "end": 138.91,
      "text": "ببینیم قبل از هر چیزی ما باید راجع به دوپامین لذت و درد صحبت کنیم توی"
    },
    {
      "start": 138.92000000000002,
      "end": 140.63,
      "text": "دوپامین لذت و درد صحبت کنیم توی اپیزودهای دیگه‌ای که تا حالا اینجا آپلود"
    },
    {
      "start": 140.64,
      "end": 142.47,
      "text": "اپیزودهای دیگه‌ای که تا حالا اینجا آپلود کردیم توی اپیزود دوپامین توی اپیزود"
    },
    {
      "start": 142.48,
      "end": 145.82999999999998,
      "text": "کردیم توی اپیزود دوپامین توی اپیزود اعتیاد ما راجع به نظریه خانم آنال امکی"
    },
    {
      "start": 145.84,
      "end": 147.91,
      "text": "اعتیاد ما راجع به نظریه خانم آنال امکی که توی کتاب دوپامین نیشن گفته شده بود"
    },
    {
      "start": 147.92000000000002,
      "end": 151.19,
      "text": "که توی کتاب دوپامین نیشن گفته شده بود صحبت کردیم اینجا حالا من اینو خیلی کوتاه"
    },
    {
      "start": 151.2,
      "end": 153.949,
      "text": "صحبت کردیم اینجا حالا من اینو خیلی کوتاه دوباره توضیح میدم چون دونستنش برای درک"
    },
    {
      "start": 153.959,
      "end": 157.67000000000002,
      "text": "دوباره توضیح میدم چون دونستنش برای درک افسردگی واقعاً ضروریه خانم لمک توی نظریه"
    },
    {
      "start": 157.68,
      "end": 162.67000000000002,
      "text": "افسردگی واقعاً ضروریه خانم لمک توی نظریه خودش که نظریه درد و لذته میگه که درد و"
    },
    {
      "start": 162.68,
      "end": 166.03,
      "text": "خودش که نظریه درد و لذته میگه که درد و لذت هر دو از یک قسمت از بدن ما هستن که"
    },
    {
      "start": 166.04,
      "end": 167.149,
      "text": "لذت هر دو از یک قسمت از بدن ما هستن که کنترل"
    },
    {
      "start": 167.159,
      "end": 171.11,
      "text": "کنترل میشن و رابطه بین این د تا که درکش برای"
    },
    {
      "start": 171.12,
      "end": 174.11,
      "text": "میشن و رابطه بین این د تا که درکش برای ما واقعاً ضروریه به عنوان یک انسان یک"
    },
    {
      "start": 174.12,
      "end": 177.869,
      "text": "ما واقعاً ضروریه به عنوان یک انسان یک رابطه الاک لنگیه یعنی چی یعنی شما وقتی"
    },
    {
      "start": 177.879,
      "end": 180.83,
      "text": "رابطه الاک لنگیه یعنی چی یعنی شما وقتی یه کاری انجام میدین که لذت خیلی زیادی"
    },
    {
      "start": 180.84,
      "end": 182.55,
      "text": "یه کاری انجام میدین که لذت خیلی زیادی برای شما داره میاره و دارین باهاش حال"
    },
    {
      "start": 182.56,
      "end": 185.99,
      "text": "برای شما داره میاره و دارین باهاش حال می‌کنین این قسمت لذت توی بدن شما این"
    },
    {
      "start": 186,
      "end": 188.22899999999998,
      "text": "می‌کنین این قسمت لذت توی بدن شما این طرفی که لذت توی این الاکلنگ هست هی بالا"
    },
    {
      "start": 188.239,
      "end": 191.22899999999998,
      "text": "طرفی که لذت توی این الاکلنگ هست هی بالا و با بالاتر میره و از اون طرف اون قسمتی"
    },
    {
      "start": 191.239,
      "end": 193.789,
      "text": "و با بالاتر میره و از اون طرف اون قسمتی که درد هست پایین و پایین‌تر میاد به محض"
    },
    {
      "start": 193.799,
      "end": 195.99,
      "text": "که درد هست پایین و پایین‌تر میاد به محض اینکه شما اون لذت رو بذارین کنار یعنی"
    },
    {
      "start": 196,
      "end": 197.47,
      "text": "اینکه شما اون لذت رو بذارین کنار یعنی مثلاً اون کاری که دارین انجام میدین ازش"
    },
    {
      "start": 197.48,
      "end": 201.19,
      "text": "مثلاً اون کاری که دارین انجام میدین ازش لذت میبرین چه مثلاً بازی کامپیوتری چه"
    },
    {
      "start": 201.2,
      "end": 203.11,
      "text": "لذت میبرین چه مثلاً بازی کامپیوتری چه غذا خوردنه چه هر چیز دیگه‌ای به محض"
    },
    {
      "start": 203.12,
      "end": 205.11,
      "text": "غذا خوردنه چه هر چیز دیگه‌ای به محض اینکه اونو می‌ذاری کنار این درده میاد"
    },
    {
      "start": 205.12,
      "end": 207.67000000000002,
      "text": "اینکه اونو می‌ذاری کنار این درده میاد بالا و بالاتر درده شروع می‌کنه به اینکه"
    },
    {
      "start": 207.68,
      "end": 210.35,
      "text": "بالا و بالاتر درده شروع می‌کنه به اینکه بیشتر خودشو نشون بده حالا مشکل اکثر ما"
    },
    {
      "start": 210.36,
      "end": 212.949,
      "text": "بیشتر خودشو نشون بده حالا مشکل اکثر ما آدم‌ها اینه که انقدر اون کارهایی که دوست"
    },
    {
      "start": 212.959,
      "end": 214.63,
      "text": "آدم‌ها اینه که انقدر اون کارهایی که دوست داریم و انجام میدیم و انقدر خودمون رو"
    },
    {
      "start": 214.64,
      "end": 217.39,
      "text": "داریم و انجام میدیم و انقدر خودمون رو درگیر این لذته می‌کنیم که فضایی به این"
    },
    {
      "start": 217.4,
      "end": 219.71,
      "text": "درگیر این لذته می‌کنیم که فضایی به این درده نمیدیم که خودش رو نشون بده و بیاد"
    },
    {
      "start": 219.72,
      "end": 221.67000000000002,
      "text": "درده نمیدیم که خودش رو نشون بده و بیاد بالا یعنی تو این دنیای امروزی که ما"
    },
    {
      "start": 221.68,
      "end": 223.71,
      "text": "بالا یعنی تو این دنیای امروزی که ما داریم زندگی می‌کنیم اصلاً اجازه نمیدیم"
    },
    {
      "start": 223.72,
      "end": 226.50900000000001,
      "text": "داریم زندگی می‌کنیم اصلاً اجازه نمیدیم که حوصلمون سر بره اجازه نمیدیم که ذهنمون"
    },
    {
      "start": 226.519,
      "end": 228.55,
      "text": "که حوصلمون سر بره اجازه نمیدیم که ذهنمون درگیر نباشه اجازه نمیدیم به خودمون که"
    },
    {
      "start": 228.56,
      "end": 233.06900000000002,
      "text": "درگیر نباشه اجازه نمیدیم به خودمون که لذت نبریم و زمانی که نقطه مقابل لذت که"
    },
    {
      "start": 233.079,
      "end": 235.63,
      "text": "لذت نبریم و زمانی که نقطه مقابل لذت که درده وجود نداشته باشه که دیگه اصلاً خلا"
    },
    {
      "start": 235.64,
      "end": 238.75,
      "text": "درده وجود نداشته باشه که دیگه اصلاً خلا لذت معنایی نداره همین به سادگی می‌تونه"
    },
    {
      "start": 238.76,
      "end": 241.71,
      "text": "لذت معنایی نداره همین به سادگی می‌تونه باعث افسرد بشه باعث اعتیاد بشه و خیلی"
    },
    {
      "start": 241.72,
      "end": 244.50900000000001,
      "text": "باعث افسرد بشه باعث اعتیاد بشه و خیلی مسائل دیگه‌ای که شاید این روزا ما آدما"
    },
    {
      "start": 244.519,
      "end": 247.35,
      "text": "مسائل دیگه‌ای که شاید این روزا ما آدما باهاش درگیر هستیم پس دونستن این نظریه"
    },
    {
      "start": 247.36,
      "end": 251.069,
      "text": "باهاش درگیر هستیم پس دونستن این نظریه یعنی دونستن نظریه درد و لذت که خانم لمک"
    },
    {
      "start": 251.079,
      "end": 253.47,
      "text": "یعنی دونستن نظریه درد و لذت که خانم لمک کی میگه این اصلاً ضروریه برای همه ما"
    },
    {
      "start": 253.48,
      "end": 254.949,
      "text": "کی میگه این اصلاً ضروریه برای همه ما کاری که باید بکنیم چیه کاری که باید"
    },
    {
      "start": 254.959,
      "end": 256.55,
      "text": "کاری که باید بکنیم چیه کاری که باید بکنیم اینه که همیشه تعادلی رو تو"
    },
    {
      "start": 256.56,
      "end": 259.03,
      "text": "بکنیم اینه که همیشه تعادلی رو تو زندگیمون رعایت کنیم شاید این بهترین راه"
    },
    {
      "start": 259.04,
      "end": 261.15,
      "text": "زندگیمون رعایت کنیم شاید این بهترین راه برای همه ماها باشه برای اینکه جلوگیری"
    },
    {
      "start": 261.16,
      "end": 264.39,
      "text": "برای همه ماها باشه برای اینکه جلوگیری کنیم از افسردگی وقتی یه کاری انجام میدیم"
    },
    {
      "start": 264.4,
      "end": 266.27,
      "text": "کنیم از افسردگی وقتی یه کاری انجام میدیم که دوست داریم بعدش یه مدتی اون کارو"
    },
    {
      "start": 266.28,
      "end": 269.39,
      "text": "که دوست داریم بعدش یه مدتی اون کارو انجام ندیم زیاده روی نکنیم تو چیزی این"
    },
    {
      "start": 269.4,
      "end": 272.43,
      "text": "انجام ندیم زیاده روی نکنیم تو چیزی این از این ع این نکته اول که نظریه خانم لمک"
    },
    {
      "start": 272.44,
      "end": 274.15,
      "text": "از این ع این نکته اول که نظریه خانم لمک بود خب حالا بییم راجع به افسردگی صحبت"
    },
    {
      "start": 274.15999999999997,
      "end": 278.07,
      "text": "بود خب حالا بییم راجع به افسردگی صحبت کنیم و انواع افسردگی در ابتدا ما دو نوع"
    },
    {
      "start": 278.08,
      "end": 280.43,
      "text": "کنیم و انواع افسردگی در ابتدا ما دو نوع افسردگی داریم به صورت کلی یعنی در زبان"
    },
    {
      "start": 280.44,
      "end": 282.15,
      "text": "افسردگی داریم به صورت کلی یعنی در زبان علمی در این لیتریچر علمی ما دو نوع"
    },
    {
      "start": 282.15999999999997,
      "end": 284.51,
      "text": "علمی در این لیتریچر علمی ما دو نوع افسردگی داریم نوع اول رو بهش میگیم"
    },
    {
      "start": 284.52,
      "end": 288.35,
      "text": "افسردگی داریم نوع اول رو بهش میگیم بایپولار یا افسردگی دو قطبی چه"
    },
    {
      "start": 288.36,
      "end": 290.59000000000003,
      "text": "بایپولار یا افسردگی دو قطبی چه ویژگی‌هایی دارن کسایی که افسردگی دو قطبی"
    },
    {
      "start": 290.6,
      "end": 295.07,
      "text": "ویژگی‌هایی دارن کسایی که افسردگی دو قطبی دارن بالا و پایین‌های خیلی شارپی دارن"
    },
    {
      "start": 295.08,
      "end": 297.83,
      "text": "دارن بالا و پایین‌های خیلی شارپی دارن یعنی یا خیلی انرژی دارن خیلی کارای مختلف"
    },
    {
      "start": 297.84000000000003,
      "end": 300.31,
      "text": "یعنی یا خیلی انرژی دارن خیلی کارای مختلف می‌کنن یه دفعه‌ای سریع صحبت می‌کنن خیلی"
    },
    {
      "start": 300.32,
      "end": 304.23,
      "text": "می‌کنن یه دفعه‌ای سریع صحبت می‌کنن خیلی انرژی دارن خیلی بالان یه دفعه‌ای خیلی"
    },
    {
      "start": 304.24,
      "end": 306.909,
      "text": "انرژی دارن خیلی بالان یه دفعه‌ای خیلی پایینه یه دفعه‌ای تبدیل میشن به آدمی که"
    },
    {
      "start": 306.919,
      "end": 311.95,
      "text": "پایینه یه دفعه‌ای تبدیل میشن به آدمی که آرومه انرژی نداره غمگینه و این تعادل"
    },
    {
      "start": 311.96,
      "end": 314.83,
      "text": "آرومه انرژی نداره غمگینه و این تعادل بینشون بین بالا و پایینشون یه دفعه‌ای در"
    },
    {
      "start": 314.84,
      "end": 316.95,
      "text": "بینشون بین بالا و پایینشون یه دفعه‌ای در کسری از ثانیست ممکنه مثلاً د هفته طرف"
    },
    {
      "start": 316.96,
      "end": 319.23,
      "text": "کسری از ثانیست ممکنه مثلاً د هفته طرف بالا باشه یه دفعه‌ای پایین باشه اینو بهش"
    },
    {
      "start": 319.24,
      "end": 322.87,
      "text": "بالا باشه یه دفعه‌ای پایین باشه اینو بهش میگیم بایپولار یا نوع اول یک نوع افسردگی"
    },
    {
      "start": 322.88,
      "end": 325.43,
      "text": "میگیم بایپولار یا نوع اول یک نوع افسردگی دیگه ما داریم که بهش میگیم افسردگی میجر"
    },
    {
      "start": 325.44,
      "end": 327.629,
      "text": "دیگه ما داریم که بهش میگیم افسردگی میجر حالا تو فارسی ما میگیم ماژور افسردگی"
    },
    {
      "start": 327.639,
      "end": 330.35,
      "text": "حالا تو فارسی ما میگیم ماژور افسردگی ماژور یا افسردگی تک خود"
    },
    {
      "start": 330.36,
      "end": 333.83,
      "text": "ماژور یا افسردگی تک خود این ویدو کلش راجع به این مدل افسردگی"
    },
    {
      "start": 333.84000000000003,
      "end": 335.55,
      "text": "این ویدو کلش راجع به این مدل افسردگی یعنی افسردگی ماژور ما داریم راجع بهش"
    },
    {
      "start": 335.56,
      "end": 338.23,
      "text": "یعنی افسردگی ماژور ما داریم راجع بهش صحبت می‌کنیم که در واقع توی این گفتگوی"
    },
    {
      "start": 338.24,
      "end": 340.83,
      "text": "صحبت می‌کنیم که در واقع توی این گفتگوی معمول ما آدم‌ها وقتی میگیم افسردگی منظور"
    },
    {
      "start": 340.84000000000003,
      "end": 343.35,
      "text": "معمول ما آدم‌ها وقتی میگیم افسردگی منظور ما اینه چرا چون این افسردگی اون بالا و"
    },
    {
      "start": 343.36,
      "end": 345.55,
      "text": "ما اینه چرا چون این افسردگی اون بالا و پایینو نداره این همون بیشتر پایینه یعنی"
    },
    {
      "start": 345.56,
      "end": 348.749,
      "text": "پایینو نداره این همون بیشتر پایینه یعنی یه کسی که ناراحته اکثراً حالش خوب نیست"
    },
    {
      "start": 348.759,
      "end": 350.51,
      "text": "یه کسی که ناراحته اکثراً حالش خوب نیست معمولاً وقتی میگیم افسردگی منظور ما"
    },
    {
      "start": 350.52,
      "end": 353.15,
      "text": "معمولاً وقتی میگیم افسردگی منظور ما ایناست دیگه پس این این نوع افسردگی که تو"
    },
    {
      "start": 353.15999999999997,
      "end": 354.71,
      "text": "ایناست دیگه پس این این نوع افسردگی که تو این ویدیو میخوایم راجع بهش صحبت کنیم در"
    },
    {
      "start": 354.72,
      "end": 358.43,
      "text": "این ویدیو میخوایم راجع بهش صحبت کنیم در واقع افسردگی ماژور توی فارسی میگیم میجر"
    },
    {
      "start": 358.44,
      "end": 361.07,
      "text": "واقع افسردگی ماژور توی فارسی میگیم میجر به انگلیسی یا همون تک قطبی هست که اون"
    },
    {
      "start": 361.08,
      "end": 364.909,
      "text": "به انگلیسی یا همون تک قطبی هست که اون حالت بالا و پایین شارپ رو نداره اکثراً"
    },
    {
      "start": 364.919,
      "end": 367.95,
      "text": "حالت بالا و پایین شارپ رو نداره اکثراً همش پایینه حالا نکته خیلی جالب راجع به"
    },
    {
      "start": 367.96,
      "end": 371.07,
      "text": "همش پایینه حالا نکته خیلی جالب راجع به این افسردگیه که خیلی چیز عجیبیه یعنی"
    },
    {
      "start": 371.08,
      "end": 373.11,
      "text": "این افسردگیه که خیلی چیز عجیبیه یعنی واقعاً من اول شنیدم خودم باورم نمیشد"
    },
    {
      "start": 373.12,
      "end": 379.35,
      "text": "واقعاً من اول شنیدم خودم باورم نمیشد اینه که ۵ از جامعه مبتلا به این هستن ۵"
    },
    {
      "start": 379.36,
      "end": 382.07,
      "text": "اینه که ۵ از جامعه مبتلا به این هستن ۵ از جامعه این افسردگی ماژور رو دارن ممکنه"
    },
    {
      "start": 382.08,
      "end": 384.07,
      "text": "از جامعه این افسردگی ماژور رو دارن ممکنه من باشم ممکنه شما باشه ممکنه هر کس"
    },
    {
      "start": 384.08,
      "end": 385.83,
      "text": "من باشم ممکنه شما باشه ممکنه هر کس دیگه‌ی باشه که داره این ویدیو رو نگاه"
    },
    {
      "start": 385.84,
      "end": 388.51,
      "text": "دیگه‌ی باشه که داره این ویدیو رو نگاه می‌کنه و خب ما اینه که اینو بشناسیم و"
    },
    {
      "start": 388.52,
      "end": 392.11,
      "text": "می‌کنه و خب ما اینه که اینو بشناسیم و اینو سعی کنیم درست مدیریتش کنیم به شدت"
    },
    {
      "start": 392.12,
      "end": 394.469,
      "text": "اینو سعی کنیم درست مدیریتش کنیم به شدت به ما میتونه کمک کنه که زندگی سالم‌تری"
    },
    {
      "start": 394.479,
      "end": 395.35,
      "text": "به ما میتونه کمک کنه که زندگی سالم‌تری داشته"
    },
    {
      "start": 395.36,
      "end": 398.30899999999997,
      "text": "داشته باشیم حالا چطوری می‌تونیم این کارو بکنیم"
    },
    {
      "start": 398.319,
      "end": 401.029,
      "text": "باشیم حالا چطوری می‌تونیم این کارو بکنیم مرحله اول اینه که تشخیصش بدیم چطوری"
    },
    {
      "start": 401.039,
      "end": 403.469,
      "text": "مرحله اول اینه که تشخیصش بدیم چطوری تشخیصش بدیم اول باید نشانه هاش رو"
    },
    {
      "start": 403.479,
      "end": 405.67,
      "text": "تشخیصش بدیم اول باید نشانه هاش رو بشناسیم ببینیم آقا یه کسی که این نوع"
    },
    {
      "start": 405.68,
      "end": 407.79,
      "text": "بشناسیم ببینیم آقا یه کسی که این نوع افسردگی د چه ویژگی‌هایی داره که الان من"
    },
    {
      "start": 407.8,
      "end": 409.51,
      "text": "افسردگی د چه ویژگی‌هایی داره که الان من میخوام اینا رو بگم الان من میخوام"
    },
    {
      "start": 409.52,
      "end": 412.23,
      "text": "میخوام اینا رو بگم الان من میخوام نشانه‌های افسردگی رو بهتون بگم که اگر"
    },
    {
      "start": 412.24,
      "end": 415.07,
      "text": "نشانه‌های افسردگی رو بهتون بگم که اگر اینها رو دارین باید اینا رو جدی بگیرین"
    },
    {
      "start": 415.08,
      "end": 418.589,
      "text": "اینها رو دارین باید اینا رو جدی بگیرین ولی قبلش یک دیسکلر خیلی مهم بدم و اونم"
    },
    {
      "start": 418.599,
      "end": 420.869,
      "text": "ولی قبلش یک دیسکلر خیلی مهم بدم و اونم اینه که مثلاً این کلاً تعریف افسردگی بین"
    },
    {
      "start": 420.879,
      "end": 422.71,
      "text": "اینه که مثلاً این کلاً تعریف افسردگی بین ماها خیلی بد معنا شده مثلا دوستتو"
    },
    {
      "start": 422.72,
      "end": 426.11,
      "text": "ماها خیلی بد معنا شده مثلا دوستتو می‌بینی میگی چه خبر چیکار می‌کنی میگه که"
    },
    {
      "start": 426.12,
      "end": 428.189,
      "text": "می‌بینی میگی چه خبر چیکار می‌کنی میگه که آره من اصلاً چهار پ روزه خیلی افسردم"
    },
    {
      "start": 428.199,
      "end": 431.309,
      "text": "آره من اصلاً چهار پ روزه خیلی افسردم حالم خوب نیست این افسردگی نیست افسردگی"
    },
    {
      "start": 431.319,
      "end": 434.39,
      "text": "حالم خوب نیست این افسردگی نیست افسردگی خیلی عمیق‌تر از این حرفاست یعنی خیلی"
    },
    {
      "start": 434.4,
      "end": 436.749,
      "text": "خیلی عمیق‌تر از این حرفاست یعنی خیلی باید خیلی بیشتر درگیر این داستانا باشیم"
    },
    {
      "start": 436.759,
      "end": 438.51,
      "text": "باید خیلی بیشتر درگیر این داستانا باشیم مدت زمانش باید خیلی بیشتر باشه به این"
    },
    {
      "start": 438.52,
      "end": 440.629,
      "text": "مدت زمانش باید خیلی بیشتر باشه به این سادگی نمی‌تونیم بگیم افسرده اس و نکته"
    },
    {
      "start": 440.639,
      "end": 442.629,
      "text": "سادگی نمی‌تونیم بگیم افسرده اس و نکته دومی که میخوام بهتون بگم قبل از اینکه"
    },
    {
      "start": 442.639,
      "end": 445.11,
      "text": "دومی که میخوام بهتون بگم قبل از اینکه این نشانه‌ها رو بخوام براتون توضیح بدم"
    },
    {
      "start": 445.12,
      "end": 448.35,
      "text": "این نشانه‌ها رو بخوام براتون توضیح بدم اینه که اگر که در طول این توضیح دادن من"
    },
    {
      "start": 448.36,
      "end": 450.469,
      "text": "اینه که اگر که در طول این توضیح دادن من شما چ پن تا مثلاً از این نشانه‌ها رو"
    },
    {
      "start": 450.479,
      "end": 453.029,
      "text": "شما چ پن تا مثلاً از این نشانه‌ها رو داشتین حتماً به این معنا نیست که شما"
    },
    {
      "start": 453.039,
      "end": 456.189,
      "text": "داشتین حتماً به این معنا نیست که شما افسرده هستین افسردگی باید توسط پزشک"
    },
    {
      "start": 456.199,
      "end": 458.55,
      "text": "افسرده هستین افسردگی باید توسط پزشک تشخیص داده بشه و اون موقع مثلاً حالا سعی"
    },
    {
      "start": 458.56,
      "end": 460.99,
      "text": "تشخیص داده بشه و اون موقع مثلاً حالا سعی کنین که درمانش کنین منتها اگر از این"
    },
    {
      "start": 461,
      "end": 463.029,
      "text": "کنین که درمانش کنین منتها اگر از این ویژگی‌هایی که من الان می‌خوام توضیح بدم"
    },
    {
      "start": 463.039,
      "end": 464.67,
      "text": "ویژگی‌هایی که من الان می‌خوام توضیح بدم چند تاشو شما"
    },
    {
      "start": 464.68,
      "end": 469.07,
      "text": "چند تاشو شما داشتین جدی بگیرین برین دکتر خب حالا اونا"
    },
    {
      "start": 469.08,
      "end": 474.469,
      "text": "داشتین جدی بگیرین برین دکتر خب حالا اونا چین اولین نشانه افسردگی ناراحتی مداوم و"
    },
    {
      "start": 474.479,
      "end": 476.149,
      "text": "چین اولین نشانه افسردگی ناراحتی مداوم و گریه"
    },
    {
      "start": 476.159,
      "end": 479.469,
      "text": "گریه کردنه گریه کردن یعنی چی یعنی طرف اشکش ی"
    },
    {
      "start": 479.479,
      "end": 481.55,
      "text": "کردنه گریه کردن یعنی چی یعنی طرف اشکش ی به سر دم مشک کشه یه چیز کوچیکی می‌شنوه"
    },
    {
      "start": 481.56,
      "end": 484.029,
      "text": "به سر دم مشک کشه یه چیز کوچیکی می‌شنوه شروع می‌کنه گریه کردن حالا خیلیا این"
    },
    {
      "start": 484.039,
      "end": 486.309,
      "text": "شروع می‌کنه گریه کردن حالا خیلیا این ویژگی رو دارن خیلیا سریع گریه می‌کنن چه"
    },
    {
      "start": 486.319,
      "end": 489.23,
      "text": "ویژگی رو دارن خیلیا سریع گریه می‌کنن چه آدمایی باید بیشتر جدی بگیرن آدمایی که"
    },
    {
      "start": 489.24,
      "end": 492.869,
      "text": "آدمایی باید بیشتر جدی بگیرن آدمایی که قبلاً این مدلی نبودن یعنی مثلاً طرف"
    },
    {
      "start": 492.879,
      "end": 495.95,
      "text": "قبلاً این مدلی نبودن یعنی مثلاً طرف قبلاً یه دفعه‌ای گریه نمی‌کرده الان یه"
    },
    {
      "start": 495.96,
      "end": 498.43,
      "text": "قبلاً یه دفعه‌ای گریه نمی‌کرده الان یه مدتیه که یک از یک جایی به بعد یه دفعه‌ی"
    },
    {
      "start": 498.44,
      "end": 500.51,
      "text": "مدتیه که یک از یک جایی به بعد یه دفعه‌ی شروع می‌کنه گریه کردن یه چیز کوچیکی هم"
    },
    {
      "start": 500.52,
      "end": 502.55,
      "text": "شروع می‌کنه گریه کردن یه چیز کوچیکی هم می‌شنوه این می‌تونه یکی از نشانه‌های"
    },
    {
      "start": 502.56,
      "end": 506.79,
      "text": "می‌شنوه این می‌تونه یکی از نشانه‌های افسردگی باشه دومین ویژگی که خیلی ویژگی"
    },
    {
      "start": 506.8,
      "end": 509.629,
      "text": "افسردگی باشه دومین ویژگی که خیلی ویژگی مهمی هم هست اینه که این آدما کمکم ا"
    },
    {
      "start": 509.639,
      "end": 511.67,
      "text": "مهمی هم هست اینه که این آدما کمکم ا قابلیت که از چیزهای مختلف بخوان تو"
    },
    {
      "start": 511.68,
      "end": 514.35,
      "text": "قابلیت که از چیزهای مختلف بخوان تو زندگیشون لذت ببرن از دست میدن طرف میگه"
    },
    {
      "start": 514.36,
      "end": 516.469,
      "text": "زندگیشون لذت ببرن از دست میدن طرف میگه آقا من از هیچی تو زندگیم لذت"
    },
    {
      "start": 516.479,
      "end": 519.469,
      "text": "آقا من از هیچی تو زندگیم لذت نمی‌برم مثلاً غذا قبلاً می‌خوردم خوشحالم"
    },
    {
      "start": 519.479,
      "end": 522.829,
      "text": "نمی‌برم مثلاً غذا قبلاً می‌خوردم خوشحالم می‌کرد با دوستان می‌گشتم خوشحالم می‌کرد"
    },
    {
      "start": 522.8389999999999,
      "end": 524.87,
      "text": "می‌کرد با دوستان می‌گشتم خوشحالم می‌کرد می‌رفتم ورزش می‌کردم مثلاً حالمو بهتر"
    },
    {
      "start": 524.88,
      "end": 527.389,
      "text": "می‌رفتم ورزش می‌کردم مثلاً حالمو بهتر میکرد الان هیچی منو خوشحال"
    },
    {
      "start": 527.399,
      "end": 531.269,
      "text": "میکرد الان هیچی منو خوشحال نمی‌کنه انهدونیا انهدونیا این واژه"
    },
    {
      "start": 531.279,
      "end": 533.829,
      "text": "نمی‌کنه انهدونیا انهدونیا این واژه انگلیسی شه اگه تلفظش حالا درست بگم فکر"
    },
    {
      "start": 533.8389999999999,
      "end": 535.79,
      "text": "انگلیسی شه اگه تلفظش حالا درست بگم فکر می‌کنم دارم درست"
    },
    {
      "start": 535.8,
      "end": 539.63,
      "text": "می‌کنم دارم درست میگم از چیزی نمی‌تونم لذت ببرم خب نشانه"
    },
    {
      "start": 539.64,
      "end": 542.19,
      "text": "میگم از چیزی نمی‌تونم لذت ببرم خب نشانه بعدی چیه نشانه بعدی حس گناه و عذاب"
    },
    {
      "start": 542.2,
      "end": 544.79,
      "text": "بعدی چیه نشانه بعدی حس گناه و عذاب وجدانه این آدما همیشه به گذشته فکر میکنن"
    },
    {
      "start": 544.8,
      "end": 547.11,
      "text": "وجدانه این آدما همیشه به گذشته فکر میکنن و این مدلن که آ اونجا من اون کاره رو"
    },
    {
      "start": 547.12,
      "end": 549.269,
      "text": "و این مدلن که آ اونجا من اون کاره رو نباید میکردم یا مثلا در حق اون آدمه خیلی"
    },
    {
      "start": 549.279,
      "end": 553.35,
      "text": "نباید میکردم یا مثلا در حق اون آدمه خیلی بد کردم خودشونو نمیبخشم یک سره انگار حس"
    },
    {
      "start": 553.36,
      "end": 556.47,
      "text": "بد کردم خودشونو نمیبخشم یک سره انگار حس عذاب وجدان دارن میزنن تو سر خودشون اون"
    },
    {
      "start": 556.48,
      "end": 558.35,
      "text": "عذاب وجدان دارن میزنن تو سر خودشون اون موقع اشتباه کردم اون موقع نباید این کارو"
    },
    {
      "start": 558.36,
      "end": 561.829,
      "text": "موقع اشتباه کردم اون موقع نباید این کارو میکردم این از این ویژگی بعدی که"
    },
    {
      "start": 561.8389999999999,
      "end": 565.509,
      "text": "میکردم این از این ویژگی بعدی که دارن یک چیزی به نام انتی سلف"
    },
    {
      "start": 565.519,
      "end": 568.829,
      "text": "دارن یک چیزی به نام انتی سلف کفشن خب بچه‌ها کلا من هر کلمه انگلیسی که"
    },
    {
      "start": 568.8389999999999,
      "end": 570.949,
      "text": "کفشن خب بچه‌ها کلا من هر کلمه انگلیسی که اینجا میگم اینا رو توضیح میدم به فارسی"
    },
    {
      "start": 570.959,
      "end": 574.43,
      "text": "اینجا میگم اینا رو توضیح میدم به فارسی کاملاً براتون معنا می‌کنم اینو و یادتونم"
    },
    {
      "start": 574.44,
      "end": 576.63,
      "text": "کاملاً براتون معنا می‌کنم اینو و یادتونم باشه تعریف‌ها مهم نیست چون اینجا مدرسه"
    },
    {
      "start": 576.64,
      "end": 578.59,
      "text": "باشه تعریف‌ها مهم نیست چون اینجا مدرسه نیست اینجا ما میخوایم ببینیم داستان چیه"
    },
    {
      "start": 578.6,
      "end": 581.23,
      "text": "نیست اینجا ما میخوایم ببینیم داستان چیه اون اصل قضیه رو سعی کنیم که متوجهش بشیم"
    },
    {
      "start": 581.24,
      "end": 584.389,
      "text": "اون اصل قضیه رو سعی کنیم که متوجهش بشیم و اونه که مهمه حالا چیه این انتای سلف"
    },
    {
      "start": 584.399,
      "end": 588.15,
      "text": "و اونه که مهمه حالا چیه این انتای سلف کبول شن به زبان ساده یعنی که این آدم‌ها"
    },
    {
      "start": 588.16,
      "end": 591.31,
      "text": "کبول شن به زبان ساده یعنی که این آدم‌ها میان داستان‌های ساختگی درست می‌کنن از"
    },
    {
      "start": 591.32,
      "end": 594.35,
      "text": "میان داستان‌های ساختگی درست می‌کنن از خودشون که انگار دارن از خودشون انتقاد"
    },
    {
      "start": 594.36,
      "end": 597.35,
      "text": "خودشون که انگار دارن از خودشون انتقاد می‌کنن خوبی‌های خودشونو نمی‌بینن کارهای"
    },
    {
      "start": 597.36,
      "end": 599.71,
      "text": "می‌کنن خوبی‌های خودشونو نمی‌بینن کارهای مثبتی که انجام میدن نمی‌بینن یه مثال"
    },
    {
      "start": 599.72,
      "end": 601.75,
      "text": "مثبتی که انجام میدن نمی‌بینن یه مثال براتون می‌زنم فکر کنید مثلاً طرف یه دونه"
    },
    {
      "start": 601.76,
      "end": 605.67,
      "text": "براتون می‌زنم فکر کنید مثلاً طرف یه دونه آسیب خیلی گنده داشته یه یه جاییش ضرب"
    },
    {
      "start": 605.68,
      "end": 609.63,
      "text": "آسیب خیلی گنده داشته یه یه جاییش ضرب دیده یه آسیبی داشته حالا این یه مدتی یه"
    },
    {
      "start": 609.64,
      "end": 611.949,
      "text": "دیده یه آسیبی داشته حالا این یه مدتی یه دوره نقاهتش داره می‌گذرونه بعد باهاش که"
    },
    {
      "start": 611.959,
      "end": 613.87,
      "text": "دوره نقاهتش داره می‌گذرونه بعد باهاش که صحبت می‌کنی میگی که مثلاً حالت چطوره"
    },
    {
      "start": 613.88,
      "end": 617.47,
      "text": "صحبت می‌کنی میگی که مثلاً حالت چطوره خوبی چه خبر میگه که اصلاً خوب جلو نمیره"
    },
    {
      "start": 617.48,
      "end": 619.949,
      "text": "خوبی چه خبر میگه که اصلاً خوب جلو نمیره خیلی حالم بده اصلاً مطمئنم از خودمم هست"
    },
    {
      "start": 619.959,
      "end": 621.829,
      "text": "خیلی حالم بده اصلاً مطمئنم از خودمم هست ایرا چون کارایی که دکتر میگه رو انجام"
    },
    {
      "start": 621.8389999999999,
      "end": 624.19,
      "text": "ایرا چون کارایی که دکتر میگه رو انجام نمیدم خیلی حالم بده احساس می‌کنم هیچ"
    },
    {
      "start": 624.2,
      "end": 627.23,
      "text": "نمیدم خیلی حالم بده احساس می‌کنم هیچ ایمپرو هیچ بهبودی دارم پیدا نمی‌کنم بعد"
    },
    {
      "start": 627.24,
      "end": 629.79,
      "text": "ایمپرو هیچ بهبودی دارم پیدا نمی‌کنم بعد با دکتر اینا که صحبت می‌کنی میگه که آقا"
    },
    {
      "start": 629.8,
      "end": 631.59,
      "text": "با دکتر اینا که صحبت می‌کنی میگه که آقا این فوقالعاده داره کار می‌کنه اصلاً حالش"
    },
    {
      "start": 631.6,
      "end": 633.71,
      "text": "این فوقالعاده داره کار می‌کنه اصلاً حالش خیلی خوبه همه این چیزایی که گفتیم و داره"
    },
    {
      "start": 633.72,
      "end": 636.15,
      "text": "خیلی خوبه همه این چیزایی که گفتیم و داره انجام میده یه سره داره حالش روز به روز"
    },
    {
      "start": 636.16,
      "end": 638.67,
      "text": "انجام میده یه سره داره حالش روز به روز داره بهتر و بهتر میشه ولی با خودش که"
    },
    {
      "start": 638.68,
      "end": 640.43,
      "text": "داره بهتر و بهتر میشه ولی با خودش که صحبت می‌کنی میگه نه من اصلاً همه چی"
    },
    {
      "start": 640.44,
      "end": 642.629,
      "text": "صحبت می‌کنی میگه نه من اصلاً همه چی افتضاحه هیچی خوب جلو نمیره در واقع از"
    },
    {
      "start": 642.639,
      "end": 645.069,
      "text": "افتضاحه هیچی خوب جلو نمیره در واقع از خودشون انتقاد می‌کنن و داستان سرایی"
    },
    {
      "start": 645.079,
      "end": 649.59,
      "text": "خودشون انتقاد می‌کنن و داستان سرایی می‌کنن چیزهای اشتباهی میگن که واقعی نیست"
    },
    {
      "start": 649.6,
      "end": 652.11,
      "text": "می‌کنن چیزهای اشتباهی میگن که واقعی نیست و از خودشون انتقاد می‌کنن این میشه انتای"
    },
    {
      "start": 652.12,
      "end": 654.35,
      "text": "و از خودشون انتقاد می‌کنن این میشه انتای سلف کفیشه"
    },
    {
      "start": 654.36,
      "end": 657.19,
      "text": "سلف کفیشه ویژگی بعدی که دارن"
    },
    {
      "start": 657.2,
      "end": 662.069,
      "text": "ویژگی بعدی که دارن خستگیه اینا همیشه انرژی ندارن خستن خواب"
    },
    {
      "start": 662.079,
      "end": 664.31,
      "text": "خستگیه اینا همیشه انرژی ندارن خستن خواب خوبی هم ندارن خوابشون معمولاً درگیره"
    },
    {
      "start": 664.32,
      "end": 666.069,
      "text": "خوبی هم ندارن خوابشون معمولاً درگیره مثلاً یه دفعه‌ای"
    },
    {
      "start": 666.079,
      "end": 668.87,
      "text": "مثلاً یه دفعه‌ای ه شب یه دفعه ساعت ۳ شب از خواب بیدار"
    },
    {
      "start": 668.88,
      "end": 672.629,
      "text": "ه شب یه دفعه ساعت ۳ شب از خواب بیدار میشن و نمیتونن بخوابن و این از یک جایی"
    },
    {
      "start": 672.639,
      "end": 674.269,
      "text": "میشن و نمیتونن بخوابن و این از یک جایی به بعد اتفاق میفته این آدم‌ها اینطوری"
    },
    {
      "start": 674.279,
      "end": 676.35,
      "text": "به بعد اتفاق میفته این آدم‌ها اینطوری نیستن که همیشه حالشون اینطوری باشه از یه"
    },
    {
      "start": 676.36,
      "end": 678.509,
      "text": "نیستن که همیشه حالشون اینطوری باشه از یه جایی به بعد یه دفعه‌ای مثلاً نصف شبا"
    },
    {
      "start": 678.519,
      "end": 681.35,
      "text": "جایی به بعد یه دفعه‌ای مثلاً نصف شبا بیدار میشه نمی‌تونه بخوابه اینم از این"
    },
    {
      "start": 681.36,
      "end": 683.79,
      "text": "بیدار میشه نمی‌تونه بخوابه اینم از این اشتهای اینا هم کمتره به نسبت آدم‌های"
    },
    {
      "start": 683.8,
      "end": 687.31,
      "text": "اشتهای اینا هم کمتره به نسبت آدم‌های عادی یه دفعه می غذا کلاً خیلی دوست ندارن"
    },
    {
      "start": 687.32,
      "end": 691.47,
      "text": "عادی یه دفعه می غذا کلاً خیلی دوست ندارن بخورن و انرژیشون م کلاً بالا نیست و به"
    },
    {
      "start": 691.48,
      "end": 693.71,
      "text": "بخورن و انرژیشون م کلاً بالا نیست و به غذا که فکر می‌کنن اصلاً حس لذتی تو ذهن"
    },
    {
      "start": 693.72,
      "end": 696.069,
      "text": "غذا که فکر می‌کنن اصلاً حس لذتی تو ذهن اینا شکل نمی‌گیره این از این و آخرین"
    },
    {
      "start": 696.079,
      "end": 699.59,
      "text": "اینا شکل نمی‌گیره این از این و آخرین ویژگی هم که دارن اینه که اینا اضطراب"
    },
    {
      "start": 699.6,
      "end": 701.949,
      "text": "ویژگی هم که دارن اینه که اینا اضطراب بالایی دارن اضطراب بهخصوص راجع به آینده"
    },
    {
      "start": 701.9590000000001,
      "end": 703.829,
      "text": "بالایی دارن اضطراب بهخصوص راجع به آینده همش به این فکر می‌کنن که من از بقیه عقب"
    },
    {
      "start": 703.8389999999999,
      "end": 706.47,
      "text": "همش به این فکر می‌کنن که من از بقیه عقب افتادم من این کارایی که می‌کنم اندازه"
    },
    {
      "start": 706.48,
      "end": 709.55,
      "text": "افتادم من این کارایی که می‌کنم اندازه نیست من کارم درست نیست اعتماد به نفسم"
    },
    {
      "start": 709.56,
      "end": 712.269,
      "text": "نیست من کارم درست نیست اعتماد به نفسم پایینه دارم مسیر اشتباهی رو میرم آینده"
    },
    {
      "start": 712.279,
      "end": 714.629,
      "text": "پایینه دارم مسیر اشتباهی رو میرم آینده احتمالاً آدم خاصی نمیشن اینم یکی از"
    },
    {
      "start": 714.639,
      "end": 716.67,
      "text": "احتمالاً آدم خاصی نمیشن اینم یکی از ویژگی‌های دیگه‌ای که دارن خب این‌ها"
    },
    {
      "start": 716.68,
      "end": 718.79,
      "text": "ویژگی‌های دیگه‌ای که دارن خب این‌ها نشانه‌های چی بود نشانه‌های آدم‌هایی بود"
    },
    {
      "start": 718.8,
      "end": 722.31,
      "text": "نشانه‌های چی بود نشانه‌های آدم‌هایی بود که افسر ادگی ماژور دارن خب بچه‌ها فقط"
    },
    {
      "start": 722.32,
      "end": 724.23,
      "text": "که افسر ادگی ماژور دارن خب بچه‌ها فقط یادتون باشه من حالا اینا رو همه رو میگم"
    },
    {
      "start": 724.24,
      "end": 726.069,
      "text": "یادتون باشه من حالا اینا رو همه رو میگم دوباره اگه چهار پج تا از اینا داشتین به"
    },
    {
      "start": 726.079,
      "end": 727.949,
      "text": "دوباره اگه چهار پج تا از اینا داشتین به این معنا نیست که شما افسرده اگر چهار پج"
    },
    {
      "start": 727.959,
      "end": 730.829,
      "text": "این معنا نیست که شما افسرده اگر چهار پج تا از اینا رو داشتین برین دکتر این از"
    },
    {
      "start": 730.839,
      "end": 734.67,
      "text": "تا از اینا رو داشتین برین دکتر این از این خب حالا بیاین راجع به استرس صحبت"
    },
    {
      "start": 734.68,
      "end": 739.829,
      "text": "این خب حالا بیاین راجع به استرس صحبت کنیم و ارتباط این با افسردگی یعنی چطور"
    },
    {
      "start": 739.8389999999999,
      "end": 743.91,
      "text": "کنیم و ارتباط این با افسردگی یعنی چطور استرس میتونه باعث افسردگی بشه توی بدن ما"
    },
    {
      "start": 743.92,
      "end": 745.79,
      "text": "استرس میتونه باعث افسردگی بشه توی بدن ما نکته خیلی مهم قبل از اینکه اینو بدونی"
    },
    {
      "start": 745.8,
      "end": 747.269,
      "text": "نکته خیلی مهم قبل از اینکه اینو بدونی اینه که ما یک اپیزودی داریم راجع به"
    },
    {
      "start": 747.279,
      "end": 748.87,
      "text": "اینه که ما یک اپیزودی داریم راجع به استرس که در واقع همه چیز رو راجع به این"
    },
    {
      "start": 748.88,
      "end": 751.389,
      "text": "استرس که در واقع همه چیز رو راجع به این قضیه توضیح دادیم و پیشنهادی که بهتون"
    },
    {
      "start": 751.399,
      "end": 752.949,
      "text": "قضیه توضیح دادیم و پیشنهادی که بهتون دارم اینه که حتما برین اونو ببینین کلاً"
    },
    {
      "start": 752.9590000000001,
      "end": 754.79,
      "text": "دارم اینه که حتما برین اونو ببینین کلاً دیدتون خیلی بازتر میشه نسبت به این"
    },
    {
      "start": 754.8,
      "end": 756.47,
      "text": "دیدتون خیلی بازتر میشه نسبت به این مسائلی که ما داریم راجع بهش صحبت می‌کنیم"
    },
    {
      "start": 756.48,
      "end": 760.99,
      "text": "مسائلی که ما داریم راجع بهش صحبت می‌کنیم حالا خب ما سه نوع استرس داریم اولیش"
    },
    {
      "start": 761,
      "end": 763.55,
      "text": "حالا خب ما سه نوع استرس داریم اولیش کوتاه مدته این دسته بندی هم بر اساس"
    },
    {
      "start": 763.56,
      "end": 766.31,
      "text": "کوتاه مدته این دسته بندی هم بر اساس زمانه اولیش کوتاه مدته یعنی چی کوتاه"
    },
    {
      "start": 766.32,
      "end": 769.87,
      "text": "زمانه اولیش کوتاه مدته یعنی چی کوتاه مدته یعنی که در لحظه مثلاً من میخوام برم"
    },
    {
      "start": 769.88,
      "end": 771.949,
      "text": "مدته یعنی که در لحظه مثلاً من میخوام برم یه پرزنتیشن بدم میخوام برم یک جایی در"
    },
    {
      "start": 771.9590000000001,
      "end": 773.87,
      "text": "یه پرزنتیشن بدم میخوام برم یک جایی در جمع صحبت کنم یه دفعه‌ای منو استرس"
    },
    {
      "start": 773.88,
      "end": 776.23,
      "text": "جمع صحبت کنم یه دفعه‌ای منو استرس می‌گیره و لحظه‌ای استرس دارم این میشه"
    },
    {
      "start": 776.24,
      "end": 779.71,
      "text": "می‌گیره و لحظه‌ای استرس دارم این میشه لحظه‌ای که ربطی به افسردگی نداره برا همه"
    },
    {
      "start": 779.72,
      "end": 783.35,
      "text": "لحظه‌ای که ربطی به افسردگی نداره برا همه آدما هم اتفاق میفته دومی استرس نوع متوسط"
    },
    {
      "start": 783.36,
      "end": 786.31,
      "text": "آدما هم اتفاق میفته دومی استرس نوع متوسط از لحاظ زمانی برای وقتیه که مثلا شما"
    },
    {
      "start": 786.32,
      "end": 790.75,
      "text": "از لحاظ زمانی برای وقتیه که مثلا شما میگین که من یک امتحان یک ماه ممتد امتحان"
    },
    {
      "start": 790.76,
      "end": 793.15,
      "text": "میگین که من یک امتحان یک ماه ممتد امتحان دارم برای یه ماه استرس داریم یا مثلا یه"
    },
    {
      "start": 793.16,
      "end": 794.949,
      "text": "دارم برای یه ماه استرس داریم یا مثلا یه پروژهای رو باید تحویل بدم برای مثلا یک"
    },
    {
      "start": 794.959,
      "end": 798.069,
      "text": "پروژهای رو باید تحویل بدم برای مثلا یک مدتی استرس داریم اینم دوباره اونقدر"
    },
    {
      "start": 798.079,
      "end": 800.55,
      "text": "مدتی استرس داریم اینم دوباره اونقدر نگران کننده نیست و ربطی"
    },
    {
      "start": 800.56,
      "end": 805.15,
      "text": "نگران کننده نیست و ربطی به افسردگی نداره اما استرس نوع سوم که"
    },
    {
      "start": 805.16,
      "end": 809.99,
      "text": "به افسردگی نداره اما استرس نوع سوم که بلند مدت هست به شدت خطر ناکه و می‌تونه"
    },
    {
      "start": 810,
      "end": 814.15,
      "text": "بلند مدت هست به شدت خطر ناکه و می‌تونه باعث افسردگی بلند مدت خیلی سخت بشه حالا"
    },
    {
      "start": 814.16,
      "end": 816.23,
      "text": "باعث افسردگی بلند مدت خیلی سخت بشه حالا اینا چه موقع‌هایی این اتفاق میفته"
    },
    {
      "start": 816.24,
      "end": 818.75,
      "text": "اینا چه موقع‌هایی این اتفاق میفته معمولاً وقتی یک اتفاق بزرگ بد توی زندگی"
    },
    {
      "start": 818.76,
      "end": 821.03,
      "text": "معمولاً وقتی یک اتفاق بزرگ بد توی زندگی ما میفته ما این چیزها رو تجربه می‌کنیم"
    },
    {
      "start": 821.04,
      "end": 822.71,
      "text": "ما میفته ما این چیزها رو تجربه می‌کنیم یعنی مثلاً برای یک سال ۲ سال افسرده"
    },
    {
      "start": 822.72,
      "end": 826.59,
      "text": "یعنی مثلاً برای یک سال ۲ سال افسرده میشیم مثل چی مثلاً مثل مرگ یکی از"
    },
    {
      "start": 826.6,
      "end": 830.23,
      "text": "میشیم مثل چی مثلاً مثل مرگ یکی از عزیزانمون یا هر اتفاق بعدی یک شکست مالی"
    },
    {
      "start": 830.24,
      "end": 833.59,
      "text": "عزیزانمون یا هر اتفاق بعدی یک شکست مالی خیلی بزرگ یا اعتیادهای مثلاً عجیب غریب"
    },
    {
      "start": 833.6,
      "end": 836.71,
      "text": "خیلی بزرگ یا اعتیادهای مثلاً عجیب غریب اینا می‌تونن باعث این استرس بلند مدت بشن"
    },
    {
      "start": 836.72,
      "end": 840.99,
      "text": "اینا می‌تونن باعث این استرس بلند مدت بشن حالا نکته خیلی مهمی که هست اینه که"
    },
    {
      "start": 841,
      "end": 844.949,
      "text": "حالا نکته خیلی مهمی که هست اینه که ژن ما و ژنتیکی که هر آدمی داره میتونه"
    },
    {
      "start": 844.959,
      "end": 848.15,
      "text": "ژن ما و ژنتیکی که هر آدمی داره میتونه اینجا یک نقش خیلی عجیب و غریبی بازی کنه"
    },
    {
      "start": 848.16,
      "end": 853.389,
      "text": "اینجا یک نقش خیلی عجیب و غریبی بازی کنه و اونم چی یک ژنی هست به نام اچ تی تی پی"
    },
    {
      "start": 853.399,
      "end": 857.269,
      "text": "و اونم چی یک ژنی هست به نام اچ تی تی پی آر که بعضی از آدما اینو دارن اگر که آدما"
    },
    {
      "start": 857.279,
      "end": 861.71,
      "text": "آر که بعضی از آدما اینو دارن اگر که آدما اینو داشته باشن و اون استرس بلند مدت رو"
    },
    {
      "start": 861.72,
      "end": 863.15,
      "text": "اینو داشته باشن و اون استرس بلند مدت رو تجربه"
    },
    {
      "start": 863.16,
      "end": 866.59,
      "text": "تجربه کنن باعث میشه که یک دفعه‌ای یک سری"
    },
    {
      "start": 866.6,
      "end": 869.35,
      "text": "کنن باعث میشه که یک دفعه‌ای یک سری افسردگی‌های خیلی بلند مدت رو اینا داشته"
    },
    {
      "start": 869.36,
      "end": 870.509,
      "text": "افسردگی‌های خیلی بلند مدت رو اینا داشته باشن بعد از یه"
    },
    {
      "start": 870.519,
      "end": 874.59,
      "text": "باشن بعد از یه مدتی یعنی شاید آدمای عادی توی زندگیشون"
    },
    {
      "start": 874.6,
      "end": 877.67,
      "text": "مدتی یعنی شاید آدمای عادی توی زندگیشون بعد از مثلاً دو سه"
    },
    {
      "start": 877.68,
      "end": 881.509,
      "text": "بعد از مثلاً دو سه بار استرس بلند مدت تجربه کردن افسرده"
    },
    {
      "start": 881.519,
      "end": 883.67,
      "text": "بار استرس بلند مدت تجربه کردن افسرده عجیب و غریبی نشن اما اون آدما اگه این"
    },
    {
      "start": 883.68,
      "end": 886.11,
      "text": "عجیب و غریبی نشن اما اون آدما اگه این ژنو داشته باشن امکان ابتلا شون به"
    },
    {
      "start": 886.12,
      "end": 889.269,
      "text": "ژنو داشته باشن امکان ابتلا شون به افسردگی حتی بعد از یه بار استرس بلند مدت"
    },
    {
      "start": 889.279,
      "end": 892.509,
      "text": "افسردگی حتی بعد از یه بار استرس بلند مدت خیلی بیشتره پس در واقع نتیجهگیری که حالا"
    },
    {
      "start": 892.519,
      "end": 894.15,
      "text": "خیلی بیشتره پس در واقع نتیجهگیری که حالا شاید از این قسمت بخوایم انجام بدیم یه"
    },
    {
      "start": 894.16,
      "end": 896.43,
      "text": "شاید از این قسمت بخوایم انجام بدیم یه جمعبندی میخوام این قسمتو براتون بکنم"
    },
    {
      "start": 896.44,
      "end": 900.629,
      "text": "جمعبندی میخوام این قسمتو براتون بکنم اینه که بلند مدت اگر که حس استراب و"
    },
    {
      "start": 900.639,
      "end": 902.629,
      "text": "اینه که بلند مدت اگر که حس استراب و استرس و تجربه"
    },
    {
      "start": 902.639,
      "end": 906.629,
      "text": "استرس و تجربه کردین باید برین دکتر چون زمانش که امکان"
    },
    {
      "start": 906.639,
      "end": 908.55,
      "text": "کردین باید برین دکتر چون زمانش که امکان این وجود داره که دچار افسردگی‌های بلند"
    },
    {
      "start": 908.56,
      "end": 912.389,
      "text": "این وجود داره که دچار افسردگی‌های بلند مدت بشین خب از اینجا به بعد ویدیو که در"
    },
    {
      "start": 912.399,
      "end": 915.749,
      "text": "مدت بشین خب از اینجا به بعد ویدیو که در واقع اصل کار ماست من می‌خوام یک سری"
    },
    {
      "start": 915.759,
      "end": 918.629,
      "text": "واقع اصل کار ماست من می‌خوام یک سری راه‌های علمی به شما معرفی کنم که چطور"
    },
    {
      "start": 918.639,
      "end": 922.67,
      "text": "راه‌های علمی به شما معرفی کنم که چطور اول از همه پیشگیری کنین از هر نوع"
    },
    {
      "start": 922.68,
      "end": 926.67,
      "text": "اول از همه پیشگیری کنین از هر نوع افسردگی و دوم اینه که اگر که دچار"
    },
    {
      "start": 926.68,
      "end": 929.829,
      "text": "افسردگی و دوم اینه که اگر که دچار افسردگی هستین جلوگیری کنین از این و"
    },
    {
      "start": 929.8389999999999,
      "end": 933.91,
      "text": "افسردگی هستین جلوگیری کنین از این و درمانش کنین خب اولین نکته‌ای که می‌خوام"
    },
    {
      "start": 933.92,
      "end": 937.35,
      "text": "درمانش کنین خب اولین نکته‌ای که می‌خوام بگم توی ویدئو آقای هیوبرت نیست ولی خیلی"
    },
    {
      "start": 937.36,
      "end": 939.069,
      "text": "بگم توی ویدئو آقای هیوبرت نیست ولی خیلی مهمه و من فکر می‌کنم دلیل اینکه اصلاً"
    },
    {
      "start": 939.079,
      "end": 941.23,
      "text": "مهمه و من فکر می‌کنم دلیل اینکه اصلاً خود آقای یوب بررم راجع به این قضیه صحبت"
    },
    {
      "start": 941.24,
      "end": 945.069,
      "text": "خود آقای یوب بررم راجع به این قضیه صحبت نکرده اینه که خیلی خیلی خیلی چیز بدیهیه"
    },
    {
      "start": 945.079,
      "end": 946.91,
      "text": "نکرده اینه که خیلی خیلی خیلی چیز بدیهیه یعنی خودش احتمالاً می‌گفته که احتمالاً"
    },
    {
      "start": 946.92,
      "end": 948.189,
      "text": "یعنی خودش احتمالاً می‌گفته که احتمالاً هر کسی که این ویدیو رو می‌بینه به این"
    },
    {
      "start": 948.199,
      "end": 951.03,
      "text": "هر کسی که این ویدیو رو می‌بینه به این قضیه فکر می‌کنه خیلی روی این قضیه پس"
    },
    {
      "start": 951.04,
      "end": 953.829,
      "text": "قضیه فکر می‌کنه خیلی روی این قضیه پس مانور نمیده ولی اونم چیه اونم اینه که"
    },
    {
      "start": 953.8389999999999,
      "end": 956.11,
      "text": "مانور نمیده ولی اونم چیه اونم اینه که قطعاً شما اگر افسردگی دارین بهترین راه"
    },
    {
      "start": 956.12,
      "end": 959.23,
      "text": "قطعاً شما اگر افسردگی دارین بهترین راه دکتر رفتن مشاوره و صحبت کردن با یک کسی"
    },
    {
      "start": 959.24,
      "end": 962.43,
      "text": "دکتر رفتن مشاوره و صحبت کردن با یک کسی که متخصص این حوزه اس قطعاً این اولین"
    },
    {
      "start": 962.44,
      "end": 965.629,
      "text": "که متخصص این حوزه اس قطعاً این اولین راهیه که به ذهن هر انسانی باید برسه وقتی"
    },
    {
      "start": 965.639,
      "end": 967.749,
      "text": "راهیه که به ذهن هر انسانی باید برسه وقتی که افسردگی داره ی اینکه شما باید برین"
    },
    {
      "start": 967.759,
      "end": 971.509,
      "text": "که افسردگی داره ی اینکه شما باید برین دکتر برین بشه مشاور متخصص اون"
    },
    {
      "start": 971.519,
      "end": 975.389,
      "text": "دکتر برین بشه مشاور متخصص اون حوزه و روانشناس صحبت کنین مشکلاتتون سعی"
    },
    {
      "start": 975.399,
      "end": 977.23,
      "text": "حوزه و روانشناس صحبت کنین مشکلاتتون سعی کنید شناخت بهتری نسبت به خودتون پیدا"
    },
    {
      "start": 977.24,
      "end": 979.59,
      "text": "کنید شناخت بهتری نسبت به خودتون پیدا کنید و مشکلاتتون حل کنید این اولیش آقای"
    },
    {
      "start": 979.6,
      "end": 981.87,
      "text": "کنید و مشکلاتتون حل کنید این اولیش آقای یبر من اینو نمیگه ولی خب قاعدتاً بدیهیه"
    },
    {
      "start": 981.88,
      "end": 983.99,
      "text": "یبر من اینو نمیگه ولی خب قاعدتاً بدیهیه که این جزو اولین چیزها هست خب حالا بریم"
    },
    {
      "start": 984,
      "end": 985.99,
      "text": "که این جزو اولین چیزها هست خب حالا بریم سراغ چیزهایی که توی ویدو آقای هیب منن"
    },
    {
      "start": 986,
      "end": 990.03,
      "text": "سراغ چیزهایی که توی ویدو آقای هیب منن هست و ایشون ت تکید خیلی زیادی هم روی"
    },
    {
      "start": 990.04,
      "end": 993.67,
      "text": "هست و ایشون ت تکید خیلی زیادی هم روی اینا انجام میده اوناش چیه اولیش راجع"
    },
    {
      "start": 993.68,
      "end": 998.55,
      "text": "اینا انجام میده اوناش چیه اولیش راجع به برین افشن صحبت میکنه خب دوباره من"
    },
    {
      "start": 998.56,
      "end": 1000.829,
      "text": "به برین افشن صحبت میکنه خب دوباره من واژه انگلیسی که میگم توضیح میدم که چیه"
    },
    {
      "start": 1000.8389999999999,
      "end": 1003.829,
      "text": "واژه انگلیسی که میگم توضیح میدم که چیه برین که یعنی مغز افشن یعنی التهاب یعنی"
    },
    {
      "start": 1003.8389999999999,
      "end": 1006.11,
      "text": "برین که یعنی مغز افشن یعنی التهاب یعنی مثلا چه جوریه یه جای بدن شما که زخم میشه"
    },
    {
      "start": 1006.12,
      "end": 1007.91,
      "text": "مثلا چه جوریه یه جای بدن شما که زخم میشه یک التهابی اونجا به وجود میاد که در واقع"
    },
    {
      "start": 1007.92,
      "end": 1009.87,
      "text": "یک التهابی اونجا به وجود میاد که در واقع این خوبه این در واقع یک واکنشی برای"
    },
    {
      "start": 1009.88,
      "end": 1011.87,
      "text": "این خوبه این در واقع یک واکنشی برای سیستم ایمنی بدنه که باعث میشه شما حالتون"
    },
    {
      "start": 1011.88,
      "end": 1016.509,
      "text": "سیستم ایمنی بدنه که باعث میشه شما حالتون بهتر بشه خب اونو بهش میگن افشن برین افشن"
    },
    {
      "start": 1016.519,
      "end": 1019.71,
      "text": "بهتر بشه خب اونو بهش میگن افشن برین افشن من تو فارسی گشتم دیدم که نداریم معادلی"
    },
    {
      "start": 1019.72,
      "end": 1023.309,
      "text": "من تو فارسی گشتم دیدم که نداریم معادلی براش ولی همین طوری تحت لفظی مثلاً بخوایم"
    },
    {
      "start": 1023.319,
      "end": 1025.71,
      "text": "براش ولی همین طوری تحت لفظی مثلاً بخوایم کلمه کلمه علی کنیم میشه التهاب مغزی و"
    },
    {
      "start": 1025.72,
      "end": 1027.669,
      "text": "کلمه کلمه علی کنیم میشه التهاب مغزی و این به این معناست که اوکی درسته که ما"
    },
    {
      "start": 1027.679,
      "end": 1029.549,
      "text": "این به این معناست که اوکی درسته که ما بدنمون مثلاً ی التهاب پیدا می‌کن ولی مغز"
    },
    {
      "start": 1029.559,
      "end": 1030.99,
      "text": "بدنمون مثلاً ی التهاب پیدا می‌کن ولی مغز ما هم امکان داره التهاب پیدا کنه حالا"
    },
    {
      "start": 1031,
      "end": 1033.069,
      "text": "ما هم امکان داره التهاب پیدا کنه حالا اون چه‌جوری التهاب پیدا"
    },
    {
      "start": 1033.079,
      "end": 1038.15,
      "text": "اون چه‌جوری التهاب پیدا می‌کنه اگر که ما اون استرس بلند مدتی که"
    },
    {
      "start": 1038.16,
      "end": 1040.189,
      "text": "می‌کنه اگر که ما اون استرس بلند مدتی که گفتم اونو اگر تجربه"
    },
    {
      "start": 1040.199,
      "end": 1043.39,
      "text": "گفتم اونو اگر تجربه کنیم مغزمون یک جاهاییش این التهابه رو"
    },
    {
      "start": 1043.4,
      "end": 1046.27,
      "text": "کنیم مغزمون یک جاهاییش این التهابه رو پیدا می‌کنه و اگر این التهابه از یک حدی"
    },
    {
      "start": 1046.28,
      "end": 1050.87,
      "text": "پیدا می‌کنه و اگر این التهابه از یک حدی بیشتر باشه به شدت می‌تونه باعث افسردگی"
    },
    {
      "start": 1050.88,
      "end": 1053.59,
      "text": "بیشتر باشه به شدت می‌تونه باعث افسردگی بشه پس خیلی باید حواسمون باشه به این"
    },
    {
      "start": 1053.6,
      "end": 1055.669,
      "text": "بشه پس خیلی باید حواسمون باشه به این قضیه و باید اینو مدیریتش کنیم حالا"
    },
    {
      "start": 1055.679,
      "end": 1058.47,
      "text": "قضیه و باید اینو مدیریتش کنیم حالا چه‌جوری مدیریتش کنیم یک همون قضیه استرس"
    },
    {
      "start": 1058.48,
      "end": 1061.19,
      "text": "چه‌جوری مدیریتش کنیم یک همون قضیه استرس که گفتم و دو یعنی کارهایی که حالا عملی"
    },
    {
      "start": 1061.2,
      "end": 1063.35,
      "text": "که گفتم و دو یعنی کارهایی که حالا عملی از الان می‌تونیم انجام بدیم اگر که دچارش"
    },
    {
      "start": 1063.36,
      "end": 1067.11,
      "text": "از الان می‌تونیم انجام بدیم اگر که دچارش هستین تنظیم اسیدهای چرب"
    },
    {
      "start": 1067.12,
      "end": 1070.11,
      "text": "هستین تنظیم اسیدهای چرب بدنمونه یک سری از اسیدهای چرب هست که"
    },
    {
      "start": 1070.12,
      "end": 1073.07,
      "text": "بدنمونه یک سری از اسیدهای چرب هست که ضروریه اصلاً اسمش از اسنشال فری اسید"
    },
    {
      "start": 1073.08,
      "end": 1075.99,
      "text": "ضروریه اصلاً اسمش از اسنشال فری اسید اوکی داشتن این‌ها و تنظیم بودن این‌ها"
    },
    {
      "start": 1076,
      "end": 1077.87,
      "text": "اوکی داشتن این‌ها و تنظیم بودن این‌ها توی بدن ما اینا ضروریه اینو ما باید"
    },
    {
      "start": 1077.88,
      "end": 1079.549,
      "text": "توی بدن ما اینا ضروریه اینو ما باید داشته باشیم هممون"
    },
    {
      "start": 1079.559,
      "end": 1084.11,
      "text": "داشته باشیم هممون به خصوص یک مدلش به نام ایپی ای که اون"
    },
    {
      "start": 1084.12,
      "end": 1086.19,
      "text": "به خصوص یک مدلش به نام ایپی ای که اون باید خیلی حتماً توی بدن ما تنظیم باشه"
    },
    {
      "start": 1086.2,
      "end": 1089.19,
      "text": "باید خیلی حتماً توی بدن ما تنظیم باشه حالا اون تو چی هست خیلی پراکتیک اون تو"
    },
    {
      "start": 1089.2,
      "end": 1092.11,
      "text": "حالا اون تو چی هست خیلی پراکتیک اون تو چی هست اون توی ماهی و روغن ماهی و امگا"
    },
    {
      "start": 1092.12,
      "end": 1095.35,
      "text": "چی هست اون توی ماهی و روغن ماهی و امگا سه توی امگا سه هست که خود آقای هیوبن"
    },
    {
      "start": 1095.36,
      "end": 1098.51,
      "text": "سه توی امگا سه هست که خود آقای هیوبن توضیح میده میگه ۱۰۰ میلیگرم از این برای"
    },
    {
      "start": 1098.52,
      "end": 1100.59,
      "text": "توضیح میده میگه ۱۰۰ میلیگرم از این برای هر انسانی ضروری خودشم میگه که من مصرف"
    },
    {
      "start": 1100.6,
      "end": 1102.83,
      "text": "هر انسانی ضروری خودشم میگه که من مصرف می‌کنم همیشه ۱۰۰۰ میلی‌گرم از این"
    },
    {
      "start": 1102.84,
      "end": 1105.11,
      "text": "می‌کنم همیشه ۱۰۰۰ میلی‌گرم از این اسیدهای چرب ایپی ایو میگه سعی می‌کنم در"
    },
    {
      "start": 1105.12,
      "end": 1107.63,
      "text": "اسیدهای چرب ایپی ایو میگه سعی می‌کنم در طول روز به شکل‌های مختلف به بدنم برسونم"
    },
    {
      "start": 1107.64,
      "end": 1110.83,
      "text": "طول روز به شکل‌های مختلف به بدنم برسونم و اون در واقع باعث میشه که این برین این"
    },
    {
      "start": 1110.84,
      "end": 1114.23,
      "text": "و اون در واقع باعث میشه که این برین این فلمیش کمتر بشه باعث کاهش اضطراب میشه"
    },
    {
      "start": 1114.24,
      "end": 1117.149,
      "text": "فلمیش کمتر بشه باعث کاهش اضطراب میشه افسردگی میشه و خیلی چیزای دیگه نکته خیلی"
    },
    {
      "start": 1117.159,
      "end": 1119.31,
      "text": "افسردگی میشه و خیلی چیزای دیگه نکته خیلی مهم اینه که برین ببینین که یعنی این ایپی"
    },
    {
      "start": 1119.32,
      "end": 1121.87,
      "text": "مهم اینه که برین ببینین که یعنی این ایپی ای اسید چرب اینو برین سرچ کنین خودتون"
    },
    {
      "start": 1121.88,
      "end": 1124.149,
      "text": "ای اسید چرب اینو برین سرچ کنین خودتون ببینین تو چه مواد غذایی دیگه‌ای هست چون"
    },
    {
      "start": 1124.159,
      "end": 1126.63,
      "text": "ببینین تو چه مواد غذایی دیگه‌ای هست چون این ضروریه اصلاً کلمه اسنشال وقتی میاد"
    },
    {
      "start": 1126.64,
      "end": 1128.63,
      "text": "این ضروریه اصلاً کلمه اسنشال وقتی میاد یعنی ما باید اینو تو بدنمون تنظیم باشه"
    },
    {
      "start": 1128.64,
      "end": 1131.07,
      "text": "یعنی ما باید اینو تو بدنمون تنظیم باشه تو اپیزودی هم که راجع به کاهش وزن داشتیم"
    },
    {
      "start": 1131.08,
      "end": 1133.149,
      "text": "تو اپیزودی هم که راجع به کاهش وزن داشتیم من راجع به اهمیت این‌ها صحبت کردم که"
    },
    {
      "start": 1133.159,
      "end": 1135.59,
      "text": "من راجع به اهمیت این‌ها صحبت کردم که دقیقاً چطوری اینا می‌تونن به ما توی"
    },
    {
      "start": 1135.6,
      "end": 1138.83,
      "text": "دقیقاً چطوری اینا می‌تونن به ما توی چیزهای مختلف کمک کنن خب"
    },
    {
      "start": 1138.84,
      "end": 1140.47,
      "text": "چیزهای مختلف کمک کنن خب کار بعدی که ما میتونیم انجام بدیم برای"
    },
    {
      "start": 1140.48,
      "end": 1143.87,
      "text": "کار بعدی که ما میتونیم انجام بدیم برای همین برین افشن که کمترش کنیم و در نهایت"
    },
    {
      "start": 1143.88,
      "end": 1147.59,
      "text": "همین برین افشن که کمترش کنیم و در نهایت باعث بشه که افسردگی ما کمتر بشه ورزشه"
    },
    {
      "start": 1147.6,
      "end": 1150.87,
      "text": "باعث بشه که افسردگی ما کمتر بشه ورزشه ورزش کردن و تاکید خود آقای هیرمن روی"
    },
    {
      "start": 1150.88,
      "end": 1153.35,
      "text": "ورزش کردن و تاکید خود آقای هیرمن روی کاردیو خب تو اپیزودی مختلف من تا حالا"
    },
    {
      "start": 1153.36,
      "end": 1154.87,
      "text": "کاردیو خب تو اپیزودی مختلف من تا حالا راجع به کاردیو اینا خیلی صحبت کردم و"
    },
    {
      "start": 1154.88,
      "end": 1158.19,
      "text": "راجع به کاردیو اینا خیلی صحبت کردم و کاردیو وقتی میگه زون دو زون دو یعنی چی"
    },
    {
      "start": 1158.2,
      "end": 1160.83,
      "text": "کاردیو وقتی میگه زون دو زون دو یعنی چی کاردیو زون دو یعنی"
    },
    {
      "start": 1160.84,
      "end": 1165.47,
      "text": "کاردیو زون دو یعنی من یک فعالیت فیزیکی داشته باشم که ضربان"
    },
    {
      "start": 1165.48,
      "end": 1168.87,
      "text": "من یک فعالیت فیزیکی داشته باشم که ضربان قلب منو تا حدی بالا ببره که من همین این"
    },
    {
      "start": 1168.88,
      "end": 1170.99,
      "text": "قلب منو تا حدی بالا ببره که من همین این طوری که دارم اون ورزشه رو انجام میدم اگر"
    },
    {
      "start": 1171,
      "end": 1173.83,
      "text": "طوری که دارم اون ورزشه رو انجام میدم اگر یه نفر دیگه کنارم باشه بتونم باهاش صحبت"
    },
    {
      "start": 1173.84,
      "end": 1176.669,
      "text": "یه نفر دیگه کنارم باشه بتونم باهاش صحبت کنم و نفس کم نیارم یعنی من بتونم یک"
    },
    {
      "start": 1176.679,
      "end": 1178.35,
      "text": "کنم و نفس کم نیارم یعنی من بتونم یک مکالمه رو داشته باشم در حین اینکه این"
    },
    {
      "start": 1178.36,
      "end": 1182.149,
      "text": "مکالمه رو داشته باشم در حین اینکه این فعالیت ورزشیه رو دارم این میشه زون"
    },
    {
      "start": 1182.159,
      "end": 1185.47,
      "text": "فعالیت ورزشیه رو دارم این میشه زون دو برای هر"
    },
    {
      "start": 1185.48,
      "end": 1190.51,
      "text": "دو برای هر انسانی بین ۱۵۰ تا ۲۰۰ دقیقه فعالیت زون"
    },
    {
      "start": 1190.52,
      "end": 1193.75,
      "text": "انسانی بین ۱۵۰ تا ۲۰۰ دقیقه فعالیت زون دو داشتن در هفته ضروریه و می‌تونه به شدت"
    },
    {
      "start": 1193.76,
      "end": 1196.43,
      "text": "دو داشتن در هفته ضروریه و می‌تونه به شدت روی سلامت ذهنی سلامت فیزیکی ما تأثیرگذار"
    },
    {
      "start": 1196.44,
      "end": 1199.07,
      "text": "روی سلامت ذهنی سلامت فیزیکی ما تأثیرگذار باشه این می‌تونه دوییدن باشه می‌تونه شنا"
    },
    {
      "start": 1199.08,
      "end": 1201.029,
      "text": "باشه این می‌تونه دوییدن باشه می‌تونه شنا کردن باشه می‌تونه راه رفتن سریع باشه"
    },
    {
      "start": 1201.039,
      "end": 1202.83,
      "text": "کردن باشه می‌تونه راه رفتن سریع باشه می‌تونه دوچرخه سواری باشه می‌تونه پارو"
    },
    {
      "start": 1202.84,
      "end": 1205.35,
      "text": "می‌تونه دوچرخه سواری باشه می‌تونه پارو زدن باشه یا هر چیز دیگه‌ی مهم اون این"
    },
    {
      "start": 1205.36,
      "end": 1207.27,
      "text": "زدن باشه یا هر چیز دیگه‌ی مهم اون این چیزیه که گفتم یعنی در این حد ضربان"
    },
    {
      "start": 1207.28,
      "end": 1209.43,
      "text": "چیزیه که گفتم یعنی در این حد ضربان قلبتون بالا بره اونو میگن زون دو و نکته"
    },
    {
      "start": 1209.44,
      "end": 1211.029,
      "text": "قلبتون بالا بره اونو میگن زون دو و نکته مهم دیگه راجع به این قضیه اینه که این به"
    },
    {
      "start": 1211.039,
      "end": 1213.31,
      "text": "مهم دیگه راجع به این قضیه اینه که این به صورت مداوم انجام بشه یعنی شما فکر نکنید"
    },
    {
      "start": 1213.32,
      "end": 1215.71,
      "text": "صورت مداوم انجام بشه یعنی شما فکر نکنید مثلاً یه هفته میرین ورزش می‌کنین دیگه"
    },
    {
      "start": 1215.72,
      "end": 1218.35,
      "text": "مثلاً یه هفته میرین ورزش می‌کنین دیگه مثلا همه چیون اوکی میشه این اصلاً جواب"
    },
    {
      "start": 1218.36,
      "end": 1220.59,
      "text": "مثلا همه چیون اوکی میشه این اصلاً جواب نیست باید مداوم باشه باید رگولار باشه"
    },
    {
      "start": 1220.6,
      "end": 1224.19,
      "text": "نیست باید مداوم باشه باید رگولار باشه باید روی یک نظمی انجام بشه و همیشگی باشه"
    },
    {
      "start": 1224.2,
      "end": 1225.909,
      "text": "باید روی یک نظمی انجام بشه و همیشگی باشه خب اینم از"
    },
    {
      "start": 1225.919,
      "end": 1229.789,
      "text": "خب اینم از این نکته بعدی بیاین راجع به کراتین صحبت"
    },
    {
      "start": 1229.799,
      "end": 1233.23,
      "text": "این نکته بعدی بیاین راجع به کراتین صحبت کنیم کراتین یکی از موادیه که شاید خیلی"
    },
    {
      "start": 1233.24,
      "end": 1235.669,
      "text": "کنیم کراتین یکی از موادیه که شاید خیلی از ماها بهخصوص حالا کسایی که سنشون"
    },
    {
      "start": 1235.679,
      "end": 1237.95,
      "text": "از ماها بهخصوص حالا کسایی که سنشون بالاتره یا مطالعات مثلا خیلی درستی"
    },
    {
      "start": 1237.96,
      "end": 1240.029,
      "text": "بالاتره یا مطالعات مثلا خیلی درستی نداشتن راجع به کراتین یک دید بدی داشته"
    },
    {
      "start": 1240.039,
      "end": 1243.11,
      "text": "نداشتن راجع به کراتین یک دید بدی داشته باشن یا تصویر درستی از کارهایی که کراتین"
    },
    {
      "start": 1243.12,
      "end": 1245.669,
      "text": "باشن یا تصویر درستی از کارهایی که کراتین میتونه انجام بده نداشته باشن اما جدا از"
    },
    {
      "start": 1245.679,
      "end": 1248.789,
      "text": "میتونه انجام بده نداشته باشن اما جدا از این ویدیو آقای هیب برمن من کلاً راجع به"
    },
    {
      "start": 1248.799,
      "end": 1250.39,
      "text": "این ویدیو آقای هیب برمن من کلاً راجع به این مسائلی که اینجا میگم از آدم‌های"
    },
    {
      "start": 1250.4,
      "end": 1253.19,
      "text": "این مسائلی که اینجا میگم از آدم‌های مختلف مثلا خیلی میرم میبینم اون فضایی که"
    },
    {
      "start": 1253.2,
      "end": 1255.95,
      "text": "مختلف مثلا خیلی میرم میبینم اون فضایی که دور کراتین هست اون گفتگویی که دور کراتین"
    },
    {
      "start": 1255.96,
      "end": 1258.549,
      "text": "دور کراتین هست اون گفتگویی که دور کراتین هست توی دنیا خیلی مثبته یعنی خیلیا مصرف"
    },
    {
      "start": 1258.559,
      "end": 1261.909,
      "text": "هست توی دنیا خیلی مثبته یعنی خیلیا مصرف مصرف اینو مصرف درست اینو خیلی توصیه"
    },
    {
      "start": 1261.919,
      "end": 1264.909,
      "text": "مصرف اینو مصرف درست اینو خیلی توصیه میکنن کلی از پزشکها کلی از ورزشکارها و"
    },
    {
      "start": 1264.919,
      "end": 1268.39,
      "text": "میکنن کلی از پزشکها کلی از ورزشکارها و کلی از کسای دیگهای که در واقع تخصص دارن"
    },
    {
      "start": 1268.4,
      "end": 1271.39,
      "text": "کلی از کسای دیگهای که در واقع تخصص دارن توی این حوزه‌ها خب کراتین حالا چیکار"
    },
    {
      "start": 1271.4,
      "end": 1274.83,
      "text": "توی این حوزه‌ها خب کراتین حالا چیکار میکنه کراتین آدما مصرفش"
    },
    {
      "start": 1274.84,
      "end": 1276.909,
      "text": "میکنه کراتین آدما مصرفش میکنن برای"
    },
    {
      "start": 1276.919,
      "end": 1280.31,
      "text": "میکنن برای ورزش چه این ورزش میتونه ورزش لیفتینگ"
    },
    {
      "start": 1280.32,
      "end": 1282.789,
      "text": "ورزش چه این ورزش میتونه ورزش لیفتینگ باشه وزن برداری باشه مثلا باشگا شما"
    },
    {
      "start": 1282.799,
      "end": 1285.549,
      "text": "باشه وزن برداری باشه مثلا باشگا شما میرین باشه چه میتونه کاردیو باشه برا د"
    },
    {
      "start": 1285.559,
      "end": 1288.31,
      "text": "میرین باشه چه میتونه کاردیو باشه برا د تا اینم میتونه استفاده بشه حالا این آب"
    },
    {
      "start": 1288.32,
      "end": 1290.669,
      "text": "تا اینم میتونه استفاده بشه حالا این آب رو توی ماهیچه‌ها باعث میشه که ذخیره بشه"
    },
    {
      "start": 1290.679,
      "end": 1292.909,
      "text": "رو توی ماهیچه‌ها باعث میشه که ذخیره بشه بیشتر ذخیره بشه ماهیچه‌ها تون معمولاً"
    },
    {
      "start": 1292.919,
      "end": 1295.83,
      "text": "بیشتر ذخیره بشه ماهیچه‌ها تون معمولاً حالا بزرگتر میشه یا قوی‌تر میشه و نکته"
    },
    {
      "start": 1295.84,
      "end": 1297.71,
      "text": "حالا بزرگتر میشه یا قوی‌تر میشه و نکته خیلی مهم دیگه اینه که پرفورمنس شما"
    },
    {
      "start": 1297.72,
      "end": 1300.789,
      "text": "خیلی مهم دیگه اینه که پرفورمنس شما عملکرد شماهم بهتر میشه از لحاظ ورزشی"
    },
    {
      "start": 1300.799,
      "end": 1303.95,
      "text": "عملکرد شماهم بهتر میشه از لحاظ ورزشی حالا برای کسایی که مشکل کبدی"
    },
    {
      "start": 1303.96,
      "end": 1306.87,
      "text": "حالا برای کسایی که مشکل کبدی دارن مصرف این باید با یک توجهی باشه یعنی"
    },
    {
      "start": 1306.88,
      "end": 1309.149,
      "text": "دارن مصرف این باید با یک توجهی باشه یعنی باید قشنگ دکتر برن اگه مشکل کبدی دارن که"
    },
    {
      "start": 1309.159,
      "end": 1312.269,
      "text": "باید قشنگ دکتر برن اگه مشکل کبدی دارن که این مثلاً اندازش و این چیزها"
    },
    {
      "start": 1312.279,
      "end": 1315.87,
      "text": "این مثلاً اندازش و این چیزها براشون یک ترازی باشه یک عددی باشه که یه"
    },
    {
      "start": 1315.88,
      "end": 1319.63,
      "text": "براشون یک ترازی باشه یک عددی باشه که یه موقع کبدشون دچار مشکل نشه اما آقای هیوبن"
    },
    {
      "start": 1319.64,
      "end": 1322.549,
      "text": "موقع کبدشون دچار مشکل نشه اما آقای هیوبن چیزی که میگه اینه که بین یک تا ۵ گرم"
    },
    {
      "start": 1322.559,
      "end": 1324.83,
      "text": "چیزی که میگه اینه که بین یک تا ۵ گرم معمولاً توصیه میشه که هر انسانی که"
    },
    {
      "start": 1324.84,
      "end": 1326.95,
      "text": "معمولاً توصیه میشه که هر انسانی که بهخصوص ورزش می‌کنه اینو بخوره و این خیلی"
    },
    {
      "start": 1326.96,
      "end": 1329.35,
      "text": "بهخصوص ورزش می‌کنه اینو بخوره و این خیلی میتونه به شما کمک کنه حالا این ارتباطش"
    },
    {
      "start": 1329.36,
      "end": 1331.87,
      "text": "میتونه به شما کمک کنه حالا این ارتباطش با افسردگی چیه آقای هیب برمن توضیح میده"
    },
    {
      "start": 1331.88,
      "end": 1335.75,
      "text": "با افسردگی چیه آقای هیب برمن توضیح میده که این کراتین باعث میشه که سطح سروتونین"
    },
    {
      "start": 1335.76,
      "end": 1340.669,
      "text": "که این کراتین باعث میشه که سطح سروتونین توی بدن شما بالاتر بره خب و این باعث"
    },
    {
      "start": 1340.679,
      "end": 1343.269,
      "text": "توی بدن شما بالاتر بره خب و این باعث فعال‌تر شدن شما بشه روحیتون مثلاً بهتر"
    },
    {
      "start": 1343.279,
      "end": 1346.35,
      "text": "فعال‌تر شدن شما بشه روحیتون مثلاً بهتر بشه حالتون بهتر بشه و اینا و بهخصوص این"
    },
    {
      "start": 1346.36,
      "end": 1350.51,
      "text": "بشه حالتون بهتر بشه و اینا و بهخصوص این خیلی تأثیر خیلی مهم و جالبی داره بیشتری"
    },
    {
      "start": 1350.52,
      "end": 1352.47,
      "text": "خیلی تأثیر خیلی مهم و جالبی داره بیشتری داره در واقع روی"
    },
    {
      "start": 1352.48,
      "end": 1356.51,
      "text": "داره در واقع روی خانم‌ها اینم یه نکته مهم دیگه حالا این"
    },
    {
      "start": 1356.52,
      "end": 1359.39,
      "text": "خانم‌ها اینم یه نکته مهم دیگه حالا این باعث میشه که باعث الویشن مود شما میشه"
    },
    {
      "start": 1359.4,
      "end": 1362.59,
      "text": "باعث میشه که باعث الویشن مود شما میشه باعث میشه مود شما بالاتر بیاد و بهتر بشه"
    },
    {
      "start": 1362.6,
      "end": 1366.07,
      "text": "باعث میشه مود شما بالاتر بیاد و بهتر بشه و شما فعال‌تر بشین و این میتونه به در"
    },
    {
      "start": 1366.08,
      "end": 1369.19,
      "text": "و شما فعال‌تر بشین و این میتونه به در واقع یه پیشگیری بکنه از قضیه افسردگی و"
    },
    {
      "start": 1369.2,
      "end": 1372.71,
      "text": "واقع یه پیشگیری بکنه از قضیه افسردگی و شاید درمانی هم باشه یعنی حالا بهتر کنه"
    },
    {
      "start": 1372.72,
      "end": 1375.31,
      "text": "شاید درمانی هم باشه یعنی حالا بهتر کنه حالا آدمایی که افسرده و بیحال هستن رو"
    },
    {
      "start": 1375.32,
      "end": 1377.669,
      "text": "حالا آدمایی که افسرده و بیحال هستن رو اما نکته خیلی مهمی که این قضیه داره اینه"
    },
    {
      "start": 1377.679,
      "end": 1379.87,
      "text": "اما نکته خیلی مهمی که این قضیه داره اینه که برای کسایی که بایپولار هستن دو قطبی"
    },
    {
      "start": 1379.88,
      "end": 1381.83,
      "text": "که برای کسایی که بایپولار هستن دو قطبی هستن یادتون باشه این اپیزود اصلاً راجع"
    },
    {
      "start": 1381.84,
      "end": 1383.59,
      "text": "هستن یادتون باشه این اپیزود اصلاً راجع به بایپولار نبود یک اپیزود دیگه آقای"
    },
    {
      "start": 1383.6,
      "end": 1385.789,
      "text": "به بایپولار نبود یک اپیزود دیگه آقای هیرمن داره راجع به بایپولار که اصلاً"
    },
    {
      "start": 1385.799,
      "end": 1387.75,
      "text": "هیرمن داره راجع به بایپولار که اصلاً کلاً اون اپیزود راجع به همونه فقط و من"
    },
    {
      "start": 1387.76,
      "end": 1390.43,
      "text": "کلاً اون اپیزود راجع به همونه فقط و من اونم حالا در آینده اشالله ترجمه می‌کنم"
    },
    {
      "start": 1390.44,
      "end": 1394.669,
      "text": "اونم حالا در آینده اشالله ترجمه می‌کنم اما نکته خیلی مهم اینه که اگر بایپولار"
    },
    {
      "start": 1394.679,
      "end": 1397.029,
      "text": "اما نکته خیلی مهم اینه که اگر بایپولار هستین این کراتینه برای شما خیلی خوب نیست"
    },
    {
      "start": 1397.039,
      "end": 1399.83,
      "text": "هستین این کراتینه برای شما خیلی خوب نیست چون کهه شما مصلا آردی طرف بالا هست دیگه"
    },
    {
      "start": 1399.84,
      "end": 1401.99,
      "text": "چون کهه شما مصلا آردی طرف بالا هست دیگه ا اینم بخوره دیگه اصلاً عجیب غریب میشه"
    },
    {
      "start": 1402,
      "end": 1404.19,
      "text": "ا اینم بخوره دیگه اصلاً عجیب غریب میشه حالش یعنی تأثیر اتفاقاً منفی می‌تونه"
    },
    {
      "start": 1404.2,
      "end": 1406.75,
      "text": "حالش یعنی تأثیر اتفاقاً منفی می‌تونه داشته باشه خب اینم از کراتین راجع به"
    },
    {
      "start": 1406.76,
      "end": 1411.23,
      "text": "داشته باشه خب اینم از کراتین راجع به کتامین صحبت کنیم خب خب کتامین دوباره"
    },
    {
      "start": 1411.24,
      "end": 1413.31,
      "text": "کتامین صحبت کنیم خب خب کتامین دوباره تصویر عامی که ما ازش داریم اینه که یک"
    },
    {
      "start": 1413.32,
      "end": 1415.39,
      "text": "تصویر عامی که ما ازش داریم اینه که یک دراگی که معمولا حالا جوونا می‌زنن یا"
    },
    {
      "start": 1415.4,
      "end": 1418.029,
      "text": "دراگی که معمولا حالا جوونا می‌زنن یا کسایی که م د خوش گذرونی و این چیزا هستن"
    },
    {
      "start": 1418.039,
      "end": 1421.07,
      "text": "کسایی که م د خوش گذرونی و این چیزا هستن دراگ خیلی قوی هم هست که بعضیا مثلاً"
    },
    {
      "start": 1421.08,
      "end": 1424.23,
      "text": "دراگ خیلی قوی هم هست که بعضیا مثلاً میزنن برای اینکه یه حس خاصی و تجربه کنن"
    },
    {
      "start": 1424.24,
      "end": 1424.909,
      "text": "میزنن برای اینکه یه حس خاصی و تجربه کنن و"
    },
    {
      "start": 1424.919,
      "end": 1428.59,
      "text": "و اینا و خیلی میس یوز میشه به قول معروف"
    },
    {
      "start": 1428.6,
      "end": 1431.43,
      "text": "اینا و خیلی میس یوز میشه به قول معروف خیلی اشتباه ازش استفاده میشه برای"
    },
    {
      "start": 1431.44,
      "end": 1434.149,
      "text": "خیلی اشتباه ازش استفاده میشه برای هدف‌های بد ازش استفاده میشه اما این"
    },
    {
      "start": 1434.159,
      "end": 1437.029,
      "text": "هدف‌های بد ازش استفاده میشه اما این میتونه ط یک سری از آزمایش‌هایی که انجام"
    },
    {
      "start": 1437.039,
      "end": 1439.029,
      "text": "میتونه ط یک سری از آزمایش‌هایی که انجام شده و مطالعاتی که انجام شده ش این میتونه"
    },
    {
      "start": 1439.039,
      "end": 1441.029,
      "text": "شده و مطالعاتی که انجام شده ش این میتونه کمک کنه به"
    },
    {
      "start": 1441.039,
      "end": 1444.11,
      "text": "کمک کنه به قضیه افسردگی چطوری میتونه این کارو انجام"
    },
    {
      "start": 1444.12,
      "end": 1447.83,
      "text": "قضیه افسردگی چطوری میتونه این کارو انجام بده آقای هیوبن توضیح میده میگه در واقع"
    },
    {
      "start": 1447.84,
      "end": 1451.669,
      "text": "بده آقای هیوبن توضیح میده میگه در واقع کتامین یک کار جالبی که انجام میده این"
    },
    {
      "start": 1451.679,
      "end": 1453.51,
      "text": "کتامین یک کار جالبی که انجام میده این باعث میشه که"
    },
    {
      "start": 1453.52,
      "end": 1458.75,
      "text": "باعث میشه که یک مجزا سزی انجام بشه یک جداسازی انجام"
    },
    {
      "start": 1458.76,
      "end": 1460.83,
      "text": "یک مجزا سزی انجام بشه یک جداسازی انجام بشه بین"
    },
    {
      "start": 1460.84,
      "end": 1464.71,
      "text": "بشه بین فرد احساساتش و تجربه هاش یعنی انگار"
    },
    {
      "start": 1464.72,
      "end": 1466.99,
      "text": "فرد احساساتش و تجربه هاش یعنی انگار مثلاً منی که قطعاً یک انسانی هستم که یک"
    },
    {
      "start": 1467,
      "end": 1469.909,
      "text": "مثلاً منی که قطعاً یک انسانی هستم که یک سری تجربه‌هایی از قبل دارم یک سری پرسپ"
    },
    {
      "start": 1469.919,
      "end": 1472.789,
      "text": "سری تجربه‌هایی از قبل دارم یک سری پرسپ شن هایی دریافتم از دنیا یک شکل خاصیه فکر"
    },
    {
      "start": 1472.799,
      "end": 1474.83,
      "text": "شن هایی دریافتم از دنیا یک شکل خاصیه فکر می‌کنم دنیا این شکلیه با توجه به"
    },
    {
      "start": 1474.84,
      "end": 1477.35,
      "text": "می‌کنم دنیا این شکلیه با توجه به تجربه‌های که داشتم انگار باعث میشه من"
    },
    {
      "start": 1477.36,
      "end": 1479.909,
      "text": "تجربه‌های که داشتم انگار باعث میشه من اینور ستم همه اون تجربه هام و ایناهم"
    },
    {
      "start": 1479.919,
      "end": 1482.75,
      "text": "اینور ستم همه اون تجربه هام و ایناهم اینور راستن یک جداسازی بین ما انجام بشه"
    },
    {
      "start": 1482.76,
      "end": 1486.19,
      "text": "اینور راستن یک جداسازی بین ما انجام بشه و همین قضیه باعث میشه که من قضاوتم نسبت"
    },
    {
      "start": 1486.2,
      "end": 1490.389,
      "text": "و همین قضیه باعث میشه که من قضاوتم نسبت به خودم و حس بدم نسبت به خودم"
    },
    {
      "start": 1490.399,
      "end": 1494.269,
      "text": "به خودم و حس بدم نسبت به خودم و در واقع اون انتقادهایی که گفتم اول"
    },
    {
      "start": 1494.279,
      "end": 1496.75,
      "text": "و در واقع اون انتقادهایی که گفتم اول اپیزود دم از خودش می‌کنه اونا کمتر"
    },
    {
      "start": 1496.76,
      "end": 1501.149,
      "text": "اپیزود دم از خودش می‌کنه اونا کمتر بشه برای یک مدتی و توی خیلی از موارد"
    },
    {
      "start": 1501.159,
      "end": 1504.269,
      "text": "بشه برای یک مدتی و توی خیلی از موارد نشون داده شده که این قضیه باعث میشه"
    },
    {
      "start": 1504.279,
      "end": 1507.87,
      "text": "نشون داده شده که این قضیه باعث میشه شما در واقع یک مغزتون یک سری مسیرهای"
    },
    {
      "start": 1507.88,
      "end": 1510.35,
      "text": "شما در واقع یک مغزتون یک سری مسیرهای نورونی جدیدی رو بسازه یک سری ساختارها"
    },
    {
      "start": 1510.36,
      "end": 1513.029,
      "text": "نورونی جدیدی رو بسازه یک سری ساختارها پترن های جدیدی رو بسازه شما دیدتون نسبت"
    },
    {
      "start": 1513.039,
      "end": 1516.029,
      "text": "پترن های جدیدی رو بسازه شما دیدتون نسبت به دنیا پرسپ شنون نسبت به دنیا عوض بشه"
    },
    {
      "start": 1516.039,
      "end": 1518.47,
      "text": "به دنیا پرسپ شنون نسبت به دنیا عوض بشه اون درکی که نسبت به دنیا دارین عوض بشه و"
    },
    {
      "start": 1518.48,
      "end": 1521.909,
      "text": "اون درکی که نسبت به دنیا دارین عوض بشه و همین شاید باعث بشه که کلی از اون در واقع"
    },
    {
      "start": 1521.919,
      "end": 1524.75,
      "text": "همین شاید باعث بشه که کلی از اون در واقع مشکلاتی که قبلاً داشتین برطرف بشه هرچند"
    },
    {
      "start": 1524.76,
      "end": 1528.549,
      "text": "مشکلاتی که قبلاً داشتین برطرف بشه هرچند که همه اینا رو میگه ولی مهم‌تر از همه"
    },
    {
      "start": 1528.559,
      "end": 1530.389,
      "text": "که همه اینا رو میگه ولی مهم‌تر از همه این داستانا نکته‌ای که میگه میگه آقا"
    },
    {
      "start": 1530.399,
      "end": 1532.909,
      "text": "این داستانا نکته‌ای که میگه میگه آقا اینا همه این آزمایش‌هایی که ما گفتیم توی"
    },
    {
      "start": 1532.919,
      "end": 1536.59,
      "text": "اینا همه این آزمایش‌هایی که ما گفتیم توی محیط آکادمیک انجام شده دوزش همه قشنگ"
    },
    {
      "start": 1536.6,
      "end": 1540.909,
      "text": "محیط آکادمیک انجام شده دوزش همه قشنگ اندازه‌گیری شده زیر نظر ۱۰ تا متخصص بوده"
    },
    {
      "start": 1540.919,
      "end": 1543.23,
      "text": "اندازه‌گیری شده زیر نظر ۱۰ تا متخصص بوده ناظر داشته اینطوری نیستش که مثلاً شما"
    },
    {
      "start": 1543.24,
      "end": 1545.389,
      "text": "ناظر داشته اینطوری نیستش که مثلاً شما برین الان من اینو گفتم برین کتامین مثلاً"
    },
    {
      "start": 1545.399,
      "end": 1547.389,
      "text": "برین الان من اینو گفتم برین کتامین مثلاً چیز کنین ساقی پیدا کنین کتامین مثلاً"
    },
    {
      "start": 1547.399,
      "end": 1549.59,
      "text": "چیز کنین ساقی پیدا کنین کتامین مثلاً مصرف کنین فکر کنین که افسردگی تون خوب"
    },
    {
      "start": 1549.6,
      "end": 1552.149,
      "text": "مصرف کنین فکر کنین که افسردگی تون خوب میشه اون کمک نمی‌کنه اون حال شما بدتر"
    },
    {
      "start": 1552.159,
      "end": 1554.83,
      "text": "میشه اون کمک نمی‌کنه اون حال شما بدتر میشه این چیزایی که من میگم اینه که این"
    },
    {
      "start": 1554.84,
      "end": 1557.669,
      "text": "میشه این چیزایی که من میگم اینه که این اطلاعات هست و پزشک‌ها دارن فکر می‌کنن که"
    },
    {
      "start": 1557.679,
      "end": 1560.07,
      "text": "اطلاعات هست و پزشک‌ها دارن فکر می‌کنن که از این چیزها م بعدا استفاده کنم به همین"
    },
    {
      "start": 1560.08,
      "end": 1566.389,
      "text": "از این چیزها م بعدا استفاده کنم به همین دلیلی که گفتم خب اینم از کتامین خب بیاین"
    },
    {
      "start": 1566.399,
      "end": 1568.11,
      "text": "دلیلی که گفتم خب اینم از کتامین خب بیاین راجع به یه چیز دیگه صحبت کنیم که تقریبا"
    },
    {
      "start": 1568.12,
      "end": 1570.909,
      "text": "راجع به یه چیز دیگه صحبت کنیم که تقریبا اپیزود آخر همه راجع به این صحبت کردم توی"
    },
    {
      "start": 1570.919,
      "end": 1574.59,
      "text": "اپیزود آخر همه راجع به این صحبت کردم توی همشون هفته بعدم من یک اپیزود کامل میخوام"
    },
    {
      "start": 1574.6,
      "end": 1576.47,
      "text": "همشون هفته بعدم من یک اپیزود کامل میخوام به اینا اختصاص بدم انقدر که این موضوع"
    },
    {
      "start": 1576.48,
      "end": 1578.51,
      "text": "به اینا اختصاص بدم انقدر که این موضوع موضوع جالبیه و"
    },
    {
      "start": 1578.52,
      "end": 1582.75,
      "text": "موضوع جالبیه و اونم روانگردان ها سایک دلیکا اصطلاح"
    },
    {
      "start": 1582.76,
      "end": 1585.95,
      "text": "اونم روانگردان ها سایک دلیکا اصطلاح انگلیسیش همون روان گردانه که چیزای"
    },
    {
      "start": 1585.96,
      "end": 1589.029,
      "text": "انگلیسیش همون روان گردانه که چیزای مختلفی هستن چیا مثلا مجیک روم قارچ"
    },
    {
      "start": 1589.039,
      "end": 1592.59,
      "text": "مختلفی هستن چیا مثلا مجیک روم قارچ جادویی ال اس دی ام دی امی آیوا اسکا دی"
    },
    {
      "start": 1592.6,
      "end": 1594.95,
      "text": "جادویی ال اس دی ام دی امی آیوا اسکا دی ام تی و خیلی چیزای دیگه اینا مثلا جز این"
    },
    {
      "start": 1594.96,
      "end": 1598.35,
      "text": "ام تی و خیلی چیزای دیگه اینا مثلا جز این روان گردانها هستن اون چیزی که ما تو این"
    },
    {
      "start": 1598.36,
      "end": 1600.31,
      "text": "روان گردانها هستن اون چیزی که ما تو این ویدیو میخوایم راجع بهش صحبت کنیم فقط و"
    },
    {
      "start": 1600.32,
      "end": 1604.47,
      "text": "ویدیو میخوایم راجع بهش صحبت کنیم فقط و فقط مجیک ماشروم قارچ جادویی یا در واقع"
    },
    {
      "start": 1604.48,
      "end": 1607.549,
      "text": "فقط مجیک ماشروم قارچ جادویی یا در واقع که از سیلو سیبن ساخته"
    },
    {
      "start": 1607.559,
      "end": 1610.549,
      "text": "که از سیلو سیبن ساخته شده این از این حالا اینا چین و چیکار"
    },
    {
      "start": 1610.559,
      "end": 1613.35,
      "text": "شده این از این حالا اینا چین و چیکار میکنن آزمایش‌های بسیار زیادی توی دنیا"
    },
    {
      "start": 1613.36,
      "end": 1616.389,
      "text": "میکنن آزمایش‌های بسیار زیادی توی دنیا انجام شده بهخصوص تو سال‌های اخیر خیلی"
    },
    {
      "start": 1616.399,
      "end": 1618.95,
      "text": "انجام شده بهخصوص تو سال‌های اخیر خیلی همه علاقهمند شدن به این موضوع تو دنیا تو"
    },
    {
      "start": 1618.96,
      "end": 1621.87,
      "text": "همه علاقهمند شدن به این موضوع تو دنیا تو گفتگوی دنیا خیلی راجع به اینا صحبت هست"
    },
    {
      "start": 1621.88,
      "end": 1624.23,
      "text": "گفتگوی دنیا خیلی راجع به اینا صحبت هست تو ایران ما خیلی علمی نرفتیم دنبال این"
    },
    {
      "start": 1624.24,
      "end": 1627.11,
      "text": "تو ایران ما خیلی علمی نرفتیم دنبال این چیزا هنوز بررسی کنیم ولی تو دنیا خیلی"
    },
    {
      "start": 1627.12,
      "end": 1629.23,
      "text": "چیزا هنوز بررسی کنیم ولی تو دنیا خیلی راجع به پتانسیل‌های این قضیه الان گفتگو"
    },
    {
      "start": 1629.24,
      "end": 1631.549,
      "text": "راجع به پتانسیل‌های این قضیه الان گفتگو میشه و صحبتش هست که اینا توی بعضی از"
    },
    {
      "start": 1631.559,
      "end": 1635.95,
      "text": "میشه و صحبتش هست که اینا توی بعضی از جاها اصلاً قانونی بشه حالا چین اینا اینا"
    },
    {
      "start": 1635.96,
      "end": 1638.23,
      "text": "جاها اصلاً قانونی بشه حالا چین اینا اینا یک سری موادی هستن حالا قارچ جادویی یک"
    },
    {
      "start": 1638.24,
      "end": 1640.669,
      "text": "یک سری موادی هستن حالا قارچ جادویی یک سری سابستنس هایی هستن که شما اینا رو"
    },
    {
      "start": 1640.679,
      "end": 1645.59,
      "text": "سری سابستنس هایی هستن که شما اینا رو مصرف می‌کنی و یک دفعه‌ای یک تجربه ذهنی"
    },
    {
      "start": 1645.6,
      "end": 1649.789,
      "text": "مصرف می‌کنی و یک دفعه‌ای یک تجربه ذهنی خیلی عجیب و غریبی خواهین داشت"
    },
    {
      "start": 1649.799,
      "end": 1652.71,
      "text": "خیلی عجیب و غریبی خواهین داشت حسون قوی‌تر میشه یه دفعه اصلاً فکر"
    },
    {
      "start": 1652.72,
      "end": 1655.31,
      "text": "حسون قوی‌تر میشه یه دفعه اصلاً فکر کردنتون یه جور دیگه میشه این اتفاق میفته"
    },
    {
      "start": 1655.32,
      "end": 1656.75,
      "text": "کردنتون یه جور دیگه میشه این اتفاق میفته هرچند که همه این چیزای که من دارم میگم"
    },
    {
      "start": 1656.76,
      "end": 1659.669,
      "text": "هرچند که همه این چیزای که من دارم میگم اگه شما یه مثلاً ماشروم زده باشین یا"
    },
    {
      "start": 1659.679,
      "end": 1661.389,
      "text": "اگه شما یه مثلاً ماشروم زده باشین یا راجع بهش خونده باشین می‌دونین که چقدر"
    },
    {
      "start": 1661.399,
      "end": 1663.509,
      "text": "راجع بهش خونده باشین می‌دونین که چقدر ساده لوحانه و سطحیه ولی خب قطعاً من که"
    },
    {
      "start": 1663.519,
      "end": 1665.63,
      "text": "ساده لوحانه و سطحیه ولی خب قطعاً من که اینجا نمی‌تونم کلاً راجع به اینا صحبت"
    },
    {
      "start": 1665.64,
      "end": 1667.35,
      "text": "اینجا نمی‌تونم کلاً راجع به اینا صحبت کنم که اینو برای کسایی میگم که هیچ"
    },
    {
      "start": 1667.36,
      "end": 1669.909,
      "text": "کنم که اینو برای کسایی میگم که هیچ ایده‌ای شاید ندارن که اینا چیه ولی در کل"
    },
    {
      "start": 1669.919,
      "end": 1675.35,
      "text": "ایده‌ای شاید ندارن که اینا چیه ولی در کل یک اتفاق ذهنی خیلی مهمه برای شما و خیلی"
    },
    {
      "start": 1675.36,
      "end": 1677.75,
      "text": "یک اتفاق ذهنی خیلی مهمه برای شما و خیلی قدرت داره در یک مدت زمان کوتاه یعنی"
    },
    {
      "start": 1677.76,
      "end": 1680.19,
      "text": "قدرت داره در یک مدت زمان کوتاه یعنی اصلاً دست داستان همین حالا کسایی که"
    },
    {
      "start": 1680.2,
      "end": 1682.07,
      "text": "اصلاً دست داستان همین حالا کسایی که افسردن و چه آزمایش‌هایی روشون انجام شده"
    },
    {
      "start": 1682.08,
      "end": 1684.31,
      "text": "افسردن و چه آزمایش‌هایی روشون انجام شده با این مجیک ماشروم اینا رو میبرن تو یک"
    },
    {
      "start": 1684.32,
      "end": 1688.35,
      "text": "با این مجیک ماشروم اینا رو میبرن تو یک محیط آکادمیکی قطعاً و یک سری از دوزهای"
    },
    {
      "start": 1688.36,
      "end": 1691.509,
      "text": "محیط آکادمیکی قطعاً و یک سری از دوزهای بالایی از این ماشروم ها رو به اینا میدن"
    },
    {
      "start": 1691.519,
      "end": 1694.789,
      "text": "بالایی از این ماشروم ها رو به اینا میدن دوز بالا گرم و اینا من قطعاً نمیگم که"
    },
    {
      "start": 1694.799,
      "end": 1696.909,
      "text": "دوز بالا گرم و اینا من قطعاً نمیگم که مثلاً چند گرم و اینا ولی مثلاً دوزی که"
    },
    {
      "start": 1696.919,
      "end": 1699.23,
      "text": "مثلاً چند گرم و اینا ولی مثلاً دوزی که یک تاثیری رو تو بذاره چون ما یک ماکرو"
    },
    {
      "start": 1699.24,
      "end": 1701.47,
      "text": "یک تاثیری رو تو بذاره چون ما یک ماکرو دوز ماشروم داریم و یک مکرو دوز ماشروم"
    },
    {
      "start": 1701.48,
      "end": 1704.07,
      "text": "دوز ماشروم داریم و یک مکرو دوز ماشروم داریم مایکرو دوز میشه دوزهای خیلی کوچیکی"
    },
    {
      "start": 1704.08,
      "end": 1706.31,
      "text": "داریم مایکرو دوز میشه دوزهای خیلی کوچیکی از این قارچ‌های جادویی که شما اصلاً"
    },
    {
      "start": 1706.32,
      "end": 1708.43,
      "text": "از این قارچ‌های جادویی که شما اصلاً تاثیرشو احساس نمی‌کنید این رو تمر تمرکز"
    },
    {
      "start": 1708.44,
      "end": 1710.07,
      "text": "تاثیرشو احساس نمی‌کنید این رو تمر تمرکز تو اپیزود تمرکز راجع به این قضیه صحبت"
    },
    {
      "start": 1710.08,
      "end": 1711.87,
      "text": "تو اپیزود تمرکز راجع به این قضیه صحبت کردم که اینا این پتانسیل رو دارن که"
    },
    {
      "start": 1711.88,
      "end": 1715.509,
      "text": "کردم که اینا این پتانسیل رو دارن که تمرکز شما رو بالاتر ببرن منتها مکرو دوز"
    },
    {
      "start": 1715.519,
      "end": 1717.389,
      "text": "تمرکز شما رو بالاتر ببرن منتها مکرو دوز ماشروم یعنی دوزهای بالای ماشروم برای"
    },
    {
      "start": 1717.399,
      "end": 1719.509,
      "text": "ماشروم یعنی دوزهای بالای ماشروم برای درمان افسردگی استفاده میشه این آدمای"
    },
    {
      "start": 1719.519,
      "end": 1722.43,
      "text": "درمان افسردگی استفاده میشه این آدمای افسرده رو این دوزهای ماشروم بهشون میدن و"
    },
    {
      "start": 1722.44,
      "end": 1727.07,
      "text": "افسرده رو این دوزهای ماشروم بهشون میدن و این باعث تغییرات خیلی اساسی و بزرگ توی"
    },
    {
      "start": 1727.08,
      "end": 1729.549,
      "text": "این باعث تغییرات خیلی اساسی و بزرگ توی سطح سروتونین اینا"
    },
    {
      "start": 1729.559,
      "end": 1732.71,
      "text": "سطح سروتونین اینا میشه و اینا در واقع ی تریپ میکنن دیگه"
    },
    {
      "start": 1732.72,
      "end": 1735.669,
      "text": "میشه و اینا در واقع ی تریپ میکنن دیگه یعنی اصطلاحی که حالا استفاده میکنن تریپ"
    },
    {
      "start": 1735.679,
      "end": 1738.71,
      "text": "یعنی اصطلاحی که حالا استفاده میکنن تریپ کردنه و همین باعث میشه اینا بعد از اینکه"
    },
    {
      "start": 1738.72,
      "end": 1740.269,
      "text": "کردنه و همین باعث میشه اینا بعد از اینکه از اون تیپه میان"
    },
    {
      "start": 1740.279,
      "end": 1743.389,
      "text": "از اون تیپه میان بیرون یه دفعه‌ای دیدشون نسبت به محیط"
    },
    {
      "start": 1743.399,
      "end": 1746.07,
      "text": "بیرون یه دفعه‌ای دیدشون نسبت به محیط اطرافشون و دنیاشون و اون دریافتی که از"
    },
    {
      "start": 1746.08,
      "end": 1748.11,
      "text": "اطرافشون و دنیاشون و اون دریافتی که از دنیا تا اون لحظه داشتن یعنی اون جوری که"
    },
    {
      "start": 1748.12,
      "end": 1751.389,
      "text": "دنیا تا اون لحظه داشتن یعنی اون جوری که فکر می‌کردن دنیا بوده یک سری تغییرات"
    },
    {
      "start": 1751.399,
      "end": 1754.23,
      "text": "فکر می‌کردن دنیا بوده یک سری تغییرات اساسی رو ببینه که حالا افسردگی هم که"
    },
    {
      "start": 1754.24,
      "end": 1757.029,
      "text": "اساسی رو ببینه که حالا افسردگی هم که اینا دارن می‌تونه جزو مواردی باشه که این"
    },
    {
      "start": 1757.039,
      "end": 1760.029,
      "text": "اینا دارن می‌تونه جزو مواردی باشه که این وسطا یه جوری حل میشه"
    },
    {
      "start": 1760.039,
      "end": 1762.87,
      "text": "وسطا یه جوری حل میشه منتها همه چیزهایی که باز دوباره گفتم مثل"
    },
    {
      "start": 1762.88,
      "end": 1763.75,
      "text": "منتها همه چیزهایی که باز دوباره گفتم مثل همون"
    },
    {
      "start": 1763.76,
      "end": 1767.23,
      "text": "همون کتامین اینه که همه این آزمایشها توی محیط"
    },
    {
      "start": 1767.24,
      "end": 1769.75,
      "text": "کتامین اینه که همه این آزمایشها توی محیط آکادمیک انجام شده یعنی دزدها و اینا همه"
    },
    {
      "start": 1769.76,
      "end": 1772.31,
      "text": "آکادمیک انجام شده یعنی دزدها و اینا همه در نظر گرفته شده کلی لیدر بوده برای تریپ"
    },
    {
      "start": 1772.32,
      "end": 1775.47,
      "text": "در نظر گرفته شده کلی لیدر بوده برای تریپ اینا و کلی حواسشون بوده اینا بد تریپ نشن"
    },
    {
      "start": 1775.48,
      "end": 1779.07,
      "text": "اینا و کلی حواسشون بوده اینا بد تریپ نشن حال بدی مثلاً پیدا نکنن و اینا و یک آمار"
    },
    {
      "start": 1779.08,
      "end": 1782.63,
      "text": "حال بدی مثلاً پیدا نکنن و اینا و یک آمار خیلی خوبی فک کنم ۵۰ تا ۷۰ از کسایی که"
    },
    {
      "start": 1782.64,
      "end": 1785.269,
      "text": "خیلی خوبی فک کنم ۵۰ تا ۷۰ از کسایی که میگه اینا رو چیز کردن یه سری نشانه‌های"
    },
    {
      "start": 1785.279,
      "end": 1788.669,
      "text": "میگه اینا رو چیز کردن یه سری نشانه‌های خیلی خوبی از درمان افسردگی بین"
    },
    {
      "start": 1788.679,
      "end": 1791.83,
      "text": "خیلی خوبی از درمان افسردگی بین اینا دیده شده ولی میگم نکته خیلی مهمی هم"
    },
    {
      "start": 1791.84,
      "end": 1793.509,
      "text": "اینا دیده شده ولی میگم نکته خیلی مهمی هم که هست دوباره من اصلاً به هیچ انوا اینا"
    },
    {
      "start": 1793.519,
      "end": 1796.149,
      "text": "که هست دوباره من اصلاً به هیچ انوا اینا رو تشویق نمی‌کنم که شما برین از اینا"
    },
    {
      "start": 1796.159,
      "end": 1799.47,
      "text": "رو تشویق نمی‌کنم که شما برین از اینا بزنین اینا رو دارم ادتا نمی‌کنم تبلیغ"
    },
    {
      "start": 1799.48,
      "end": 1801.99,
      "text": "بزنین اینا رو دارم ادتا نمی‌کنم تبلیغ نمی‌کنم دارم میگم که اینا این پتانسیل"
    },
    {
      "start": 1802,
      "end": 1804.99,
      "text": "نمی‌کنم دارم میگم که اینا این پتانسیل دارن و باید راجع بهشون تحقیق بشه ولی"
    },
    {
      "start": 1805,
      "end": 1806.909,
      "text": "دارن و باید راجع بهشون تحقیق بشه ولی خودتون تنها نرین اینا رو بگیرین مصرف"
    },
    {
      "start": 1806.919,
      "end": 1809.11,
      "text": "خودتون تنها نرین اینا رو بگیرین مصرف کنین که افسردگی تون خوب بشه این خیلی"
    },
    {
      "start": 1809.12,
      "end": 1810.789,
      "text": "کنین که افسردگی تون خوب بشه این خیلی ساده لوحانه"
    },
    {
      "start": 1810.799,
      "end": 1814.59,
      "text": "ساده لوحانه است و نکته خیلی مهم دیگه هم اینه که برین"
    },
    {
      "start": 1814.6,
      "end": 1818.31,
      "text": "است و نکته خیلی مهم دیگه هم اینه که برین بخونین راجع به اینا برین بخونین و قطعاً"
    },
    {
      "start": 1818.32,
      "end": 1822.389,
      "text": "بخونین راجع به اینا برین بخونین و قطعاً چیز خیلی جالبیه خب اینم از این آها یه"
    },
    {
      "start": 1822.399,
      "end": 1823.87,
      "text": "چیز خیلی جالبیه خب اینم از این آها یه نکته دیگه هم راجع به این ماشروم من یادم"
    },
    {
      "start": 1823.88,
      "end": 1825.75,
      "text": "نکته دیگه هم راجع به این ماشروم من یادم رفت بگم اینه که اون تجربه‌ای که آدم‌ها"
    },
    {
      "start": 1825.76,
      "end": 1828.23,
      "text": "رفت بگم اینه که اون تجربه‌ای که آدم‌ها روی ماشروم دارن حالا مثلاً بعضیا میگن ما"
    },
    {
      "start": 1828.24,
      "end": 1829.909,
      "text": "روی ماشروم دارن حالا مثلاً بعضیا میگن ما رنگا رو مثلاً یه جور دیگه می‌بینیم بعضیا"
    },
    {
      "start": 1829.919,
      "end": 1831.549,
      "text": "رنگا رو مثلاً یه جور دیگه می‌بینیم بعضیا مثلاً هر کی میاد یه داستانی تعریف می‌کنه"
    },
    {
      "start": 1831.559,
      "end": 1832.909,
      "text": "مثلاً هر کی میاد یه داستانی تعریف می‌کنه من این‌طوری شد اونطوری شد مثلاً این"
    },
    {
      "start": 1832.919,
      "end": 1835.389,
      "text": "من این‌طوری شد اونطوری شد مثلاً این اتفاق برام افتاد میگه اون تجربه شخصی شما"
    },
    {
      "start": 1835.399,
      "end": 1837.47,
      "text": "اتفاق برام افتاد میگه اون تجربه شخصی شما خیلی ربطی نداره که تجربه چی دیدین و اینا"
    },
    {
      "start": 1837.48,
      "end": 1839.509,
      "text": "خیلی ربطی نداره که تجربه چی دیدین و اینا میگه اصلاً خود اون ماشروم در واقع باعث"
    },
    {
      "start": 1839.519,
      "end": 1842.31,
      "text": "میگه اصلاً خود اون ماشروم در واقع باعث میشه که اون اتفاق بیفته فارغ از اینکه"
    },
    {
      "start": 1842.32,
      "end": 1844.75,
      "text": "میشه که اون اتفاق بیفته فارغ از اینکه حالا دقیقاً چه اتفاقی برای شما افتاده"
    },
    {
      "start": 1844.76,
      "end": 1846.909,
      "text": "حالا دقیقاً چه اتفاقی برای شما افتاده اون ماشوم باعث میشه که اون اتفاقات در"
    },
    {
      "start": 1846.919,
      "end": 1848.63,
      "text": "اون ماشوم باعث میشه که اون اتفاقات در شما بیفته"
    },
    {
      "start": 1848.64,
      "end": 1852.31,
      "text": "شما بیفته خب بیاین راجع به رژیم غذایی صحبت"
    },
    {
      "start": 1852.32,
      "end": 1855.47,
      "text": "خب بیاین راجع به رژیم غذایی صحبت کنیم چطور رژیم غذایی باعث میشه که در"
    },
    {
      "start": 1855.48,
      "end": 1858.909,
      "text": "کنیم چطور رژیم غذایی باعث میشه که در افسردگی درمان بشه و چه رژیم غذایی"
    },
    {
      "start": 1858.919,
      "end": 1862.389,
      "text": "افسردگی درمان بشه و چه رژیم غذایی بیشترین تأثیر می‌تونه داشته باشه نکته"
    },
    {
      "start": 1862.399,
      "end": 1864.029,
      "text": "بیشترین تأثیر می‌تونه داشته باشه نکته اولی که آقای هبر منن راجع به این میگه"
    },
    {
      "start": 1864.039,
      "end": 1865.99,
      "text": "اولی که آقای هبر منن راجع به این میگه میگه آقا بزرگترین اشتباهی که یک آدم"
    },
    {
      "start": 1866,
      "end": 1868.549,
      "text": "میگه آقا بزرگترین اشتباهی که یک آدم می‌تونه انجام بده و می‌تونه بهش فکر کنه"
    },
    {
      "start": 1868.559,
      "end": 1870.75,
      "text": "می‌تونه انجام بده و می‌تونه بهش فکر کنه اینه که"
    },
    {
      "start": 1870.76,
      "end": 1874.35,
      "text": "اینه که با صرفاً با رژیم قضایی بخواد خودشو درمان"
    },
    {
      "start": 1874.36,
      "end": 1876.789,
      "text": "با صرفاً با رژیم قضایی بخواد خودشو درمان کنه این اصلاً اشتباهه یعنی اینکه شما"
    },
    {
      "start": 1876.799,
      "end": 1878.549,
      "text": "کنه این اصلاً اشتباهه یعنی اینکه شما مثلاً فکر کنی هیچ کار دیگه‌ای نمی‌کنی"
    },
    {
      "start": 1878.559,
      "end": 1881.029,
      "text": "مثلاً فکر کنی هیچ کار دیگه‌ای نمی‌کنی بگی آها من غذامو عوض می‌کنم مثلاً"
    },
    {
      "start": 1881.039,
      "end": 1883.95,
      "text": "بگی آها من غذامو عوض می‌کنم مثلاً افسردگیم برطرف میشه این اشتباهه این کار"
    },
    {
      "start": 1883.96,
      "end": 1885.87,
      "text": "افسردگیم برطرف میشه این اشتباهه این کار این اصلاً به درد نمی‌خوره اینگه که"
    },
    {
      "start": 1885.88,
      "end": 1888.47,
      "text": "این اصلاً به درد نمی‌خوره اینگه که می‌تونه رژیم غذایی جزو"
    },
    {
      "start": 1888.48,
      "end": 1890.99,
      "text": "می‌تونه رژیم غذایی جزو آیتم هایی باشه که در کنار چیزهای دیگه"
    },
    {
      "start": 1891,
      "end": 1895.71,
      "text": "آیتم هایی باشه که در کنار چیزهای دیگه کمک کنه به شما خب این بزرگترین نکته حالا"
    },
    {
      "start": 1895.72,
      "end": 1899.99,
      "text": "کمک کنه به شما خب این بزرگترین نکته حالا چه رژیم غذایی خوبه آقای هیوبن رژیم غذایی"
    },
    {
      "start": 1900,
      "end": 1903.11,
      "text": "چه رژیم غذایی خوبه آقای هیوبن رژیم غذایی کیتو جنیک رو پیشنهاد میده که توی ایران"
    },
    {
      "start": 1903.12,
      "end": 1905.31,
      "text": "کیتو جنیک رو پیشنهاد میده که توی ایران فکر می‌کنم ما کتو میگیم بهش دیگه اگه"
    },
    {
      "start": 1905.32,
      "end": 1908.23,
      "text": "فکر می‌کنم ما کتو میگیم بهش دیگه اگه اشتباه نکنم میگم رژیم کتو حالا کتوژنیک"
    },
    {
      "start": 1908.24,
      "end": 1912.629,
      "text": "اشتباه نکنم میگم رژیم کتو حالا کتوژنیک اسم کاملش این رژیم غذایی چیه رژیم غذاییه"
    },
    {
      "start": 1912.639,
      "end": 1915.789,
      "text": "اسم کاملش این رژیم غذایی چیه رژیم غذاییه که تمرکزش روی"
    },
    {
      "start": 1915.799,
      "end": 1919.35,
      "text": "که تمرکزش روی پروتئین و چربی های س"
    },
    {
      "start": 1919.36,
      "end": 1922.149,
      "text": "پروتئین و چربی های س آقای هیوبن میگه میگه این مثلاً این حالا"
    },
    {
      "start": 1922.159,
      "end": 1924.149,
      "text": "آقای هیوبن میگه میگه این مثلاً این حالا جدا از قضیه افسردگی میگه این استفاده هم"
    },
    {
      "start": 1924.159,
      "end": 1925.59,
      "text": "جدا از قضیه افسردگی میگه این استفاده هم میشه برای کسایی که برای بچه‌هایی که"
    },
    {
      "start": 1925.6,
      "end": 1928.029,
      "text": "میشه برای کسایی که برای بچه‌هایی که بیماری سر دارن مثلاً قش می‌کنن و اینا"
    },
    {
      "start": 1928.039,
      "end": 1929.59,
      "text": "بیماری سر دارن مثلاً قش می‌کنن و اینا میگه ا برای اونجام استفاده میشه که"
    },
    {
      "start": 1929.6,
      "end": 1932.75,
      "text": "میگه ا برای اونجام استفاده میشه که می‌تونه بهشون کمک کنه میگه این می‌تونه"
    },
    {
      "start": 1932.76,
      "end": 1935.269,
      "text": "می‌تونه بهشون کمک کنه میگه این می‌تونه به درمان افسردگی کمک کنه پیشگیری از"
    },
    {
      "start": 1935.279,
      "end": 1937.629,
      "text": "به درمان افسردگی کمک کنه پیشگیری از افسردگی کمک کنه بهخصوص"
    },
    {
      "start": 1937.639,
      "end": 1941.47,
      "text": "افسردگی کمک کنه بهخصوص برای آدم‌هایی که چیزهای مختلف دیگه رو"
    },
    {
      "start": 1941.48,
      "end": 1943.87,
      "text": "برای آدم‌هایی که چیزهای مختلف دیگه رو امتحان کردن ولی نتیجه نگرفتن یعنی مثلاً"
    },
    {
      "start": 1943.88,
      "end": 1946.43,
      "text": "امتحان کردن ولی نتیجه نگرفتن یعنی مثلاً داروهای مختلف طرف مصرف کرده نتیجه نگرفته"
    },
    {
      "start": 1946.44,
      "end": 1948.99,
      "text": "داروهای مختلف طرف مصرف کرده نتیجه نگرفته میگه به این آدما خیلی این قضیه تونسته"
    },
    {
      "start": 1949,
      "end": 1952.95,
      "text": "میگه به این آدما خیلی این قضیه تونسته کمک کنه خب اینم از این یک جمعبندی بکنیم"
    },
    {
      "start": 1952.96,
      "end": 1955.549,
      "text": "کمک کنه خب اینم از این یک جمعبندی بکنیم چیزایی که تا حالا گفتیم خب اول از همه من"
    },
    {
      "start": 1955.559,
      "end": 1958.549,
      "text": "چیزایی که تا حالا گفتیم خب اول از همه من راجع به نظریه خانم لمک کی صحبت کردم و"
    },
    {
      "start": 1958.559,
      "end": 1961.149,
      "text": "راجع به نظریه خانم لمک کی صحبت کردم و اون درد و لذتو گفتم که اون رابطه ال"
    },
    {
      "start": 1961.159,
      "end": 1963.509,
      "text": "اون درد و لذتو گفتم که اون رابطه ال کلنگی اینا چه جوریه خیلی مهمه اونو درک"
    },
    {
      "start": 1963.519,
      "end": 1965.71,
      "text": "کلنگی اینا چه جوریه خیلی مهمه اونو درک کنین خیلی مهمه بعد راجع به نشانه‌های"
    },
    {
      "start": 1965.72,
      "end": 1967.789,
      "text": "کنین خیلی مهمه بعد راجع به نشانه‌های افسردگی صحبت کردم و مهم‌ترین نکته راجع"
    },
    {
      "start": 1967.799,
      "end": 1969.509,
      "text": "افسردگی صحبت کردم و مهم‌ترین نکته راجع به اونا این بود که اگه همه اونا رو هم"
    },
    {
      "start": 1969.519,
      "end": 1971.47,
      "text": "به اونا این بود که اگه همه اونا رو هم دارین به این معنا نیست که قطعاً شما"
    },
    {
      "start": 1971.48,
      "end": 1973.509,
      "text": "دارین به این معنا نیست که قطعاً شما افسرده این باید برین دکتر اگه چند تا از"
    },
    {
      "start": 1973.519,
      "end": 1975.83,
      "text": "افسرده این باید برین دکتر اگه چند تا از اونا رو دارین برین دکتر بعدش راجع به"
    },
    {
      "start": 1975.84,
      "end": 1978.31,
      "text": "اونا رو دارین برین دکتر بعدش راجع به استرس صحبت کردم و این جوری که می‌تونه به"
    },
    {
      "start": 1978.32,
      "end": 1980.87,
      "text": "استرس صحبت کردم و این جوری که می‌تونه به ما در واقع بلند مدت بودنش می‌تونه باعث"
    },
    {
      "start": 1980.88,
      "end": 1984.269,
      "text": "ما در واقع بلند مدت بودنش می‌تونه باعث افسردگی بشه راجع به سیستم دفاعی"
    },
    {
      "start": 1984.279,
      "end": 1988.909,
      "text": "افسردگی بشه راجع به سیستم دفاعی و این فلمیش التهاب صحبت کردم التهاب مغزی"
    },
    {
      "start": 1988.919,
      "end": 1991.83,
      "text": "و این فلمیش التهاب صحبت کردم التهاب مغزی بعدش راجع به کراتین صحبت کردم که می‌تونه"
    },
    {
      "start": 1991.84,
      "end": 1994.95,
      "text": "بعدش راجع به کراتین صحبت کردم که می‌تونه استفاده درستش زیر نظر متخصص همه اینا زیر"
    },
    {
      "start": 1994.96,
      "end": 1998.47,
      "text": "استفاده درستش زیر نظر متخصص همه اینا زیر نظر متخصص می‌تونه باعث کاهش افسردگی بشه"
    },
    {
      "start": 1998.48,
      "end": 2000.909,
      "text": "نظر متخصص می‌تونه باعث کاهش افسردگی بشه کتامین و گفتیم بعد قارچ‌های جادویی رو"
    },
    {
      "start": 2000.919,
      "end": 2003.47,
      "text": "کتامین و گفتیم بعد قارچ‌های جادویی رو گفتیم سایک ولیکا رو گفتیم و بعد رژیم"
    },
    {
      "start": 2003.48,
      "end": 2006.549,
      "text": "گفتیم سایک ولیکا رو گفتیم و بعد رژیم غذایی رو بررسی کردیم که کتوژنیک یا همون"
    },
    {
      "start": 2006.559,
      "end": 2011.389,
      "text": "غذایی رو بررسی کردیم که کتوژنیک یا همون کتو به فارسی می‌تونه کمکتون کنه دمتون"
    },
    {
      "start": 2011.399,
      "end": 2012.99,
      "text": "کتو به فارسی می‌تونه کمکتون کنه دمتون گرم که ویدیو رو تا اینجا دیدین امیدوارم"
    },
    {
      "start": 2013,
      "end": 2014.83,
      "text": "گرم که ویدیو رو تا اینجا دیدین امیدوارم ویدیئو براتون مفید بوده باشه بچه‌ها من"
    },
    {
      "start": 2014.84,
      "end": 2016.629,
      "text": "ویدیئو براتون مفید بوده باشه بچه‌ها من کلاً این ویدیوهایی که اینجا میذارمو هیچ"
    },
    {
      "start": 2016.639,
      "end": 2018.83,
      "text": "کلاً این ویدیوهایی که اینجا میذارمو هیچ جا پروموت نمی‌کنم یعنی مثلاً به هیچکسی"
    },
    {
      "start": 2018.84,
      "end": 2020.95,
      "text": "جا پروموت نمی‌کنم یعنی مثلاً به هیچکسی نمیدم که اینا رو بذاره مثلاً تبلیغ هیچ"
    },
    {
      "start": 2020.96,
      "end": 2022.11,
      "text": "نمیدم که اینا رو بذاره مثلاً تبلیغ هیچ هیچ کاری"
    },
    {
      "start": 2022.12,
      "end": 2025.549,
      "text": "هیچ کاری نمی‌کنم مهم‌ترین چیزی که توی ذهن منه و"
    },
    {
      "start": 2025.559,
      "end": 2027.23,
      "text": "نمی‌کنم مهم‌ترین چیزی که توی ذهن منه و هدف من اینه که آدم‌ها این ویدئوها رو"
    },
    {
      "start": 2027.24,
      "end": 2029.99,
      "text": "هدف من اینه که آدم‌ها این ویدئوها رو ببینن یک آها مومنت براشون اتفاق بیفته"
    },
    {
      "start": 2030,
      "end": 2032.31,
      "text": "ببینن یک آها مومنت براشون اتفاق بیفته یعنی بگن آها عجب این نکته‌ای بود مثلاً"
    },
    {
      "start": 2032.32,
      "end": 2034.43,
      "text": "یعنی بگن آها عجب این نکته‌ای بود مثلاً این به من خیلی می‌تونه کمک کنه و باید به"
    },
    {
      "start": 2034.44,
      "end": 2036.87,
      "text": "این به من خیلی می‌تونه کمک کنه و باید به دوستاشون به آدمای دیگه معرفی کنن این"
    },
    {
      "start": 2036.88,
      "end": 2038.669,
      "text": "دوستاشون به آدمای دیگه معرفی کنن این اونجاییه که برای خود من این خیلی"
    },
    {
      "start": 2038.679,
      "end": 2042.95,
      "text": "اونجاییه که برای خود من این خیلی ارزشمنده پس خیلی ممنونتون میشم اگر که"
    },
    {
      "start": 2042.96,
      "end": 2045.269,
      "text": "ارزشمنده پس خیلی ممنونتون میشم اگر که این اپیزود براتون جالب بوده اینو به دو"
    },
    {
      "start": 2045.279,
      "end": 2047.51,
      "text": "این اپیزود براتون جالب بوده اینو به دو نفر ۳ نفر دیگه هم معرفی"
    },
    {
      "start": 2047.52,
      "end": 2050.47,
      "text": "نفر ۳ نفر دیگه هم معرفی کنین بگین آقا یه همچین چیزی هست بیا ببین"
    },
    {
      "start": 2050.48,
      "end": 2054.31,
      "text": "کنین بگین آقا یه همچین چیزی هست بیا ببین بفرستین براشون یا مثلاً شیر کنین جاهای"
    },
    {
      "start": 2054.32,
      "end": 2057.23,
      "text": "بفرستین براشون یا مثلاً شیر کنین جاهای مختلف اگه فکر می‌کنید براتون مفید بوده"
    },
    {
      "start": 2057.24,
      "end": 2059.71,
      "text": "مختلف اگه فکر می‌کنید براتون مفید بوده اینم همین و اون تلگرام من خیلی دوست دارم"
    },
    {
      "start": 2059.72,
      "end": 2061.869,
      "text": "اینم همین و اون تلگرام من خیلی دوست دارم شما رو ببینم چون هر مطلبی که من اینجا"
    },
    {
      "start": 2061.879,
      "end": 2066.069,
      "text": "شما رو ببینم چون هر مطلبی که من اینجا میگم یک ورژن خیلی کامل‌تر و جامع‌تری ازش"
    },
    {
      "start": 2066.079,
      "end": 2068.669,
      "text": "میگم یک ورژن خیلی کامل‌تر و جامع‌تری ازش توی تلگرام توضیح میدم و منابع بیشتری"
    },
    {
      "start": 2068.679,
      "end": 2071.03,
      "text": "توی تلگرام توضیح میدم و منابع بیشتری می‌ذارم یعنی اگه واقعاً دنبال اینی که"
    },
    {
      "start": 2071.04,
      "end": 2073.55,
      "text": "می‌ذارم یعنی اگه واقعاً دنبال اینی که اصل قضیه رو متوجه بشین تلگرام ما می‌تونه"
    },
    {
      "start": 2073.56,
      "end": 2075.869,
      "text": "اصل قضیه رو متوجه بشین تلگرام ما می‌تونه خیلی بهتون کمک کنه دمتون میگرم که ویدیو"
    },
    {
      "start": 2075.879,
      "end": 2077.27,
      "text": "خیلی بهتون کمک کنه دمتون میگرم که ویدیو رو تا اینجا دید امیدوارم براتون مفید"
    },
    {
      "start": 2077.28,
      "end": 2079.919,
      "text": "رو تا اینجا دید امیدوارم براتون مفید بوده باشه"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو بررم رو ترجمه و مقالات علمی آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به افسردگیه توی این اپیزود به این راجع به افسردگیه توی این اپیزود به این سؤال‌ها جواب داده میشه یک افسردگی چیه و سؤال‌ها جواب داده میشه یک افسردگی چیه و چه نشانه‌هایی داره د چطور عدم تعادل چه نشانه‌هایی داره د چطور عدم تعادل دوپامین توی بدن ما می‌تونه باعث افسردگی دوپامین توی بدن ما می‌تونه باعث افسردگی بشه ه چه نوع استرسی توی بدن ما می‌تونه بشه ه چه نوع استرسی توی بدن ما می‌تونه باعث افسردگی بشه ۴ آیا استفاده کردن از باعث افسردگی بشه ۴ آیا استفاده کردن از روان گردان‌های مثل قارچ‌های جادویی روان گردان‌های مثل قارچ‌های جادویی می‌تونه باعث درمان افسر گی بشه ۵ چه نوع می‌تونه باعث درمان افسر گی بشه ۵ چه نوع رژیم غذایی برای درمان افسردگی مفید تره و رژیم غذایی برای درمان افسردگی مفید تره و در آخر چه راهکارهای علمی وجود داره که در آخر چه راهکارهای علمی وجود داره که همه ما می‌تونیم ازشون استفاده کنیم برای همه ما می‌تونیم ازشون استفاده کنیم برای اینکه هم از افسردگی جلوگیری کنیم و هم اینکه هم از افسردگی جلوگیری کنیم و هم افسردگیم رو درمان کنیم قبل از اینکه بریم افسردگیم رو درمان کنیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش راجع به هر اپیزودی تلگرامی دارم که توش راجع به هر اپیزودی که اینجا آپلود می‌کنم اطلاعات اضافه‌تر و که اینجا آپلود می‌کنم اطلاعات اضافه‌تر و منابع جامعه یتر رو اونجا به اشتراک منابع جامعه یتر رو اونجا به اشتراک می‌ذارم و خیلی خوشحال میشم که شما رو می‌ذارم و خیلی خوشحال میشم که شما رو اونجا ببینم آیدیش م هست خشایار تاکس چه اونجا ببینم آیدیش م هست خشایار تاکس چه تو اینستاگرام چه تو تلگرام و چه تو تو اینستاگرام چه تو تلگرام و چه تو یوتیوب با همین آیدی خشایار تاکس می‌تونین یوتیوب با همین آیدی خشایار تاکس می‌تونین منو دنبال کنید نکته دوم و بسیار مهم اینه منو دنبال کنید نکته دوم و بسیار مهم اینه که از اونجایی که کاری که من اینجا انجام که از اونجایی که کاری که من اینجا انجام میدم خلاصه کردنه حتماً بهتون پیشنهاد میدم خلاصه کردنه حتماً بهتون پیشنهاد میدم که اپیزود اصلی رو هم تماشا کنین که میدم که اپیزود اصلی رو هم تماشا کنین که لینکش توی دیسکریپشن همین ویدیو هست و در لینکش توی دیسکریپشن همین ویدیو هست و در آخر و از همه مهم‌تر اینه که یک راه آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم رایگان وجود داره که شما از من و کارم حمایت کنین که من هم تعداد کارمو بتونم حمایت کنین که من هم تعداد کارمو بتونم بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و اونم به سادگی همین الان با لایک کردن این اونم به سادگی همین الان با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ماست بریم که با همدیگه این ویدیو رو ببینیم قبل از هر چیزی ما باید راجع به ببینیم قبل از هر چیزی ما باید راجع به دوپامین لذت و درد صحبت کنیم توی دوپامین لذت و درد صحبت کنیم توی اپیزودهای دیگه‌ای که تا حالا اینجا آپلود اپیزودهای دیگه‌ای که تا حالا اینجا آپلود کردیم توی اپیزود دوپامین توی اپیزود کردیم توی اپیزود دوپامین توی اپیزود اعتیاد ما راجع به نظریه خانم آنال امکی اعتیاد ما راجع به نظریه خانم آنال امکی که توی کتاب دوپامین نیشن گفته شده بود که توی کتاب دوپامین نیشن گفته شده بود صحبت کردیم اینجا حالا من اینو خیلی کوتاه صحبت کردیم اینجا حالا من اینو خیلی کوتاه دوباره توضیح میدم چون دونستنش برای درک دوباره توضیح میدم چون دونستنش برای درک افسردگی واقعاً ضروریه خانم لمک توی نظریه افسردگی واقعاً ضروریه خانم لمک توی نظریه خودش که نظریه درد و لذته میگه که درد و خودش که نظریه درد و لذته میگه که درد و لذت هر دو از یک قسمت از بدن ما هستن که لذت هر دو از یک قسمت از بدن ما هستن که کنترل کنترل میشن و رابطه بین این د تا که درکش برای میشن و رابطه بین این د تا که درکش برای ما واقعاً ضروریه به عنوان یک انسان یک ما واقعاً ضروریه به عنوان یک انسان یک رابطه الاک لنگیه یعنی چی یعنی شما وقتی رابطه الاک لنگیه یعنی چی یعنی شما وقتی یه کاری انجام میدین که لذت خیلی زیادی یه کاری انجام میدین که لذت خیلی زیادی برای شما داره میاره و دارین باهاش حال برای شما داره میاره و دارین باهاش حال می‌کنین این قسمت لذت توی بدن شما این می‌کنین این قسمت لذت توی بدن شما این طرفی که لذت توی این الاکلنگ هست هی بالا طرفی که لذت توی این الاکلنگ هست هی بالا و با بالاتر میره و از اون طرف اون قسمتی و با بالاتر میره و از اون طرف اون قسمتی که درد هست پایین و پایین‌تر میاد به محض که درد هست پایین و پایین‌تر میاد به محض اینکه شما اون لذت رو بذارین کنار یعنی اینکه شما اون لذت رو بذارین کنار یعنی مثلاً اون کاری که دارین انجام میدین ازش مثلاً اون کاری که دارین انجام میدین ازش لذت میبرین چه مثلاً بازی کامپیوتری چه لذت میبرین چه مثلاً بازی کامپیوتری چه غذا خوردنه چه هر چیز دیگه‌ای به محض غذا خوردنه چه هر چیز دیگه‌ای به محض اینکه اونو می‌ذاری کنار این درده میاد اینکه اونو می‌ذاری کنار این درده میاد بالا و بالاتر درده شروع می‌کنه به اینکه بالا و بالاتر درده شروع می‌کنه به اینکه بیشتر خودشو نشون بده حالا مشکل اکثر ما بیشتر خودشو نشون بده حالا مشکل اکثر ما آدم‌ها اینه که انقدر اون کارهایی که دوست آدم‌ها اینه که انقدر اون کارهایی که دوست داریم و انجام میدیم و انقدر خودمون رو داریم و انجام میدیم و انقدر خودمون رو درگیر این لذته می‌کنیم که فضایی به این درگیر این لذته می‌کنیم که فضایی به این درده نمیدیم که خودش رو نشون بده و بیاد درده نمیدیم که خودش رو نشون بده و بیاد بالا یعنی تو این دنیای امروزی که ما بالا یعنی تو این دنیای امروزی که ما داریم زندگی می‌کنیم اصلاً اجازه نمیدیم داریم زندگی می‌کنیم اصلاً اجازه نمیدیم که حوصلمون سر بره اجازه نمیدیم که ذهنمون که حوصلمون سر بره اجازه نمیدیم که ذهنمون درگیر نباشه اجازه نمیدیم به خودمون که درگیر نباشه اجازه نمیدیم به خودمون که لذت نبریم و زمانی که نقطه مقابل لذت که لذت نبریم و زمانی که نقطه مقابل لذت که درده وجود نداشته باشه که دیگه اصلاً خلا درده وجود نداشته باشه که دیگه اصلاً خلا لذت معنایی نداره همین به سادگی می‌تونه لذت معنایی نداره همین به سادگی می‌تونه باعث افسرد بشه باعث اعتیاد بشه و خیلی باعث افسرد بشه باعث اعتیاد بشه و خیلی مسائل دیگه‌ای که شاید این روزا ما آدما مسائل دیگه‌ای که شاید این روزا ما آدما باهاش درگیر هستیم پس دونستن این نظریه باهاش درگیر هستیم پس دونستن این نظریه یعنی دونستن نظریه درد و لذت که خانم لمک یعنی دونستن نظریه درد و لذت که خانم لمک کی میگه این اصلاً ضروریه برای همه ما کی میگه این اصلاً ضروریه برای همه ما کاری که باید بکنیم چیه کاری که باید کاری که باید بکنیم چیه کاری که باید بکنیم اینه که همیشه تعادلی رو تو بکنیم اینه که همیشه تعادلی رو تو زندگیمون رعایت کنیم شاید این بهترین راه زندگیمون رعایت کنیم شاید این بهترین راه برای همه ماها باشه برای اینکه جلوگیری برای همه ماها باشه برای اینکه جلوگیری کنیم از افسردگی وقتی یه کاری انجام میدیم کنیم از افسردگی وقتی یه کاری انجام میدیم که دوست داریم بعدش یه مدتی اون کارو که دوست داریم بعدش یه مدتی اون کارو انجام ندیم زیاده روی نکنیم تو چیزی این انجام ندیم زیاده روی نکنیم تو چیزی این از این ع این نکته اول که نظریه خانم لمک از این ع این نکته اول که نظریه خانم لمک بود خب حالا بییم راجع به افسردگی صحبت بود خب حالا بییم راجع به افسردگی صحبت کنیم و انواع افسردگی در ابتدا ما دو نوع کنیم و انواع افسردگی در ابتدا ما دو نوع افسردگی داریم به صورت کلی یعنی در زبان افسردگی داریم به صورت کلی یعنی در زبان علمی در این لیتریچر علمی ما دو نوع علمی در این لیتریچر علمی ما دو نوع افسردگی داریم نوع اول رو بهش میگیم افسردگی داریم نوع اول رو بهش میگیم بایپولار یا افسردگی دو قطبی چه بایپولار یا افسردگی دو قطبی چه ویژگی‌هایی دارن کسایی که افسردگی دو قطبی ویژگی‌هایی دارن کسایی که افسردگی دو قطبی دارن بالا و پایین‌های خیلی شارپی دارن دارن بالا و پایین‌های خیلی شارپی دارن یعنی یا خیلی انرژی دارن خیلی کارای مختلف یعنی یا خیلی انرژی دارن خیلی کارای مختلف می‌کنن یه دفعه‌ای سریع صحبت می‌کنن خیلی می‌کنن یه دفعه‌ای سریع صحبت می‌کنن خیلی انرژی دارن خیلی بالان یه دفعه‌ای خیلی انرژی دارن خیلی بالان یه دفعه‌ای خیلی پایینه یه دفعه‌ای تبدیل میشن به آدمی که پایینه یه دفعه‌ای تبدیل میشن به آدمی که آرومه انرژی نداره غمگینه و این تعادل آرومه انرژی نداره غمگینه و این تعادل بینشون بین بالا و پایینشون یه دفعه‌ای در بینشون بین بالا و پایینشون یه دفعه‌ای در کسری از ثانیست ممکنه مثلاً د هفته طرف کسری از ثانیست ممکنه مثلاً د هفته طرف بالا باشه یه دفعه‌ای پایین باشه اینو بهش بالا باشه یه دفعه‌ای پایین باشه اینو بهش میگیم بایپولار یا نوع اول یک نوع افسردگی میگیم بایپولار یا نوع اول یک نوع افسردگی دیگه ما داریم که بهش میگیم افسردگی میجر دیگه ما داریم که بهش میگیم افسردگی میجر حالا تو فارسی ما میگیم ماژور افسردگی حالا تو فارسی ما میگیم ماژور افسردگی ماژور یا افسردگی تک خود ماژور یا افسردگی تک خود این ویدو کلش راجع به این مدل افسردگی این ویدو کلش راجع به این مدل افسردگی یعنی افسردگی ماژور ما داریم راجع بهش یعنی افسردگی ماژور ما داریم راجع بهش صحبت می‌کنیم که در واقع توی این گفتگوی صحبت می‌کنیم که در واقع توی این گفتگوی معمول ما آدم‌ها وقتی میگیم افسردگی منظور معمول ما آدم‌ها وقتی میگیم افسردگی منظور ما اینه چرا چون این افسردگی اون بالا و ما اینه چرا چون این افسردگی اون بالا و پایینو نداره این همون بیشتر پایینه یعنی پایینو نداره این همون بیشتر پایینه یعنی یه کسی که ناراحته اکثراً حالش خوب نیست یه کسی که ناراحته اکثراً حالش خوب نیست معمولاً وقتی میگیم افسردگی منظور ما معمولاً وقتی میگیم افسردگی منظور ما ایناست دیگه پس این این نوع افسردگی که تو ایناست دیگه پس این این نوع افسردگی که تو این ویدیو میخوایم راجع بهش صحبت کنیم در این ویدیو میخوایم راجع بهش صحبت کنیم در واقع افسردگی ماژور توی فارسی میگیم میجر واقع افسردگی ماژور توی فارسی میگیم میجر به انگلیسی یا همون تک قطبی هست که اون به انگلیسی یا همون تک قطبی هست که اون حالت بالا و پایین شارپ رو نداره اکثراً حالت بالا و پایین شارپ رو نداره اکثراً همش پایینه حالا نکته خیلی جالب راجع به همش پایینه حالا نکته خیلی جالب راجع به این افسردگیه که خیلی چیز عجیبیه یعنی این افسردگیه که خیلی چیز عجیبیه یعنی واقعاً من اول شنیدم خودم باورم نمیشد واقعاً من اول شنیدم خودم باورم نمیشد اینه که ۵ از جامعه مبتلا به این هستن ۵ اینه که ۵ از جامعه مبتلا به این هستن ۵ از جامعه این افسردگی ماژور رو دارن ممکنه از جامعه این افسردگی ماژور رو دارن ممکنه من باشم ممکنه شما باشه ممکنه هر کس من باشم ممکنه شما باشه ممکنه هر کس دیگه‌ی باشه که داره این ویدیو رو نگاه دیگه‌ی باشه که داره این ویدیو رو نگاه می‌کنه و خب ما اینه که اینو بشناسیم و می‌کنه و خب ما اینه که اینو بشناسیم و اینو سعی کنیم درست مدیریتش کنیم به شدت اینو سعی کنیم درست مدیریتش کنیم به شدت به ما میتونه کمک کنه که زندگی سالم‌تری به ما میتونه کمک کنه که زندگی سالم‌تری داشته داشته باشیم حالا چطوری می‌تونیم این کارو بکنیم باشیم حالا چطوری می‌تونیم این کارو بکنیم مرحله اول اینه که تشخیصش بدیم چطوری مرحله اول اینه که تشخیصش بدیم چطوری تشخیصش بدیم اول باید نشانه هاش رو تشخیصش بدیم اول باید نشانه هاش رو بشناسیم ببینیم آقا یه کسی که این نوع بشناسیم ببینیم آقا یه کسی که این نوع افسردگی د چه ویژگی‌هایی داره که الان من افسردگی د چه ویژگی‌هایی داره که الان من میخوام اینا رو بگم الان من میخوام میخوام اینا رو بگم الان من میخوام نشانه‌های افسردگی رو بهتون بگم که اگر نشانه‌های افسردگی رو بهتون بگم که اگر اینها رو دارین باید اینا رو جدی بگیرین اینها رو دارین باید اینا رو جدی بگیرین ولی قبلش یک دیسکلر خیلی مهم بدم و اونم ولی قبلش یک دیسکلر خیلی مهم بدم و اونم اینه که مثلاً این کلاً تعریف افسردگی بین اینه که مثلاً این کلاً تعریف افسردگی بین ماها خیلی بد معنا شده مثلا دوستتو ماها خیلی بد معنا شده مثلا دوستتو می‌بینی میگی چه خبر چیکار می‌کنی میگه که می‌بینی میگی چه خبر چیکار می‌کنی میگه که آره من اصلاً چهار پ روزه خیلی افسردم آره من اصلاً چهار پ روزه خیلی افسردم حالم خوب نیست این افسردگی نیست افسردگی حالم خوب نیست این افسردگی نیست افسردگی خیلی عمیق‌تر از این حرفاست یعنی خیلی خیلی عمیق‌تر از این حرفاست یعنی خیلی باید خیلی بیشتر درگیر این داستانا باشیم باید خیلی بیشتر درگیر این داستانا باشیم مدت زمانش باید خیلی بیشتر باشه به این مدت زمانش باید خیلی بیشتر باشه به این سادگی نمی‌تونیم بگیم افسرده اس و نکته سادگی نمی‌تونیم بگیم افسرده اس و نکته دومی که میخوام بهتون بگم قبل از اینکه دومی که میخوام بهتون بگم قبل از اینکه این نشانه‌ها رو بخوام براتون توضیح بدم این نشانه‌ها رو بخوام براتون توضیح بدم اینه که اگر که در طول این توضیح دادن من اینه که اگر که در طول این توضیح دادن من شما چ پن تا مثلاً از این نشانه‌ها رو شما چ پن تا مثلاً از این نشانه‌ها رو داشتین حتماً به این معنا نیست که شما داشتین حتماً به این معنا نیست که شما افسرده هستین افسردگی باید توسط پزشک افسرده هستین افسردگی باید توسط پزشک تشخیص داده بشه و اون موقع مثلاً حالا سعی تشخیص داده بشه و اون موقع مثلاً حالا سعی کنین که درمانش کنین منتها اگر از این کنین که درمانش کنین منتها اگر از این ویژگی‌هایی که من الان می‌خوام توضیح بدم ویژگی‌هایی که من الان می‌خوام توضیح بدم چند تاشو شما چند تاشو شما داشتین جدی بگیرین برین دکتر خب حالا اونا داشتین جدی بگیرین برین دکتر خب حالا اونا چین اولین نشانه افسردگی ناراحتی مداوم و چین اولین نشانه افسردگی ناراحتی مداوم و گریه گریه کردنه گریه کردن یعنی چی یعنی طرف اشکش ی کردنه گریه کردن یعنی چی یعنی طرف اشکش ی به سر دم مشک کشه یه چیز کوچیکی می‌شنوه به سر دم مشک کشه یه چیز کوچیکی می‌شنوه شروع می‌کنه گریه کردن حالا خیلیا این شروع می‌کنه گریه کردن حالا خیلیا این ویژگی رو دارن خیلیا سریع گریه می‌کنن چه ویژگی رو دارن خیلیا سریع گریه می‌کنن چه آدمایی باید بیشتر جدی بگیرن آدمایی که آدمایی باید بیشتر جدی بگیرن آدمایی که قبلاً این مدلی نبودن یعنی مثلاً طرف قبلاً این مدلی نبودن یعنی مثلاً طرف قبلاً یه دفعه‌ای گریه نمی‌کرده الان یه قبلاً یه دفعه‌ای گریه نمی‌کرده الان یه مدتیه که یک از یک جایی به بعد یه دفعه‌ی مدتیه که یک از یک جایی به بعد یه دفعه‌ی شروع می‌کنه گریه کردن یه چیز کوچیکی هم شروع می‌کنه گریه کردن یه چیز کوچیکی هم می‌شنوه این می‌تونه یکی از نشانه‌های می‌شنوه این می‌تونه یکی از نشانه‌های افسردگی باشه دومین ویژگی که خیلی ویژگی افسردگی باشه دومین ویژگی که خیلی ویژگی مهمی هم هست اینه که این آدما کمکم ا مهمی هم هست اینه که این آدما کمکم ا قابلیت که از چیزهای مختلف بخوان تو قابلیت که از چیزهای مختلف بخوان تو زندگیشون لذت ببرن از دست میدن طرف میگه زندگیشون لذت ببرن از دست میدن طرف میگه آقا من از هیچی تو زندگیم لذت آقا من از هیچی تو زندگیم لذت نمی‌برم مثلاً غذا قبلاً می‌خوردم خوشحالم نمی‌برم مثلاً غذا قبلاً می‌خوردم خوشحالم می‌کرد با دوستان می‌گشتم خوشحالم می‌کرد می‌کرد با دوستان می‌گشتم خوشحالم می‌کرد می‌رفتم ورزش می‌کردم مثلاً حالمو بهتر می‌رفتم ورزش می‌کردم مثلاً حالمو بهتر میکرد الان هیچی منو خوشحال میکرد الان هیچی منو خوشحال نمی‌کنه انهدونیا انهدونیا این واژه نمی‌کنه انهدونیا انهدونیا این واژه انگلیسی شه اگه تلفظش حالا درست بگم فکر انگلیسی شه اگه تلفظش حالا درست بگم فکر می‌کنم دارم درست می‌کنم دارم درست میگم از چیزی نمی‌تونم لذت ببرم خب نشانه میگم از چیزی نمی‌تونم لذت ببرم خب نشانه بعدی چیه نشانه بعدی حس گناه و عذاب بعدی چیه نشانه بعدی حس گناه و عذاب وجدانه این آدما همیشه به گذشته فکر میکنن وجدانه این آدما همیشه به گذشته فکر میکنن و این مدلن که آ اونجا من اون کاره رو و این مدلن که آ اونجا من اون کاره رو نباید میکردم یا مثلا در حق اون آدمه خیلی نباید میکردم یا مثلا در حق اون آدمه خیلی بد کردم خودشونو نمیبخشم یک سره انگار حس بد کردم خودشونو نمیبخشم یک سره انگار حس عذاب وجدان دارن میزنن تو سر خودشون اون عذاب وجدان دارن میزنن تو سر خودشون اون موقع اشتباه کردم اون موقع نباید این کارو موقع اشتباه کردم اون موقع نباید این کارو میکردم این از این ویژگی بعدی که میکردم این از این ویژگی بعدی که دارن یک چیزی به نام انتی سلف دارن یک چیزی به نام انتی سلف کفشن خب بچه‌ها کلا من هر کلمه انگلیسی که کفشن خب بچه‌ها کلا من هر کلمه انگلیسی که اینجا میگم اینا رو توضیح میدم به فارسی اینجا میگم اینا رو توضیح میدم به فارسی کاملاً براتون معنا می‌کنم اینو و یادتونم کاملاً براتون معنا می‌کنم اینو و یادتونم باشه تعریف‌ها مهم نیست چون اینجا مدرسه باشه تعریف‌ها مهم نیست چون اینجا مدرسه نیست اینجا ما میخوایم ببینیم داستان چیه نیست اینجا ما میخوایم ببینیم داستان چیه اون اصل قضیه رو سعی کنیم که متوجهش بشیم اون اصل قضیه رو سعی کنیم که متوجهش بشیم و اونه که مهمه حالا چیه این انتای سلف و اونه که مهمه حالا چیه این انتای سلف کبول شن به زبان ساده یعنی که این آدم‌ها کبول شن به زبان ساده یعنی که این آدم‌ها میان داستان‌های ساختگی درست می‌کنن از میان داستان‌های ساختگی درست می‌کنن از خودشون که انگار دارن از خودشون انتقاد خودشون که انگار دارن از خودشون انتقاد می‌کنن خوبی‌های خودشونو نمی‌بینن کارهای می‌کنن خوبی‌های خودشونو نمی‌بینن کارهای مثبتی که انجام میدن نمی‌بینن یه مثال مثبتی که انجام میدن نمی‌بینن یه مثال براتون می‌زنم فکر کنید مثلاً طرف یه دونه براتون می‌زنم فکر کنید مثلاً طرف یه دونه آسیب خیلی گنده داشته یه یه جاییش ضرب آسیب خیلی گنده داشته یه یه جاییش ضرب دیده یه آسیبی داشته حالا این یه مدتی یه دیده یه آسیبی داشته حالا این یه مدتی یه دوره نقاهتش داره می‌گذرونه بعد باهاش که دوره نقاهتش داره می‌گذرونه بعد باهاش که صحبت می‌کنی میگی که مثلاً حالت چطوره صحبت می‌کنی میگی که مثلاً حالت چطوره خوبی چه خبر میگه که اصلاً خوب جلو نمیره خوبی چه خبر میگه که اصلاً خوب جلو نمیره خیلی حالم بده اصلاً مطمئنم از خودمم هست خیلی حالم بده اصلاً مطمئنم از خودمم هست ایرا چون کارایی که دکتر میگه رو انجام ایرا چون کارایی که دکتر میگه رو انجام نمیدم خیلی حالم بده احساس می‌کنم هیچ نمیدم خیلی حالم بده احساس می‌کنم هیچ ایمپرو هیچ بهبودی دارم پیدا نمی‌کنم بعد ایمپرو هیچ بهبودی دارم پیدا نمی‌کنم بعد با دکتر اینا که صحبت می‌کنی میگه که آقا با دکتر اینا که صحبت می‌کنی میگه که آقا این فوقالعاده داره کار می‌کنه اصلاً حالش این فوقالعاده داره کار می‌کنه اصلاً حالش خیلی خوبه همه این چیزایی که گفتیم و داره خیلی خوبه همه این چیزایی که گفتیم و داره انجام میده یه سره داره حالش روز به روز انجام میده یه سره داره حالش روز به روز داره بهتر و بهتر میشه ولی با خودش که داره بهتر و بهتر میشه ولی با خودش که صحبت می‌کنی میگه نه من اصلاً همه چی صحبت می‌کنی میگه نه من اصلاً همه چی افتضاحه هیچی خوب جلو نمیره در واقع از افتضاحه هیچی خوب جلو نمیره در واقع از خودشون انتقاد می‌کنن و داستان سرایی خودشون انتقاد می‌کنن و داستان سرایی می‌کنن چیزهای اشتباهی میگن که واقعی نیست می‌کنن چیزهای اشتباهی میگن که واقعی نیست و از خودشون انتقاد می‌کنن این میشه انتای و از خودشون انتقاد می‌کنن این میشه انتای سلف کفیشه سلف کفیشه ویژگی بعدی که دارن ویژگی بعدی که دارن خستگیه اینا همیشه انرژی ندارن خستن خواب خستگیه اینا همیشه انرژی ندارن خستن خواب خوبی هم ندارن خوابشون معمولاً درگیره خوبی هم ندارن خوابشون معمولاً درگیره مثلاً یه دفعه‌ای مثلاً یه دفعه‌ای ه شب یه دفعه ساعت ۳ شب از خواب بیدار ه شب یه دفعه ساعت ۳ شب از خواب بیدار میشن و نمیتونن بخوابن و این از یک جایی میشن و نمیتونن بخوابن و این از یک جایی به بعد اتفاق میفته این آدم‌ها اینطوری به بعد اتفاق میفته این آدم‌ها اینطوری نیستن که همیشه حالشون اینطوری باشه از یه نیستن که همیشه حالشون اینطوری باشه از یه جایی به بعد یه دفعه‌ای مثلاً نصف شبا جایی به بعد یه دفعه‌ای مثلاً نصف شبا بیدار میشه نمی‌تونه بخوابه اینم از این بیدار میشه نمی‌تونه بخوابه اینم از این اشتهای اینا هم کمتره به نسبت آدم‌های اشتهای اینا هم کمتره به نسبت آدم‌های عادی یه دفعه می غذا کلاً خیلی دوست ندارن عادی یه دفعه می غذا کلاً خیلی دوست ندارن بخورن و انرژیشون م کلاً بالا نیست و به بخورن و انرژیشون م کلاً بالا نیست و به غذا که فکر می‌کنن اصلاً حس لذتی تو ذهن غذا که فکر می‌کنن اصلاً حس لذتی تو ذهن اینا شکل نمی‌گیره این از این و آخرین اینا شکل نمی‌گیره این از این و آخرین ویژگی هم که دارن اینه که اینا اضطراب ویژگی هم که دارن اینه که اینا اضطراب بالایی دارن اضطراب بهخصوص راجع به آینده بالایی دارن اضطراب بهخصوص راجع به آینده همش به این فکر می‌کنن که من از بقیه عقب همش به این فکر می‌کنن که من از بقیه عقب افتادم من این کارایی که می‌کنم اندازه افتادم من این کارایی که می‌کنم اندازه نیست من کارم درست نیست اعتماد به نفسم نیست من کارم درست نیست اعتماد به نفسم پایینه دارم مسیر اشتباهی رو میرم آینده پایینه دارم مسیر اشتباهی رو میرم آینده احتمالاً آدم خاصی نمیشن اینم یکی از احتمالاً آدم خاصی نمیشن اینم یکی از ویژگی‌های دیگه‌ای که دارن خب این‌ها ویژگی‌های دیگه‌ای که دارن خب این‌ها نشانه‌های چی بود نشانه‌های آدم‌هایی بود نشانه‌های چی بود نشانه‌های آدم‌هایی بود که افسر ادگی ماژور دارن خب بچه‌ها فقط که افسر ادگی ماژور دارن خب بچه‌ها فقط یادتون باشه من حالا اینا رو همه رو میگم یادتون باشه من حالا اینا رو همه رو میگم دوباره اگه چهار پج تا از اینا داشتین به دوباره اگه چهار پج تا از اینا داشتین به این معنا نیست که شما افسرده اگر چهار پج این معنا نیست که شما افسرده اگر چهار پج تا از اینا رو داشتین برین دکتر این از تا از اینا رو داشتین برین دکتر این از این خب حالا بیاین راجع به استرس صحبت این خب حالا بیاین راجع به استرس صحبت کنیم و ارتباط این با افسردگی یعنی چطور کنیم و ارتباط این با افسردگی یعنی چطور استرس میتونه باعث افسردگی بشه توی بدن ما استرس میتونه باعث افسردگی بشه توی بدن ما نکته خیلی مهم قبل از اینکه اینو بدونی نکته خیلی مهم قبل از اینکه اینو بدونی اینه که ما یک اپیزودی داریم راجع به اینه که ما یک اپیزودی داریم راجع به استرس که در واقع همه چیز رو راجع به این استرس که در واقع همه چیز رو راجع به این قضیه توضیح دادیم و پیشنهادی که بهتون قضیه توضیح دادیم و پیشنهادی که بهتون دارم اینه که حتما برین اونو ببینین کلاً دارم اینه که حتما برین اونو ببینین کلاً دیدتون خیلی بازتر میشه نسبت به این دیدتون خیلی بازتر میشه نسبت به این مسائلی که ما داریم راجع بهش صحبت می‌کنیم مسائلی که ما داریم راجع بهش صحبت می‌کنیم حالا خب ما سه نوع استرس داریم اولیش حالا خب ما سه نوع استرس داریم اولیش کوتاه مدته این دسته بندی هم بر اساس کوتاه مدته این دسته بندی هم بر اساس زمانه اولیش کوتاه مدته یعنی چی کوتاه زمانه اولیش کوتاه مدته یعنی چی کوتاه مدته یعنی که در لحظه مثلاً من میخوام برم مدته یعنی که در لحظه مثلاً من میخوام برم یه پرزنتیشن بدم میخوام برم یک جایی در یه پرزنتیشن بدم میخوام برم یک جایی در جمع صحبت کنم یه دفعه‌ای منو استرس جمع صحبت کنم یه دفعه‌ای منو استرس می‌گیره و لحظه‌ای استرس دارم این میشه می‌گیره و لحظه‌ای استرس دارم این میشه لحظه‌ای که ربطی به افسردگی نداره برا همه لحظه‌ای که ربطی به افسردگی نداره برا همه آدما هم اتفاق میفته دومی استرس نوع متوسط آدما هم اتفاق میفته دومی استرس نوع متوسط از لحاظ زمانی برای وقتیه که مثلا شما از لحاظ زمانی برای وقتیه که مثلا شما میگین که من یک امتحان یک ماه ممتد امتحان میگین که من یک امتحان یک ماه ممتد امتحان دارم برای یه ماه استرس داریم یا مثلا یه دارم برای یه ماه استرس داریم یا مثلا یه پروژهای رو باید تحویل بدم برای مثلا یک پروژهای رو باید تحویل بدم برای مثلا یک مدتی استرس داریم اینم دوباره اونقدر مدتی استرس داریم اینم دوباره اونقدر نگران کننده نیست و ربطی نگران کننده نیست و ربطی به افسردگی نداره اما استرس نوع سوم که به افسردگی نداره اما استرس نوع سوم که بلند مدت هست به شدت خطر ناکه و می‌تونه بلند مدت هست به شدت خطر ناکه و می‌تونه باعث افسردگی بلند مدت خیلی سخت بشه حالا باعث افسردگی بلند مدت خیلی سخت بشه حالا اینا چه موقع‌هایی این اتفاق میفته اینا چه موقع‌هایی این اتفاق میفته معمولاً وقتی یک اتفاق بزرگ بد توی زندگی معمولاً وقتی یک اتفاق بزرگ بد توی زندگی ما میفته ما این چیزها رو تجربه می‌کنیم ما میفته ما این چیزها رو تجربه می‌کنیم یعنی مثلاً برای یک سال ۲ سال افسرده یعنی مثلاً برای یک سال ۲ سال افسرده میشیم مثل چی مثلاً مثل مرگ یکی از میشیم مثل چی مثلاً مثل مرگ یکی از عزیزانمون یا هر اتفاق بعدی یک شکست مالی عزیزانمون یا هر اتفاق بعدی یک شکست مالی خیلی بزرگ یا اعتیادهای مثلاً عجیب غریب خیلی بزرگ یا اعتیادهای مثلاً عجیب غریب اینا می‌تونن باعث این استرس بلند مدت بشن اینا می‌تونن باعث این استرس بلند مدت بشن حالا نکته خیلی مهمی که هست اینه که حالا نکته خیلی مهمی که هست اینه که ژن ما و ژنتیکی که هر آدمی داره میتونه ژن ما و ژنتیکی که هر آدمی داره میتونه اینجا یک نقش خیلی عجیب و غریبی بازی کنه اینجا یک نقش خیلی عجیب و غریبی بازی کنه و اونم چی یک ژنی هست به نام اچ تی تی پی و اونم چی یک ژنی هست به نام اچ تی تی پی آر که بعضی از آدما اینو دارن اگر که آدما آر که بعضی از آدما اینو دارن اگر که آدما اینو داشته باشن و اون استرس بلند مدت رو اینو داشته باشن و اون استرس بلند مدت رو تجربه تجربه کنن باعث میشه که یک دفعه‌ای یک سری کنن باعث میشه که یک دفعه‌ای یک سری افسردگی‌های خیلی بلند مدت رو اینا داشته افسردگی‌های خیلی بلند مدت رو اینا داشته باشن بعد از یه باشن بعد از یه مدتی یعنی شاید آدمای عادی توی زندگیشون مدتی یعنی شاید آدمای عادی توی زندگیشون بعد از مثلاً دو سه بعد از مثلاً دو سه بار استرس بلند مدت تجربه کردن افسرده بار استرس بلند مدت تجربه کردن افسرده عجیب و غریبی نشن اما اون آدما اگه این عجیب و غریبی نشن اما اون آدما اگه این ژنو داشته باشن امکان ابتلا شون به ژنو داشته باشن امکان ابتلا شون به افسردگی حتی بعد از یه بار استرس بلند مدت افسردگی حتی بعد از یه بار استرس بلند مدت خیلی بیشتره پس در واقع نتیجهگیری که حالا خیلی بیشتره پس در واقع نتیجهگیری که حالا شاید از این قسمت بخوایم انجام بدیم یه شاید از این قسمت بخوایم انجام بدیم یه جمعبندی میخوام این قسمتو براتون بکنم جمعبندی میخوام این قسمتو براتون بکنم اینه که بلند مدت اگر که حس استراب و اینه که بلند مدت اگر که حس استراب و استرس و تجربه استرس و تجربه کردین باید برین دکتر چون زمانش که امکان کردین باید برین دکتر چون زمانش که امکان این وجود داره که دچار افسردگی‌های بلند این وجود داره که دچار افسردگی‌های بلند مدت بشین خب از اینجا به بعد ویدیو که در مدت بشین خب از اینجا به بعد ویدیو که در واقع اصل کار ماست من می‌خوام یک سری واقع اصل کار ماست من می‌خوام یک سری راه‌های علمی به شما معرفی کنم که چطور راه‌های علمی به شما معرفی کنم که چطور اول از همه پیشگیری کنین از هر نوع اول از همه پیشگیری کنین از هر نوع افسردگی و دوم اینه که اگر که دچار افسردگی و دوم اینه که اگر که دچار افسردگی هستین جلوگیری کنین از این و افسردگی هستین جلوگیری کنین از این و درمانش کنین خب اولین نکته‌ای که می‌خوام درمانش کنین خب اولین نکته‌ای که می‌خوام بگم توی ویدئو آقای هیوبرت نیست ولی خیلی بگم توی ویدئو آقای هیوبرت نیست ولی خیلی مهمه و من فکر می‌کنم دلیل اینکه اصلاً مهمه و من فکر می‌کنم دلیل اینکه اصلاً خود آقای یوب بررم راجع به این قضیه صحبت خود آقای یوب بررم راجع به این قضیه صحبت نکرده اینه که خیلی خیلی خیلی چیز بدیهیه نکرده اینه که خیلی خیلی خیلی چیز بدیهیه یعنی خودش احتمالاً می‌گفته که احتمالاً یعنی خودش احتمالاً می‌گفته که احتمالاً هر کسی که این ویدیو رو می‌بینه به این هر کسی که این ویدیو رو می‌بینه به این قضیه فکر می‌کنه خیلی روی این قضیه پس قضیه فکر می‌کنه خیلی روی این قضیه پس مانور نمیده ولی اونم چیه اونم اینه که مانور نمیده ولی اونم چیه اونم اینه که قطعاً شما اگر افسردگی دارین بهترین راه قطعاً شما اگر افسردگی دارین بهترین راه دکتر رفتن مشاوره و صحبت کردن با یک کسی دکتر رفتن مشاوره و صحبت کردن با یک کسی که متخصص این حوزه اس قطعاً این اولین که متخصص این حوزه اس قطعاً این اولین راهیه که به ذهن هر انسانی باید برسه وقتی راهیه که به ذهن هر انسانی باید برسه وقتی که افسردگی داره ی اینکه شما باید برین که افسردگی داره ی اینکه شما باید برین دکتر برین بشه مشاور متخصص اون دکتر برین بشه مشاور متخصص اون حوزه و روانشناس صحبت کنین مشکلاتتون سعی حوزه و روانشناس صحبت کنین مشکلاتتون سعی کنید شناخت بهتری نسبت به خودتون پیدا کنید شناخت بهتری نسبت به خودتون پیدا کنید و مشکلاتتون حل کنید این اولیش آقای کنید و مشکلاتتون حل کنید این اولیش آقای یبر من اینو نمیگه ولی خب قاعدتاً بدیهیه یبر من اینو نمیگه ولی خب قاعدتاً بدیهیه که این جزو اولین چیزها هست خب حالا بریم که این جزو اولین چیزها هست خب حالا بریم سراغ چیزهایی که توی ویدو آقای هیب منن سراغ چیزهایی که توی ویدو آقای هیب منن هست و ایشون ت تکید خیلی زیادی هم روی هست و ایشون ت تکید خیلی زیادی هم روی اینا انجام میده اوناش چیه اولیش راجع اینا انجام میده اوناش چیه اولیش راجع به برین افشن صحبت میکنه خب دوباره من به برین افشن صحبت میکنه خب دوباره من واژه انگلیسی که میگم توضیح میدم که چیه واژه انگلیسی که میگم توضیح میدم که چیه برین که یعنی مغز افشن یعنی التهاب یعنی برین که یعنی مغز افشن یعنی التهاب یعنی مثلا چه جوریه یه جای بدن شما که زخم میشه مثلا چه جوریه یه جای بدن شما که زخم میشه یک التهابی اونجا به وجود میاد که در واقع یک التهابی اونجا به وجود میاد که در واقع این خوبه این در واقع یک واکنشی برای این خوبه این در واقع یک واکنشی برای سیستم ایمنی بدنه که باعث میشه شما حالتون سیستم ایمنی بدنه که باعث میشه شما حالتون بهتر بشه خب اونو بهش میگن افشن برین افشن بهتر بشه خب اونو بهش میگن افشن برین افشن من تو فارسی گشتم دیدم که نداریم معادلی من تو فارسی گشتم دیدم که نداریم معادلی براش ولی همین طوری تحت لفظی مثلاً بخوایم براش ولی همین طوری تحت لفظی مثلاً بخوایم کلمه کلمه علی کنیم میشه التهاب مغزی و کلمه کلمه علی کنیم میشه التهاب مغزی و این به این معناست که اوکی درسته که ما این به این معناست که اوکی درسته که ما بدنمون مثلاً ی التهاب پیدا می‌کن ولی مغز بدنمون مثلاً ی التهاب پیدا می‌کن ولی مغز ما هم امکان داره التهاب پیدا کنه حالا ما هم امکان داره التهاب پیدا کنه حالا اون چه‌جوری التهاب پیدا اون چه‌جوری التهاب پیدا می‌کنه اگر که ما اون استرس بلند مدتی که می‌کنه اگر که ما اون استرس بلند مدتی که گفتم اونو اگر تجربه گفتم اونو اگر تجربه کنیم مغزمون یک جاهاییش این التهابه رو کنیم مغزمون یک جاهاییش این التهابه رو پیدا می‌کنه و اگر این التهابه از یک حدی پیدا می‌کنه و اگر این التهابه از یک حدی بیشتر باشه به شدت می‌تونه باعث افسردگی بیشتر باشه به شدت می‌تونه باعث افسردگی بشه پس خیلی باید حواسمون باشه به این بشه پس خیلی باید حواسمون باشه به این قضیه و باید اینو مدیریتش کنیم حالا قضیه و باید اینو مدیریتش کنیم حالا چه‌جوری مدیریتش کنیم یک همون قضیه استرس چه‌جوری مدیریتش کنیم یک همون قضیه استرس که گفتم و دو یعنی کارهایی که حالا عملی که گفتم و دو یعنی کارهایی که حالا عملی از الان می‌تونیم انجام بدیم اگر که دچارش از الان می‌تونیم انجام بدیم اگر که دچارش هستین تنظیم اسیدهای چرب هستین تنظیم اسیدهای چرب بدنمونه یک سری از اسیدهای چرب هست که بدنمونه یک سری از اسیدهای چرب هست که ضروریه اصلاً اسمش از اسنشال فری اسید ضروریه اصلاً اسمش از اسنشال فری اسید اوکی داشتن این‌ها و تنظیم بودن این‌ها اوکی داشتن این‌ها و تنظیم بودن این‌ها توی بدن ما اینا ضروریه اینو ما باید توی بدن ما اینا ضروریه اینو ما باید داشته باشیم هممون داشته باشیم هممون به خصوص یک مدلش به نام ایپی ای که اون به خصوص یک مدلش به نام ایپی ای که اون باید خیلی حتماً توی بدن ما تنظیم باشه باید خیلی حتماً توی بدن ما تنظیم باشه حالا اون تو چی هست خیلی پراکتیک اون تو حالا اون تو چی هست خیلی پراکتیک اون تو چی هست اون توی ماهی و روغن ماهی و امگا چی هست اون توی ماهی و روغن ماهی و امگا سه توی امگا سه هست که خود آقای هیوبن سه توی امگا سه هست که خود آقای هیوبن توضیح میده میگه ۱۰۰ میلیگرم از این برای توضیح میده میگه ۱۰۰ میلیگرم از این برای هر انسانی ضروری خودشم میگه که من مصرف هر انسانی ضروری خودشم میگه که من مصرف می‌کنم همیشه ۱۰۰۰ میلی‌گرم از این می‌کنم همیشه ۱۰۰۰ میلی‌گرم از این اسیدهای چرب ایپی ایو میگه سعی می‌کنم در اسیدهای چرب ایپی ایو میگه سعی می‌کنم در طول روز به شکل‌های مختلف به بدنم برسونم طول روز به شکل‌های مختلف به بدنم برسونم و اون در واقع باعث میشه که این برین این و اون در واقع باعث میشه که این برین این فلمیش کمتر بشه باعث کاهش اضطراب میشه فلمیش کمتر بشه باعث کاهش اضطراب میشه افسردگی میشه و خیلی چیزای دیگه نکته خیلی افسردگی میشه و خیلی چیزای دیگه نکته خیلی مهم اینه که برین ببینین که یعنی این ایپی مهم اینه که برین ببینین که یعنی این ایپی ای اسید چرب اینو برین سرچ کنین خودتون ای اسید چرب اینو برین سرچ کنین خودتون ببینین تو چه مواد غذایی دیگه‌ای هست چون ببینین تو چه مواد غذایی دیگه‌ای هست چون این ضروریه اصلاً کلمه اسنشال وقتی میاد این ضروریه اصلاً کلمه اسنشال وقتی میاد یعنی ما باید اینو تو بدنمون تنظیم باشه یعنی ما باید اینو تو بدنمون تنظیم باشه تو اپیزودی هم که راجع به کاهش وزن داشتیم تو اپیزودی هم که راجع به کاهش وزن داشتیم من راجع به اهمیت این‌ها صحبت کردم که من راجع به اهمیت این‌ها صحبت کردم که دقیقاً چطوری اینا می‌تونن به ما توی دقیقاً چطوری اینا می‌تونن به ما توی چیزهای مختلف کمک کنن خب چیزهای مختلف کمک کنن خب کار بعدی که ما میتونیم انجام بدیم برای کار بعدی که ما میتونیم انجام بدیم برای همین برین افشن که کمترش کنیم و در نهایت همین برین افشن که کمترش کنیم و در نهایت باعث بشه که افسردگی ما کمتر بشه ورزشه باعث بشه که افسردگی ما کمتر بشه ورزشه ورزش کردن و تاکید خود آقای هیرمن روی ورزش کردن و تاکید خود آقای هیرمن روی کاردیو خب تو اپیزودی مختلف من تا حالا کاردیو خب تو اپیزودی مختلف من تا حالا راجع به کاردیو اینا خیلی صحبت کردم و راجع به کاردیو اینا خیلی صحبت کردم و کاردیو وقتی میگه زون دو زون دو یعنی چی کاردیو وقتی میگه زون دو زون دو یعنی چی کاردیو زون دو یعنی کاردیو زون دو یعنی من یک فعالیت فیزیکی داشته باشم که ضربان من یک فعالیت فیزیکی داشته باشم که ضربان قلب منو تا حدی بالا ببره که من همین این قلب منو تا حدی بالا ببره که من همین این طوری که دارم اون ورزشه رو انجام میدم اگر طوری که دارم اون ورزشه رو انجام میدم اگر یه نفر دیگه کنارم باشه بتونم باهاش صحبت یه نفر دیگه کنارم باشه بتونم باهاش صحبت کنم و نفس کم نیارم یعنی من بتونم یک کنم و نفس کم نیارم یعنی من بتونم یک مکالمه رو داشته باشم در حین اینکه این مکالمه رو داشته باشم در حین اینکه این فعالیت ورزشیه رو دارم این میشه زون فعالیت ورزشیه رو دارم این میشه زون دو برای هر دو برای هر انسانی بین ۱۵۰ تا ۲۰۰ دقیقه فعالیت زون انسانی بین ۱۵۰ تا ۲۰۰ دقیقه فعالیت زون دو داشتن در هفته ضروریه و می‌تونه به شدت دو داشتن در هفته ضروریه و می‌تونه به شدت روی سلامت ذهنی سلامت فیزیکی ما تأثیرگذار روی سلامت ذهنی سلامت فیزیکی ما تأثیرگذار باشه این می‌تونه دوییدن باشه می‌تونه شنا باشه این می‌تونه دوییدن باشه می‌تونه شنا کردن باشه می‌تونه راه رفتن سریع باشه کردن باشه می‌تونه راه رفتن سریع باشه می‌تونه دوچرخه سواری باشه می‌تونه پارو می‌تونه دوچرخه سواری باشه می‌تونه پارو زدن باشه یا هر چیز دیگه‌ی مهم اون این زدن باشه یا هر چیز دیگه‌ی مهم اون این چیزیه که گفتم یعنی در این حد ضربان چیزیه که گفتم یعنی در این حد ضربان قلبتون بالا بره اونو میگن زون دو و نکته قلبتون بالا بره اونو میگن زون دو و نکته مهم دیگه راجع به این قضیه اینه که این به مهم دیگه راجع به این قضیه اینه که این به صورت مداوم انجام بشه یعنی شما فکر نکنید صورت مداوم انجام بشه یعنی شما فکر نکنید مثلاً یه هفته میرین ورزش می‌کنین دیگه مثلاً یه هفته میرین ورزش می‌کنین دیگه مثلا همه چیون اوکی میشه این اصلاً جواب مثلا همه چیون اوکی میشه این اصلاً جواب نیست باید مداوم باشه باید رگولار باشه نیست باید مداوم باشه باید رگولار باشه باید روی یک نظمی انجام بشه و همیشگی باشه باید روی یک نظمی انجام بشه و همیشگی باشه خب اینم از خب اینم از این نکته بعدی بیاین راجع به کراتین صحبت این نکته بعدی بیاین راجع به کراتین صحبت کنیم کراتین یکی از موادیه که شاید خیلی کنیم کراتین یکی از موادیه که شاید خیلی از ماها بهخصوص حالا کسایی که سنشون از ماها بهخصوص حالا کسایی که سنشون بالاتره یا مطالعات مثلا خیلی درستی بالاتره یا مطالعات مثلا خیلی درستی نداشتن راجع به کراتین یک دید بدی داشته نداشتن راجع به کراتین یک دید بدی داشته باشن یا تصویر درستی از کارهایی که کراتین باشن یا تصویر درستی از کارهایی که کراتین میتونه انجام بده نداشته باشن اما جدا از میتونه انجام بده نداشته باشن اما جدا از این ویدیو آقای هیب برمن من کلاً راجع به این ویدیو آقای هیب برمن من کلاً راجع به این مسائلی که اینجا میگم از آدم‌های این مسائلی که اینجا میگم از آدم‌های مختلف مثلا خیلی میرم میبینم اون فضایی که مختلف مثلا خیلی میرم میبینم اون فضایی که دور کراتین هست اون گفتگویی که دور کراتین دور کراتین هست اون گفتگویی که دور کراتین هست توی دنیا خیلی مثبته یعنی خیلیا مصرف هست توی دنیا خیلی مثبته یعنی خیلیا مصرف مصرف اینو مصرف درست اینو خیلی توصیه مصرف اینو مصرف درست اینو خیلی توصیه میکنن کلی از پزشکها کلی از ورزشکارها و میکنن کلی از پزشکها کلی از ورزشکارها و کلی از کسای دیگهای که در واقع تخصص دارن کلی از کسای دیگهای که در واقع تخصص دارن توی این حوزه‌ها خب کراتین حالا چیکار توی این حوزه‌ها خب کراتین حالا چیکار میکنه کراتین آدما مصرفش میکنه کراتین آدما مصرفش میکنن برای میکنن برای ورزش چه این ورزش میتونه ورزش لیفتینگ ورزش چه این ورزش میتونه ورزش لیفتینگ باشه وزن برداری باشه مثلا باشگا شما باشه وزن برداری باشه مثلا باشگا شما میرین باشه چه میتونه کاردیو باشه برا د میرین باشه چه میتونه کاردیو باشه برا د تا اینم میتونه استفاده بشه حالا این آب تا اینم میتونه استفاده بشه حالا این آب رو توی ماهیچه‌ها باعث میشه که ذخیره بشه رو توی ماهیچه‌ها باعث میشه که ذخیره بشه بیشتر ذخیره بشه ماهیچه‌ها تون معمولاً بیشتر ذخیره بشه ماهیچه‌ها تون معمولاً حالا بزرگتر میشه یا قوی‌تر میشه و نکته حالا بزرگتر میشه یا قوی‌تر میشه و نکته خیلی مهم دیگه اینه که پرفورمنس شما خیلی مهم دیگه اینه که پرفورمنس شما عملکرد شماهم بهتر میشه از لحاظ ورزشی عملکرد شماهم بهتر میشه از لحاظ ورزشی حالا برای کسایی که مشکل کبدی حالا برای کسایی که مشکل کبدی دارن مصرف این باید با یک توجهی باشه یعنی دارن مصرف این باید با یک توجهی باشه یعنی باید قشنگ دکتر برن اگه مشکل کبدی دارن که باید قشنگ دکتر برن اگه مشکل کبدی دارن که این مثلاً اندازش و این چیزها این مثلاً اندازش و این چیزها براشون یک ترازی باشه یک عددی باشه که یه براشون یک ترازی باشه یک عددی باشه که یه موقع کبدشون دچار مشکل نشه اما آقای هیوبن موقع کبدشون دچار مشکل نشه اما آقای هیوبن چیزی که میگه اینه که بین یک تا ۵ گرم چیزی که میگه اینه که بین یک تا ۵ گرم معمولاً توصیه میشه که هر انسانی که معمولاً توصیه میشه که هر انسانی که بهخصوص ورزش می‌کنه اینو بخوره و این خیلی بهخصوص ورزش می‌کنه اینو بخوره و این خیلی میتونه به شما کمک کنه حالا این ارتباطش میتونه به شما کمک کنه حالا این ارتباطش با افسردگی چیه آقای هیب برمن توضیح میده با افسردگی چیه آقای هیب برمن توضیح میده که این کراتین باعث میشه که سطح سروتونین که این کراتین باعث میشه که سطح سروتونین توی بدن شما بالاتر بره خب و این باعث توی بدن شما بالاتر بره خب و این باعث فعال‌تر شدن شما بشه روحیتون مثلاً بهتر فعال‌تر شدن شما بشه روحیتون مثلاً بهتر بشه حالتون بهتر بشه و اینا و بهخصوص این بشه حالتون بهتر بشه و اینا و بهخصوص این خیلی تأثیر خیلی مهم و جالبی داره بیشتری خیلی تأثیر خیلی مهم و جالبی داره بیشتری داره در واقع روی داره در واقع روی خانم‌ها اینم یه نکته مهم دیگه حالا این خانم‌ها اینم یه نکته مهم دیگه حالا این باعث میشه که باعث الویشن مود شما میشه باعث میشه که باعث الویشن مود شما میشه باعث میشه مود شما بالاتر بیاد و بهتر بشه باعث میشه مود شما بالاتر بیاد و بهتر بشه و شما فعال‌تر بشین و این میتونه به در و شما فعال‌تر بشین و این میتونه به در واقع یه پیشگیری بکنه از قضیه افسردگی و واقع یه پیشگیری بکنه از قضیه افسردگی و شاید درمانی هم باشه یعنی حالا بهتر کنه شاید درمانی هم باشه یعنی حالا بهتر کنه حالا آدمایی که افسرده و بیحال هستن رو حالا آدمایی که افسرده و بیحال هستن رو اما نکته خیلی مهمی که این قضیه داره اینه اما نکته خیلی مهمی که این قضیه داره اینه که برای کسایی که بایپولار هستن دو قطبی که برای کسایی که بایپولار هستن دو قطبی هستن یادتون باشه این اپیزود اصلاً راجع هستن یادتون باشه این اپیزود اصلاً راجع به بایپولار نبود یک اپیزود دیگه آقای به بایپولار نبود یک اپیزود دیگه آقای هیرمن داره راجع به بایپولار که اصلاً هیرمن داره راجع به بایپولار که اصلاً کلاً اون اپیزود راجع به همونه فقط و من کلاً اون اپیزود راجع به همونه فقط و من اونم حالا در آینده اشالله ترجمه می‌کنم اونم حالا در آینده اشالله ترجمه می‌کنم اما نکته خیلی مهم اینه که اگر بایپولار اما نکته خیلی مهم اینه که اگر بایپولار هستین این کراتینه برای شما خیلی خوب نیست هستین این کراتینه برای شما خیلی خوب نیست چون کهه شما مصلا آردی طرف بالا هست دیگه چون کهه شما مصلا آردی طرف بالا هست دیگه ا اینم بخوره دیگه اصلاً عجیب غریب میشه ا اینم بخوره دیگه اصلاً عجیب غریب میشه حالش یعنی تأثیر اتفاقاً منفی می‌تونه حالش یعنی تأثیر اتفاقاً منفی می‌تونه داشته باشه خب اینم از کراتین راجع به داشته باشه خب اینم از کراتین راجع به کتامین صحبت کنیم خب خب کتامین دوباره کتامین صحبت کنیم خب خب کتامین دوباره تصویر عامی که ما ازش داریم اینه که یک تصویر عامی که ما ازش داریم اینه که یک دراگی که معمولا حالا جوونا می‌زنن یا دراگی که معمولا حالا جوونا می‌زنن یا کسایی که م د خوش گذرونی و این چیزا هستن کسایی که م د خوش گذرونی و این چیزا هستن دراگ خیلی قوی هم هست که بعضیا مثلاً دراگ خیلی قوی هم هست که بعضیا مثلاً میزنن برای اینکه یه حس خاصی و تجربه کنن میزنن برای اینکه یه حس خاصی و تجربه کنن و و اینا و خیلی میس یوز میشه به قول معروف اینا و خیلی میس یوز میشه به قول معروف خیلی اشتباه ازش استفاده میشه برای خیلی اشتباه ازش استفاده میشه برای هدف‌های بد ازش استفاده میشه اما این هدف‌های بد ازش استفاده میشه اما این میتونه ط یک سری از آزمایش‌هایی که انجام میتونه ط یک سری از آزمایش‌هایی که انجام شده و مطالعاتی که انجام شده ش این میتونه شده و مطالعاتی که انجام شده ش این میتونه کمک کنه به کمک کنه به قضیه افسردگی چطوری میتونه این کارو انجام قضیه افسردگی چطوری میتونه این کارو انجام بده آقای هیوبن توضیح میده میگه در واقع بده آقای هیوبن توضیح میده میگه در واقع کتامین یک کار جالبی که انجام میده این کتامین یک کار جالبی که انجام میده این باعث میشه که باعث میشه که یک مجزا سزی انجام بشه یک جداسازی انجام یک مجزا سزی انجام بشه یک جداسازی انجام بشه بین بشه بین فرد احساساتش و تجربه هاش یعنی انگار فرد احساساتش و تجربه هاش یعنی انگار مثلاً منی که قطعاً یک انسانی هستم که یک مثلاً منی که قطعاً یک انسانی هستم که یک سری تجربه‌هایی از قبل دارم یک سری پرسپ سری تجربه‌هایی از قبل دارم یک سری پرسپ شن هایی دریافتم از دنیا یک شکل خاصیه فکر شن هایی دریافتم از دنیا یک شکل خاصیه فکر می‌کنم دنیا این شکلیه با توجه به می‌کنم دنیا این شکلیه با توجه به تجربه‌های که داشتم انگار باعث میشه من تجربه‌های که داشتم انگار باعث میشه من اینور ستم همه اون تجربه هام و ایناهم اینور ستم همه اون تجربه هام و ایناهم اینور راستن یک جداسازی بین ما انجام بشه اینور راستن یک جداسازی بین ما انجام بشه و همین قضیه باعث میشه که من قضاوتم نسبت و همین قضیه باعث میشه که من قضاوتم نسبت به خودم و حس بدم نسبت به خودم به خودم و حس بدم نسبت به خودم و در واقع اون انتقادهایی که گفتم اول و در واقع اون انتقادهایی که گفتم اول اپیزود دم از خودش می‌کنه اونا کمتر اپیزود دم از خودش می‌کنه اونا کمتر بشه برای یک مدتی و توی خیلی از موارد بشه برای یک مدتی و توی خیلی از موارد نشون داده شده که این قضیه باعث میشه نشون داده شده که این قضیه باعث میشه شما در واقع یک مغزتون یک سری مسیرهای شما در واقع یک مغزتون یک سری مسیرهای نورونی جدیدی رو بسازه یک سری ساختارها نورونی جدیدی رو بسازه یک سری ساختارها پترن های جدیدی رو بسازه شما دیدتون نسبت پترن های جدیدی رو بسازه شما دیدتون نسبت به دنیا پرسپ شنون نسبت به دنیا عوض بشه به دنیا پرسپ شنون نسبت به دنیا عوض بشه اون درکی که نسبت به دنیا دارین عوض بشه و اون درکی که نسبت به دنیا دارین عوض بشه و همین شاید باعث بشه که کلی از اون در واقع همین شاید باعث بشه که کلی از اون در واقع مشکلاتی که قبلاً داشتین برطرف بشه هرچند مشکلاتی که قبلاً داشتین برطرف بشه هرچند که همه اینا رو میگه ولی مهم‌تر از همه که همه اینا رو میگه ولی مهم‌تر از همه این داستانا نکته‌ای که میگه میگه آقا این داستانا نکته‌ای که میگه میگه آقا اینا همه این آزمایش‌هایی که ما گفتیم توی اینا همه این آزمایش‌هایی که ما گفتیم توی محیط آکادمیک انجام شده دوزش همه قشنگ محیط آکادمیک انجام شده دوزش همه قشنگ اندازه‌گیری شده زیر نظر ۱۰ تا متخصص بوده اندازه‌گیری شده زیر نظر ۱۰ تا متخصص بوده ناظر داشته اینطوری نیستش که مثلاً شما ناظر داشته اینطوری نیستش که مثلاً شما برین الان من اینو گفتم برین کتامین مثلاً برین الان من اینو گفتم برین کتامین مثلاً چیز کنین ساقی پیدا کنین کتامین مثلاً چیز کنین ساقی پیدا کنین کتامین مثلاً مصرف کنین فکر کنین که افسردگی تون خوب مصرف کنین فکر کنین که افسردگی تون خوب میشه اون کمک نمی‌کنه اون حال شما بدتر میشه اون کمک نمی‌کنه اون حال شما بدتر میشه این چیزایی که من میگم اینه که این میشه این چیزایی که من میگم اینه که این اطلاعات هست و پزشک‌ها دارن فکر می‌کنن که اطلاعات هست و پزشک‌ها دارن فکر می‌کنن که از این چیزها م بعدا استفاده کنم به همین از این چیزها م بعدا استفاده کنم به همین دلیلی که گفتم خب اینم از کتامین خب بیاین دلیلی که گفتم خب اینم از کتامین خب بیاین راجع به یه چیز دیگه صحبت کنیم که تقریبا راجع به یه چیز دیگه صحبت کنیم که تقریبا اپیزود آخر همه راجع به این صحبت کردم توی اپیزود آخر همه راجع به این صحبت کردم توی همشون هفته بعدم من یک اپیزود کامل میخوام همشون هفته بعدم من یک اپیزود کامل میخوام به اینا اختصاص بدم انقدر که این موضوع به اینا اختصاص بدم انقدر که این موضوع موضوع جالبیه و موضوع جالبیه و اونم روانگردان ها سایک دلیکا اصطلاح اونم روانگردان ها سایک دلیکا اصطلاح انگلیسیش همون روان گردانه که چیزای انگلیسیش همون روان گردانه که چیزای مختلفی هستن چیا مثلا مجیک روم قارچ مختلفی هستن چیا مثلا مجیک روم قارچ جادویی ال اس دی ام دی امی آیوا اسکا دی جادویی ال اس دی ام دی امی آیوا اسکا دی ام تی و خیلی چیزای دیگه اینا مثلا جز این ام تی و خیلی چیزای دیگه اینا مثلا جز این روان گردانها هستن اون چیزی که ما تو این روان گردانها هستن اون چیزی که ما تو این ویدیو میخوایم راجع بهش صحبت کنیم فقط و ویدیو میخوایم راجع بهش صحبت کنیم فقط و فقط مجیک ماشروم قارچ جادویی یا در واقع فقط مجیک ماشروم قارچ جادویی یا در واقع که از سیلو سیبن ساخته که از سیلو سیبن ساخته شده این از این حالا اینا چین و چیکار شده این از این حالا اینا چین و چیکار میکنن آزمایش‌های بسیار زیادی توی دنیا میکنن آزمایش‌های بسیار زیادی توی دنیا انجام شده بهخصوص تو سال‌های اخیر خیلی انجام شده بهخصوص تو سال‌های اخیر خیلی همه علاقهمند شدن به این موضوع تو دنیا تو همه علاقهمند شدن به این موضوع تو دنیا تو گفتگوی دنیا خیلی راجع به اینا صحبت هست گفتگوی دنیا خیلی راجع به اینا صحبت هست تو ایران ما خیلی علمی نرفتیم دنبال این تو ایران ما خیلی علمی نرفتیم دنبال این چیزا هنوز بررسی کنیم ولی تو دنیا خیلی چیزا هنوز بررسی کنیم ولی تو دنیا خیلی راجع به پتانسیل‌های این قضیه الان گفتگو راجع به پتانسیل‌های این قضیه الان گفتگو میشه و صحبتش هست که اینا توی بعضی از میشه و صحبتش هست که اینا توی بعضی از جاها اصلاً قانونی بشه حالا چین اینا اینا جاها اصلاً قانونی بشه حالا چین اینا اینا یک سری موادی هستن حالا قارچ جادویی یک یک سری موادی هستن حالا قارچ جادویی یک سری سابستنس هایی هستن که شما اینا رو سری سابستنس هایی هستن که شما اینا رو مصرف می‌کنی و یک دفعه‌ای یک تجربه ذهنی مصرف می‌کنی و یک دفعه‌ای یک تجربه ذهنی خیلی عجیب و غریبی خواهین داشت خیلی عجیب و غریبی خواهین داشت حسون قوی‌تر میشه یه دفعه اصلاً فکر حسون قوی‌تر میشه یه دفعه اصلاً فکر کردنتون یه جور دیگه میشه این اتفاق میفته کردنتون یه جور دیگه میشه این اتفاق میفته هرچند که همه این چیزای که من دارم میگم هرچند که همه این چیزای که من دارم میگم اگه شما یه مثلاً ماشروم زده باشین یا اگه شما یه مثلاً ماشروم زده باشین یا راجع بهش خونده باشین می‌دونین که چقدر راجع بهش خونده باشین می‌دونین که چقدر ساده لوحانه و سطحیه ولی خب قطعاً من که ساده لوحانه و سطحیه ولی خب قطعاً من که اینجا نمی‌تونم کلاً راجع به اینا صحبت اینجا نمی‌تونم کلاً راجع به اینا صحبت کنم که اینو برای کسایی میگم که هیچ کنم که اینو برای کسایی میگم که هیچ ایده‌ای شاید ندارن که اینا چیه ولی در کل ایده‌ای شاید ندارن که اینا چیه ولی در کل یک اتفاق ذهنی خیلی مهمه برای شما و خیلی یک اتفاق ذهنی خیلی مهمه برای شما و خیلی قدرت داره در یک مدت زمان کوتاه یعنی قدرت داره در یک مدت زمان کوتاه یعنی اصلاً دست داستان همین حالا کسایی که اصلاً دست داستان همین حالا کسایی که افسردن و چه آزمایش‌هایی روشون انجام شده افسردن و چه آزمایش‌هایی روشون انجام شده با این مجیک ماشروم اینا رو میبرن تو یک با این مجیک ماشروم اینا رو میبرن تو یک محیط آکادمیکی قطعاً و یک سری از دوزهای محیط آکادمیکی قطعاً و یک سری از دوزهای بالایی از این ماشروم ها رو به اینا میدن بالایی از این ماشروم ها رو به اینا میدن دوز بالا گرم و اینا من قطعاً نمیگم که دوز بالا گرم و اینا من قطعاً نمیگم که مثلاً چند گرم و اینا ولی مثلاً دوزی که مثلاً چند گرم و اینا ولی مثلاً دوزی که یک تاثیری رو تو بذاره چون ما یک ماکرو یک تاثیری رو تو بذاره چون ما یک ماکرو دوز ماشروم داریم و یک مکرو دوز ماشروم دوز ماشروم داریم و یک مکرو دوز ماشروم داریم مایکرو دوز میشه دوزهای خیلی کوچیکی داریم مایکرو دوز میشه دوزهای خیلی کوچیکی از این قارچ‌های جادویی که شما اصلاً از این قارچ‌های جادویی که شما اصلاً تاثیرشو احساس نمی‌کنید این رو تمر تمرکز تاثیرشو احساس نمی‌کنید این رو تمر تمرکز تو اپیزود تمرکز راجع به این قضیه صحبت تو اپیزود تمرکز راجع به این قضیه صحبت کردم که اینا این پتانسیل رو دارن که کردم که اینا این پتانسیل رو دارن که تمرکز شما رو بالاتر ببرن منتها مکرو دوز تمرکز شما رو بالاتر ببرن منتها مکرو دوز ماشروم یعنی دوزهای بالای ماشروم برای ماشروم یعنی دوزهای بالای ماشروم برای درمان افسردگی استفاده میشه این آدمای درمان افسردگی استفاده میشه این آدمای افسرده رو این دوزهای ماشروم بهشون میدن و افسرده رو این دوزهای ماشروم بهشون میدن و این باعث تغییرات خیلی اساسی و بزرگ توی این باعث تغییرات خیلی اساسی و بزرگ توی سطح سروتونین اینا سطح سروتونین اینا میشه و اینا در واقع ی تریپ میکنن دیگه میشه و اینا در واقع ی تریپ میکنن دیگه یعنی اصطلاحی که حالا استفاده میکنن تریپ یعنی اصطلاحی که حالا استفاده میکنن تریپ کردنه و همین باعث میشه اینا بعد از اینکه کردنه و همین باعث میشه اینا بعد از اینکه از اون تیپه میان از اون تیپه میان بیرون یه دفعه‌ای دیدشون نسبت به محیط بیرون یه دفعه‌ای دیدشون نسبت به محیط اطرافشون و دنیاشون و اون دریافتی که از اطرافشون و دنیاشون و اون دریافتی که از دنیا تا اون لحظه داشتن یعنی اون جوری که دنیا تا اون لحظه داشتن یعنی اون جوری که فکر می‌کردن دنیا بوده یک سری تغییرات فکر می‌کردن دنیا بوده یک سری تغییرات اساسی رو ببینه که حالا افسردگی هم که اساسی رو ببینه که حالا افسردگی هم که اینا دارن می‌تونه جزو مواردی باشه که این اینا دارن می‌تونه جزو مواردی باشه که این وسطا یه جوری حل میشه وسطا یه جوری حل میشه منتها همه چیزهایی که باز دوباره گفتم مثل منتها همه چیزهایی که باز دوباره گفتم مثل همون همون کتامین اینه که همه این آزمایشها توی محیط کتامین اینه که همه این آزمایشها توی محیط آکادمیک انجام شده یعنی دزدها و اینا همه آکادمیک انجام شده یعنی دزدها و اینا همه در نظر گرفته شده کلی لیدر بوده برای تریپ در نظر گرفته شده کلی لیدر بوده برای تریپ اینا و کلی حواسشون بوده اینا بد تریپ نشن اینا و کلی حواسشون بوده اینا بد تریپ نشن حال بدی مثلاً پیدا نکنن و اینا و یک آمار حال بدی مثلاً پیدا نکنن و اینا و یک آمار خیلی خوبی فک کنم ۵۰ تا ۷۰ از کسایی که خیلی خوبی فک کنم ۵۰ تا ۷۰ از کسایی که میگه اینا رو چیز کردن یه سری نشانه‌های میگه اینا رو چیز کردن یه سری نشانه‌های خیلی خوبی از درمان افسردگی بین خیلی خوبی از درمان افسردگی بین اینا دیده شده ولی میگم نکته خیلی مهمی هم اینا دیده شده ولی میگم نکته خیلی مهمی هم که هست دوباره من اصلاً به هیچ انوا اینا که هست دوباره من اصلاً به هیچ انوا اینا رو تشویق نمی‌کنم که شما برین از اینا رو تشویق نمی‌کنم که شما برین از اینا بزنین اینا رو دارم ادتا نمی‌کنم تبلیغ بزنین اینا رو دارم ادتا نمی‌کنم تبلیغ نمی‌کنم دارم میگم که اینا این پتانسیل نمی‌کنم دارم میگم که اینا این پتانسیل دارن و باید راجع بهشون تحقیق بشه ولی دارن و باید راجع بهشون تحقیق بشه ولی خودتون تنها نرین اینا رو بگیرین مصرف خودتون تنها نرین اینا رو بگیرین مصرف کنین که افسردگی تون خوب بشه این خیلی کنین که افسردگی تون خوب بشه این خیلی ساده لوحانه ساده لوحانه است و نکته خیلی مهم دیگه هم اینه که برین است و نکته خیلی مهم دیگه هم اینه که برین بخونین راجع به اینا برین بخونین و قطعاً بخونین راجع به اینا برین بخونین و قطعاً چیز خیلی جالبیه خب اینم از این آها یه چیز خیلی جالبیه خب اینم از این آها یه نکته دیگه هم راجع به این ماشروم من یادم نکته دیگه هم راجع به این ماشروم من یادم رفت بگم اینه که اون تجربه‌ای که آدم‌ها رفت بگم اینه که اون تجربه‌ای که آدم‌ها روی ماشروم دارن حالا مثلاً بعضیا میگن ما روی ماشروم دارن حالا مثلاً بعضیا میگن ما رنگا رو مثلاً یه جور دیگه می‌بینیم بعضیا رنگا رو مثلاً یه جور دیگه می‌بینیم بعضیا مثلاً هر کی میاد یه داستانی تعریف می‌کنه مثلاً هر کی میاد یه داستانی تعریف می‌کنه من این‌طوری شد اونطوری شد مثلاً این من این‌طوری شد اونطوری شد مثلاً این اتفاق برام افتاد میگه اون تجربه شخصی شما اتفاق برام افتاد میگه اون تجربه شخصی شما خیلی ربطی نداره که تجربه چی دیدین و اینا خیلی ربطی نداره که تجربه چی دیدین و اینا میگه اصلاً خود اون ماشروم در واقع باعث میگه اصلاً خود اون ماشروم در واقع باعث میشه که اون اتفاق بیفته فارغ از اینکه میشه که اون اتفاق بیفته فارغ از اینکه حالا دقیقاً چه اتفاقی برای شما افتاده حالا دقیقاً چه اتفاقی برای شما افتاده اون ماشوم باعث میشه که اون اتفاقات در اون ماشوم باعث میشه که اون اتفاقات در شما بیفته شما بیفته خب بیاین راجع به رژیم غذایی صحبت خب بیاین راجع به رژیم غذایی صحبت کنیم چطور رژیم غذایی باعث میشه که در کنیم چطور رژیم غذایی باعث میشه که در افسردگی درمان بشه و چه رژیم غذایی افسردگی درمان بشه و چه رژیم غذایی بیشترین تأثیر می‌تونه داشته باشه نکته بیشترین تأثیر می‌تونه داشته باشه نکته اولی که آقای هبر منن راجع به این میگه اولی که آقای هبر منن راجع به این میگه میگه آقا بزرگترین اشتباهی که یک آدم میگه آقا بزرگترین اشتباهی که یک آدم می‌تونه انجام بده و می‌تونه بهش فکر کنه می‌تونه انجام بده و می‌تونه بهش فکر کنه اینه که اینه که با صرفاً با رژیم قضایی بخواد خودشو درمان با صرفاً با رژیم قضایی بخواد خودشو درمان کنه این اصلاً اشتباهه یعنی اینکه شما کنه این اصلاً اشتباهه یعنی اینکه شما مثلاً فکر کنی هیچ کار دیگه‌ای نمی‌کنی مثلاً فکر کنی هیچ کار دیگه‌ای نمی‌کنی بگی آها من غذامو عوض می‌کنم مثلاً بگی آها من غذامو عوض می‌کنم مثلاً افسردگیم برطرف میشه این اشتباهه این کار افسردگیم برطرف میشه این اشتباهه این کار این اصلاً به درد نمی‌خوره اینگه که این اصلاً به درد نمی‌خوره اینگه که می‌تونه رژیم غذایی جزو می‌تونه رژیم غذایی جزو آیتم هایی باشه که در کنار چیزهای دیگه آیتم هایی باشه که در کنار چیزهای دیگه کمک کنه به شما خب این بزرگترین نکته حالا کمک کنه به شما خب این بزرگترین نکته حالا چه رژیم غذایی خوبه آقای هیوبن رژیم غذایی چه رژیم غذایی خوبه آقای هیوبن رژیم غذایی کیتو جنیک رو پیشنهاد میده که توی ایران کیتو جنیک رو پیشنهاد میده که توی ایران فکر می‌کنم ما کتو میگیم بهش دیگه اگه فکر می‌کنم ما کتو میگیم بهش دیگه اگه اشتباه نکنم میگم رژیم کتو حالا کتوژنیک اشتباه نکنم میگم رژیم کتو حالا کتوژنیک اسم کاملش این رژیم غذایی چیه رژیم غذاییه اسم کاملش این رژیم غذایی چیه رژیم غذاییه که تمرکزش روی که تمرکزش روی پروتئین و چربی های س پروتئین و چربی های س آقای هیوبن میگه میگه این مثلاً این حالا آقای هیوبن میگه میگه این مثلاً این حالا جدا از قضیه افسردگی میگه این استفاده هم جدا از قضیه افسردگی میگه این استفاده هم میشه برای کسایی که برای بچه‌هایی که میشه برای کسایی که برای بچه‌هایی که بیماری سر دارن مثلاً قش می‌کنن و اینا بیماری سر دارن مثلاً قش می‌کنن و اینا میگه ا برای اونجام استفاده میشه که میگه ا برای اونجام استفاده میشه که می‌تونه بهشون کمک کنه میگه این می‌تونه می‌تونه بهشون کمک کنه میگه این می‌تونه به درمان افسردگی کمک کنه پیشگیری از به درمان افسردگی کمک کنه پیشگیری از افسردگی کمک کنه بهخصوص افسردگی کمک کنه بهخصوص برای آدم‌هایی که چیزهای مختلف دیگه رو برای آدم‌هایی که چیزهای مختلف دیگه رو امتحان کردن ولی نتیجه نگرفتن یعنی مثلاً امتحان کردن ولی نتیجه نگرفتن یعنی مثلاً داروهای مختلف طرف مصرف کرده نتیجه نگرفته داروهای مختلف طرف مصرف کرده نتیجه نگرفته میگه به این آدما خیلی این قضیه تونسته میگه به این آدما خیلی این قضیه تونسته کمک کنه خب اینم از این یک جمعبندی بکنیم کمک کنه خب اینم از این یک جمعبندی بکنیم چیزایی که تا حالا گفتیم خب اول از همه من چیزایی که تا حالا گفتیم خب اول از همه من راجع به نظریه خانم لمک کی صحبت کردم و راجع به نظریه خانم لمک کی صحبت کردم و اون درد و لذتو گفتم که اون رابطه ال اون درد و لذتو گفتم که اون رابطه ال کلنگی اینا چه جوریه خیلی مهمه اونو درک کلنگی اینا چه جوریه خیلی مهمه اونو درک کنین خیلی مهمه بعد راجع به نشانه‌های کنین خیلی مهمه بعد راجع به نشانه‌های افسردگی صحبت کردم و مهم‌ترین نکته راجع افسردگی صحبت کردم و مهم‌ترین نکته راجع به اونا این بود که اگه همه اونا رو هم به اونا این بود که اگه همه اونا رو هم دارین به این معنا نیست که قطعاً شما دارین به این معنا نیست که قطعاً شما افسرده این باید برین دکتر اگه چند تا از افسرده این باید برین دکتر اگه چند تا از اونا رو دارین برین دکتر بعدش راجع به اونا رو دارین برین دکتر بعدش راجع به استرس صحبت کردم و این جوری که می‌تونه به استرس صحبت کردم و این جوری که می‌تونه به ما در واقع بلند مدت بودنش می‌تونه باعث ما در واقع بلند مدت بودنش می‌تونه باعث افسردگی بشه راجع به سیستم دفاعی افسردگی بشه راجع به سیستم دفاعی و این فلمیش التهاب صحبت کردم التهاب مغزی و این فلمیش التهاب صحبت کردم التهاب مغزی بعدش راجع به کراتین صحبت کردم که می‌تونه بعدش راجع به کراتین صحبت کردم که می‌تونه استفاده درستش زیر نظر متخصص همه اینا زیر استفاده درستش زیر نظر متخصص همه اینا زیر نظر متخصص می‌تونه باعث کاهش افسردگی بشه نظر متخصص می‌تونه باعث کاهش افسردگی بشه کتامین و گفتیم بعد قارچ‌های جادویی رو کتامین و گفتیم بعد قارچ‌های جادویی رو گفتیم سایک ولیکا رو گفتیم و بعد رژیم گفتیم سایک ولیکا رو گفتیم و بعد رژیم غذایی رو بررسی کردیم که کتوژنیک یا همون غذایی رو بررسی کردیم که کتوژنیک یا همون کتو به فارسی می‌تونه کمکتون کنه دمتون کتو به فارسی می‌تونه کمکتون کنه دمتون گرم که ویدیو رو تا اینجا دیدین امیدوارم گرم که ویدیو رو تا اینجا دیدین امیدوارم ویدیئو براتون مفید بوده باشه بچه‌ها من ویدیئو براتون مفید بوده باشه بچه‌ها من کلاً این ویدیوهایی که اینجا میذارمو هیچ کلاً این ویدیوهایی که اینجا میذارمو هیچ جا پروموت نمی‌کنم یعنی مثلاً به هیچکسی جا پروموت نمی‌کنم یعنی مثلاً به هیچکسی نمیدم که اینا رو بذاره مثلاً تبلیغ هیچ نمیدم که اینا رو بذاره مثلاً تبلیغ هیچ هیچ کاری هیچ کاری نمی‌کنم مهم‌ترین چیزی که توی ذهن منه و نمی‌کنم مهم‌ترین چیزی که توی ذهن منه و هدف من اینه که آدم‌ها این ویدئوها رو هدف من اینه که آدم‌ها این ویدئوها رو ببینن یک آها مومنت براشون اتفاق بیفته ببینن یک آها مومنت براشون اتفاق بیفته یعنی بگن آها عجب این نکته‌ای بود مثلاً یعنی بگن آها عجب این نکته‌ای بود مثلاً این به من خیلی می‌تونه کمک کنه و باید به این به من خیلی می‌تونه کمک کنه و باید به دوستاشون به آدمای دیگه معرفی کنن این دوستاشون به آدمای دیگه معرفی کنن این اونجاییه که برای خود من این خیلی اونجاییه که برای خود من این خیلی ارزشمنده پس خیلی ممنونتون میشم اگر که ارزشمنده پس خیلی ممنونتون میشم اگر که این اپیزود براتون جالب بوده اینو به دو این اپیزود براتون جالب بوده اینو به دو نفر ۳ نفر دیگه هم معرفی نفر ۳ نفر دیگه هم معرفی کنین بگین آقا یه همچین چیزی هست بیا ببین کنین بگین آقا یه همچین چیزی هست بیا ببین بفرستین براشون یا مثلاً شیر کنین جاهای بفرستین براشون یا مثلاً شیر کنین جاهای مختلف اگه فکر می‌کنید براتون مفید بوده مختلف اگه فکر می‌کنید براتون مفید بوده اینم همین و اون تلگرام من خیلی دوست دارم اینم همین و اون تلگرام من خیلی دوست دارم شما رو ببینم چون هر مطلبی که من اینجا شما رو ببینم چون هر مطلبی که من اینجا میگم یک ورژن خیلی کامل‌تر و جامع‌تری ازش میگم یک ورژن خیلی کامل‌تر و جامع‌تری ازش توی تلگرام توضیح میدم و منابع بیشتری توی تلگرام توضیح میدم و منابع بیشتری می‌ذارم یعنی اگه واقعاً دنبال اینی که می‌ذارم یعنی اگه واقعاً دنبال اینی که اصل قضیه رو متوجه بشین تلگرام ما می‌تونه اصل قضیه رو متوجه بشین تلگرام ما می‌تونه خیلی بهتون کمک کنه دمتون میگرم که ویدیو خیلی بهتون کمک کنه دمتون میگرم که ویدیو رو تا اینجا دید امیدوارم براتون مفید رو تا اینجا دید امیدوارم براتون مفید بوده باشه"
}