{
  "videoId": "EXfOtbd5UIQ",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:07:15.593Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.28,
      "end": 4.309,
      "text": "این اپیزود راجع به دوپامین و تعادله تا پایان این اپیزود به این سؤال‌ها جواب"
    },
    {
      "start": 4.319,
      "end": 6.63,
      "text": "پایان این اپیزود به این سؤال‌ها جواب داده میشه تحقیقات جدید راجع به دوپامین"
    },
    {
      "start": 6.64,
      "end": 11.39,
      "text": "داده میشه تحقیقات جدید راجع به دوپامین چی میگن چرا تنظیم دوپامین بدن یک مهارت"
    },
    {
      "start": 11.4,
      "end": 14.15,
      "text": "چی میگن چرا تنظیم دوپامین بدن یک مهارت ضروری برای زندگی توی دنیای مدرنه چه"
    },
    {
      "start": 14.16,
      "end": 17.23,
      "text": "ضروری برای زندگی توی دنیای مدرنه چه راهکارهای طبیعی برای تنظیم دوپامین بدن"
    },
    {
      "start": 17.24,
      "end": 20.07,
      "text": "راهکارهای طبیعی برای تنظیم دوپامین بدن وجود داره و در آخر چه اطلاعات علمی هست"
    },
    {
      "start": 20.08,
      "end": 22.07,
      "text": "وجود داره و در آخر چه اطلاعات علمی هست که همه ما نیاز داره از اون‌ها آگاه باشیم"
    },
    {
      "start": 22.08,
      "end": 24.189,
      "text": "که همه ما نیاز داره از اون‌ها آگاه باشیم برای اینکه به بهترین شکل ممکن دوپامین"
    },
    {
      "start": 24.199,
      "end": 26.87,
      "text": "برای اینکه به بهترین شکل ممکن دوپامین بدن خودمون رو تنظیم کنیم من خشرم و اینجا"
    },
    {
      "start": 26.88,
      "end": 29.23,
      "text": "بدن خودمون رو تنظیم کنیم من خشرم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه"
    },
    {
      "start": 29.24,
      "end": 32.389,
      "text": "منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی زبان منبع اصلی"
    },
    {
      "start": 32.399,
      "end": 34.51,
      "text": "می‌کنم برای جامعه فارسی زبان منبع اصلی من برای این اپیزود مصاحبه اندرو هیو بررم"
    },
    {
      "start": 34.52,
      "end": 38.11,
      "text": "من برای این اپیزود مصاحبه اندرو هیو بررم هست با استیون بارتلت از پادکست د دای سی"
    },
    {
      "start": 38.12,
      "end": 39.75,
      "text": "هست با استیون بارتلت از پادکست د دای سی قبل از اینکه بریم ویدیو رو ببینیم چند تا"
    },
    {
      "start": 39.76,
      "end": 42.389,
      "text": "قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک"
    },
    {
      "start": 42.399,
      "end": 44.51,
      "text": "نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش"
    },
    {
      "start": 44.52,
      "end": 47.069,
      "text": "اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها به همراه منابع بیشتر"
    },
    {
      "start": 47.079,
      "end": 49.869,
      "text": "خلاصه متن اپیزودها به همراه منابع بیشتر رو اونجا به اشتراک می‌ذارم همچنین فایل"
    },
    {
      "start": 49.879,
      "end": 51.67,
      "text": "رو اونجا به اشتراک می‌ذارم همچنین فایل صوتی اپیزودها هم قراره به زودی اونجا"
    },
    {
      "start": 51.68,
      "end": 54.389,
      "text": "صوتی اپیزودها هم قراره به زودی اونجا آپلود بشه آیدیش م از خشیار تاکس لینکش م"
    },
    {
      "start": 54.399,
      "end": 56.99,
      "text": "آپلود بشه آیدیش م از خشیار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم"
    },
    {
      "start": 57,
      "end": 58.79,
      "text": "توی دیسکریپشن همین ویدیو هست نکته دوم اینه که در اصل کار من آموزش زبان"
    },
    {
      "start": 58.8,
      "end": 61.43,
      "text": "اینه که در اصل کار من آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی"
    },
    {
      "start": 61.44,
      "end": 63.028999999999996,
      "text": "انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در"
    },
    {
      "start": 63.039,
      "end": 65.509,
      "text": "رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام بدین"
    },
    {
      "start": 65.519,
      "end": 67.749,
      "text": "اینستاگرام اگزیت وست انستیتیوت پیام بدین و اونجا من هر کمکی از دستم بربیاد براتون"
    },
    {
      "start": 67.759,
      "end": 70.429,
      "text": "و اونجا من هر کمکی از دستم بربیاد براتون انجام میدم و در آخر یک راه رایگان وجود"
    },
    {
      "start": 70.439,
      "end": 72.55,
      "text": "انجام میدم و در آخر یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و"
    },
    {
      "start": 72.56,
      "end": 74.789,
      "text": "داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو"
    },
    {
      "start": 74.799,
      "end": 77.469,
      "text": "اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست"
    },
    {
      "start": 77.479,
      "end": 79.429,
      "text": "کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم خب"
    },
    {
      "start": 79.439,
      "end": 81.95,
      "text": "بریم که با همدیگه این ویدیو رو ببینیم خب این مصاحبه به تازگی منتشر شده و من اینو"
    },
    {
      "start": 81.96000000000001,
      "end": 84.71000000000001,
      "text": "این مصاحبه به تازگی منتشر شده و من اینو خیلی داغ ترجمه کردم و براتون آوردم ولی"
    },
    {
      "start": 84.72,
      "end": 86.55,
      "text": "خیلی داغ ترجمه کردم و براتون آوردم ولی نکته‌ای که راجع بهش وجود داره اینه که"
    },
    {
      "start": 86.56,
      "end": 90.749,
      "text": "نکته‌ای که راجع بهش وجود داره اینه که این مصاحبه در اصل ۴ ساعته و و خب قاعدتاً"
    },
    {
      "start": 90.759,
      "end": 92.749,
      "text": "این مصاحبه در اصل ۴ ساعته و و خب قاعدتاً توی این خلاصه‌ای که من دارم انجام میدم"
    },
    {
      "start": 92.759,
      "end": 94.71000000000001,
      "text": "توی این خلاصه‌ای که من دارم انجام میدم همه مطالب رو نمی‌تونم بگنجونیم و بهتون"
    },
    {
      "start": 94.72,
      "end": 96.91,
      "text": "همه مطالب رو نمی‌تونم بگنجونیم و بهتون توصیه می‌کنم که حتماً برین و اون مصاحبه"
    },
    {
      "start": 96.92,
      "end": 100.87,
      "text": "توصیه می‌کنم که حتماً برین و اون مصاحبه اصلی رو هم ببینیم این ۴ ساعتو اگر بخوام"
    },
    {
      "start": 100.88,
      "end": 104.709,
      "text": "اصلی رو هم ببینیم این ۴ ساعتو اگر بخوام خلاصه وار بهتون بگم توی یک ساعت اولش"
    },
    {
      "start": 104.719,
      "end": 107.59,
      "text": "خلاصه وار بهتون بگم توی یک ساعت اولش راجع به بیوگرافی راجع به زندگی‌نامه آی"
    },
    {
      "start": 107.6,
      "end": 109.87,
      "text": "راجع به بیوگرافی راجع به زندگی‌نامه آی هیو برا من صحبت می‌کنن اینکه چه مسیری و"
    },
    {
      "start": 109.88,
      "end": 112.789,
      "text": "هیو برا من صحبت می‌کنن اینکه چه مسیری و طی کرده تا به این آدمی که الان هست تبدیل"
    },
    {
      "start": 112.799,
      "end": 115.63,
      "text": "طی کرده تا به این آدمی که الان هست تبدیل بشه که خب ما اینو خلاصه می‌کنیم خیلی"
    },
    {
      "start": 115.64,
      "end": 117.67,
      "text": "بشه که خب ما اینو خلاصه می‌کنیم خیلی برای ما مهم نیست ما دنبال اون مطالب علمی"
    },
    {
      "start": 117.68,
      "end": 120.389,
      "text": "برای ما مهم نیست ما دنبال اون مطالب علمی و این‌ها هستیم اگه خیلی خیلی خیلی خلاصه"
    },
    {
      "start": 120.399,
      "end": 122.67,
      "text": "و این‌ها هستیم اگه خیلی خیلی خیلی خلاصه این یه ساعت اولو بخوام براتون بگم چیزی"
    },
    {
      "start": 122.68,
      "end": 124.709,
      "text": "این یه ساعت اولو بخوام براتون بگم چیزی که آ یبر من میگه میگه آقا من اصلاً شاگرد"
    },
    {
      "start": 124.719,
      "end": 127.709,
      "text": "که آ یبر من میگه میگه آقا من اصلاً شاگرد زرنگی نبودم تو مدرسه همش دعوا می‌کردم"
    },
    {
      "start": 127.719,
      "end": 130.589,
      "text": "زرنگی نبودم تو مدرسه همش دعوا می‌کردم تمرکز بالایی نداشتم پدر و مادرم از"
    },
    {
      "start": 130.599,
      "end": 133.589,
      "text": "تمرکز بالایی نداشتم پدر و مادرم از همدیگه جدا شده بودن کلی مشکلات برا خودم"
    },
    {
      "start": 133.599,
      "end": 135.949,
      "text": "همدیگه جدا شده بودن کلی مشکلات برا خودم داشتم حتی سال اول دانشگاه که رفته بودم"
    },
    {
      "start": 135.959,
      "end": 140.03,
      "text": "داشتم حتی سال اول دانشگاه که رفته بودم اصلاً خوب نبودم و همه این‌ها می‌گفت باعث"
    },
    {
      "start": 140.04,
      "end": 143.15,
      "text": "اصلاً خوب نبودم و همه این‌ها می‌گفت باعث شد که من سال اول دانشگاه اون اواسط"
    },
    {
      "start": 143.16,
      "end": 146.309,
      "text": "شد که من سال اول دانشگاه اون اواسط دانشگاه بودم کلاً یه شیفتی بکنم و این"
    },
    {
      "start": 146.319,
      "end": 148.67000000000002,
      "text": "دانشگاه بودم کلاً یه شیفتی بکنم و این تمرکزم رو به جایی که روی دعوا کردن و روی"
    },
    {
      "start": 148.68,
      "end": 150.99,
      "text": "تمرکزم رو به جایی که روی دعوا کردن و روی این‌ها بذارم این انرژی رو معطوف کنم به"
    },
    {
      "start": 151,
      "end": 153.949,
      "text": "این‌ها بذارم این انرژی رو معطوف کنم به درس و مشقم و همین باعث شد که من بشم این"
    },
    {
      "start": 153.959,
      "end": 155.99,
      "text": "درس و مشقم و همین باعث شد که من بشم این آدمی که الان هستم کل حرفی که داره تو این"
    },
    {
      "start": 156,
      "end": 159.149,
      "text": "آدمی که الان هستم کل حرفی که داره تو این یه ساعت اول می‌زنه به زبان ساده اینه"
    },
    {
      "start": 159.159,
      "end": 161.35,
      "text": "یه ساعت اول می‌زنه به زبان ساده اینه میگه آقا اگه الان وضعیتت خوب نیست و"
    },
    {
      "start": 161.36,
      "end": 163.19,
      "text": "میگه آقا اگه الان وضعیتت خوب نیست و مثلاً فکر می‌کنین که اوضا اوکی نیست"
    },
    {
      "start": 163.2,
      "end": 166.03,
      "text": "مثلاً فکر می‌کنین که اوضا اوکی نیست بدونین که اوضاع همیشه تغییر می‌کنه وینک"
    },
    {
      "start": 166.04,
      "end": 168.19,
      "text": "بدونین که اوضاع همیشه تغییر می‌کنه وینک که ادامه بدین تلاش کنین مثلاً اوضاع بهتر"
    },
    {
      "start": 168.2,
      "end": 169.91,
      "text": "که ادامه بدین تلاش کنین مثلاً اوضاع بهتر میشه اتفاقی که برای ایشون افتاد این یه"
    },
    {
      "start": 169.92000000000002,
      "end": 172.82999999999998,
      "text": "میشه اتفاقی که برای ایشون افتاد این یه ساعت اول یه ساعت آخر این ویدیو این"
    },
    {
      "start": 172.84,
      "end": 175.63,
      "text": "ساعت اول یه ساعت آخر این ویدیو این مصاحبه دوباره راجع به موضوعات شخصی آقای"
    },
    {
      "start": 175.64,
      "end": 178.82999999999998,
      "text": "مصاحبه دوباره راجع به موضوعات شخصی آقای هیب من صحبت می‌کنن یه سری حاشیه‌هایی که"
    },
    {
      "start": 178.84,
      "end": 181.79,
      "text": "هیب من صحبت می‌کنن یه سری حاشیه‌هایی که شخصی داشت توی زندگی شخصی خودش کاری هم نه"
    },
    {
      "start": 181.8,
      "end": 184.11,
      "text": "شخصی داشت توی زندگی شخصی خودش کاری هم نه توی زندگی شخصی خودش داشته و اینا راجع به"
    },
    {
      "start": 184.12,
      "end": 185.83,
      "text": "توی زندگی شخصی خودش داشته و اینا راجع به اونا صحبت می‌کنن که دیگ اونم اصلا برامون"
    },
    {
      "start": 185.84,
      "end": 188.11,
      "text": "اونا صحبت می‌کنن که دیگ اونم اصلا برامون مهم نیست اونم فاکتور می‌گیریم میمونه این"
    },
    {
      "start": 188.12,
      "end": 194.309,
      "text": "مهم نیست اونم فاکتور می‌گیریم میمونه این د ساعت وسط ویدو د ساعت وسط ویدو تم اصلیش"
    },
    {
      "start": 194.319,
      "end": 197.869,
      "text": "د ساعت وسط ویدو د ساعت وسط ویدو تم اصلیش دوپامین اوکی اینکه چطوری دوپامین بدنمون"
    },
    {
      "start": 197.879,
      "end": 200.309,
      "text": "دوپامین اوکی اینکه چطوری دوپامین بدنمون و تنظیم کنیم دوپامین چیه چیکار میکنه"
    },
    {
      "start": 200.319,
      "end": 202.50900000000001,
      "text": "و تنظیم کنیم دوپامین چیه چیکار میکنه اصلاً اطلاعات جدیدی که راجع به دوپامین"
    },
    {
      "start": 202.519,
      "end": 206.03,
      "text": "اصلاً اطلاعات جدیدی که راجع به دوپامین هست چیه ارتباط مثلاً دوپامین با انگیزه"
    },
    {
      "start": 206.04,
      "end": 210.39,
      "text": "هست چیه ارتباط مثلاً دوپامین با انگیزه چه جوریه دوپامین مثلاً با پرن چه جوری"
    },
    {
      "start": 210.4,
      "end": 212.39,
      "text": "چه جوریه دوپامین مثلاً با پرن چه جوری چه جوری چه راه‌های طبیعی هست که این"
    },
    {
      "start": 212.4,
      "end": 214.949,
      "text": "چه جوری چه راه‌های طبیعی هست که این دوپامین رو افزایش بدیم و از اینجور چیزا"
    },
    {
      "start": 214.959,
      "end": 217.71,
      "text": "دوپامین رو افزایش بدیم و از اینجور چیزا و این قسمت در واقع این د ساعت وسط جاییه"
    },
    {
      "start": 217.72,
      "end": 221.22899999999998,
      "text": "و این قسمت در واقع این د ساعت وسط جاییه که تمرکز خلاصه کردن ماست که کلی اطلاعات"
    },
    {
      "start": 221.239,
      "end": 224.63,
      "text": "که تمرکز خلاصه کردن ماست که کلی اطلاعات مفید و خوبم داره اصلاً خود من اینو دیدم"
    },
    {
      "start": 224.64,
      "end": 226.35,
      "text": "مفید و خوبم داره اصلاً خود من اینو دیدم باعث شد اون درکی که نسبت به دوپامین"
    },
    {
      "start": 226.36,
      "end": 229.11,
      "text": "باعث شد اون درکی که نسبت به دوپامین داشته باشم خیلی بیشتر بشه منتها داستانی"
    },
    {
      "start": 229.12,
      "end": 230.949,
      "text": "داشته باشم خیلی بیشتر بشه منتها داستانی که هست اینه که اگه از اول این اپیزودهای"
    },
    {
      "start": 230.959,
      "end": 232.589,
      "text": "که هست اینه که اگه از اول این اپیزودهای ما رو دنبال کرده باشین بهخصوص اپیزود"
    },
    {
      "start": 232.599,
      "end": 235.19,
      "text": "ما رو دنبال کرده باشین بهخصوص اپیزود دوپامین ما رو دیده باشین شاید یک سری از"
    },
    {
      "start": 235.2,
      "end": 237.149,
      "text": "دوپامین ما رو دیده باشین شاید یک سری از این مطالب براتون یه خورده مثلاً تکراری"
    },
    {
      "start": 237.159,
      "end": 240.63,
      "text": "این مطالب براتون یه خورده مثلاً تکراری باشه ولی بهتون قول میدم که"
    },
    {
      "start": 240.64,
      "end": 242.47,
      "text": "باشه ولی بهتون قول میدم که مطالب جدید هم براتون خیلی خواهد داشت و"
    },
    {
      "start": 242.48,
      "end": 245.149,
      "text": "مطالب جدید هم براتون خیلی خواهد داشت و بهتون کمک می‌کنه درک بهتری پیدا کنید خب"
    },
    {
      "start": 245.159,
      "end": 248.11,
      "text": "بهتون کمک می‌کنه درک بهتری پیدا کنید خب همین اول باید دوپامین و تعریف کنیم برای"
    },
    {
      "start": 248.12,
      "end": 249.99,
      "text": "همین اول باید دوپامین و تعریف کنیم برای اینکه بتونیم ادامه بحث رو داشته باشیم تو"
    },
    {
      "start": 250,
      "end": 252.67,
      "text": "اینکه بتونیم ادامه بحث رو داشته باشیم تو این ویدیو باید دوپامین تعریف کنیم"
    },
    {
      "start": 252.68,
      "end": 257.39,
      "text": "این ویدیو باید دوپامین تعریف کنیم دوپامین یک انتقال دهنده عصبی توی بدن"
    },
    {
      "start": 257.4,
      "end": 262.11,
      "text": "دوپامین یک انتقال دهنده عصبی توی بدن ماست که باعث میشه ما به سمت چیزی حرکت"
    },
    {
      "start": 262.12,
      "end": 265.11,
      "text": "ماست که باعث میشه ما به سمت چیزی حرکت کنیم که به دستش بیاریم یعنی اون انگیزه"
    },
    {
      "start": 265.12,
      "end": 267.27,
      "text": "کنیم که به دستش بیاریم یعنی اون انگیزه رو اون انرژی رو به ما میده که ما بریم یه"
    },
    {
      "start": 267.28,
      "end": 269.39,
      "text": "رو اون انرژی رو به ما میده که ما بریم یه چیزو به دست بیاریم و وقتی اونو به دست"
    },
    {
      "start": 269.4,
      "end": 273.23,
      "text": "چیزو به دست بیاریم و وقتی اونو به دست آوردیم از داشتنش لذت ببریم این از این"
    },
    {
      "start": 273.24,
      "end": 275.909,
      "text": "آوردیم از داشتنش لذت ببریم این از این حالا د تا حالت کلی هم دوپامین داره که"
    },
    {
      "start": 275.919,
      "end": 277.629,
      "text": "حالا د تا حالت کلی هم دوپامین داره که خیلی سریع اینا رو توضیح میدم چون قبلاً"
    },
    {
      "start": 277.639,
      "end": 280.99,
      "text": "خیلی سریع اینا رو توضیح میدم چون قبلاً هم گفتم یک بیس دوپامین پایه دوپامین"
    },
    {
      "start": 281,
      "end": 283.749,
      "text": "هم گفتم یک بیس دوپامین پایه دوپامین مثلاً من اینجا نشستم اون میزان عادی"
    },
    {
      "start": 283.759,
      "end": 285.87,
      "text": "مثلاً من اینجا نشستم اون میزان عادی دوپامینی که در بدن من هست اون بیس"
    },
    {
      "start": 285.88,
      "end": 289.79,
      "text": "دوپامینی که در بدن من هست اون بیس دوپامین پایه دوپامین من و یک پیک دوپامین"
    },
    {
      "start": 289.8,
      "end": 292.39,
      "text": "دوپامین پایه دوپامین من و یک پیک دوپامین پیک دوپامین زمانیه که ما یه کاری انجام"
    },
    {
      "start": 292.4,
      "end": 294.27,
      "text": "پیک دوپامین زمانیه که ما یه کاری انجام میدیم که ازش خیلی لذت میبریم مثلاً من"
    },
    {
      "start": 294.28,
      "end": 297.15,
      "text": "میدیم که ازش خیلی لذت میبریم مثلاً من اینجا نشستم یه دونه شکلات می‌خورم این"
    },
    {
      "start": 297.15999999999997,
      "end": 299.189,
      "text": "اینجا نشستم یه دونه شکلات می‌خورم این شکلات باعث میشه که سطح دوپامین بدن من که"
    },
    {
      "start": 299.199,
      "end": 302.51,
      "text": "شکلات باعث میشه که سطح دوپامین بدن من که روی حالت بیکس بود بره بالا یک ارتفاعی"
    },
    {
      "start": 302.52,
      "end": 305.31,
      "text": "روی حالت بیکس بود بره بالا یک ارتفاعی بگیره بیشتر از حالت عادی بشه ولی نکته‌ای"
    },
    {
      "start": 305.32,
      "end": 306.79,
      "text": "بگیره بیشتر از حالت عادی بشه ولی نکته‌ای که وجود داره اینه که از اونجایی که"
    },
    {
      "start": 306.8,
      "end": 310.35,
      "text": "که وجود داره اینه که از اونجایی که دوپامین در بدن ما محدوده اوکی یک میزان"
    },
    {
      "start": 310.36,
      "end": 313.83,
      "text": "دوپامین در بدن ما محدوده اوکی یک میزان خاصی از دوپامین هست آماده وقتی دوپامین"
    },
    {
      "start": 313.84,
      "end": 316.27,
      "text": "خاصی از دوپامین هست آماده وقتی دوپامین میره بالا یه میزانی دوپامین مصرف میشه"
    },
    {
      "start": 316.28,
      "end": 319.15,
      "text": "میره بالا یه میزانی دوپامین مصرف میشه وقتی میاد پایین دیگه روی اون بیس روی اون"
    },
    {
      "start": 319.16,
      "end": 322.07,
      "text": "وقتی میاد پایین دیگه روی اون بیس روی اون پایه قدیم قرار نمی‌گیره میاد پایین‌تر از"
    },
    {
      "start": 322.08,
      "end": 324.95,
      "text": "پایه قدیم قرار نمی‌گیره میاد پایین‌تر از اون پایه پایین‌تر از حالت بیس حالا اون"
    },
    {
      "start": 324.96,
      "end": 326.87,
      "text": "اون پایه پایین‌تر از حالت بیس حالا اون چیزهایی که جدیده تو این ویدیو و خیلی"
    },
    {
      "start": 326.88,
      "end": 329.23,
      "text": "چیزهایی که جدیده تو این ویدیو و خیلی راجع بهش بیشتر صحبت میشه اینه که ما اگر"
    },
    {
      "start": 329.24,
      "end": 333.029,
      "text": "راجع بهش بیشتر صحبت میشه اینه که ما اگر میخوایم این سطح دوپامین رو تنظیم کنیم و"
    },
    {
      "start": 333.039,
      "end": 334.99,
      "text": "میخوایم این سطح دوپامین رو تنظیم کنیم و ما اگر می‌خوایم این دوپامین رو بهتر درک"
    },
    {
      "start": 335,
      "end": 337.07,
      "text": "ما اگر می‌خوایم این دوپامین رو بهتر درک کنیم باید به این قسمت دقیقاً فکر کنیم که"
    },
    {
      "start": 337.08,
      "end": 340.07,
      "text": "کنیم باید به این قسمت دقیقاً فکر کنیم که دوپامین میره بالا میاد پایین و پایین‌تر"
    },
    {
      "start": 340.08,
      "end": 342.83,
      "text": "دوپامین میره بالا میاد پایین و پایین‌تر از حالت بیس میاد و یک زمانی طول می‌کشه"
    },
    {
      "start": 342.84000000000003,
      "end": 345.189,
      "text": "از حالت بیس میاد و یک زمانی طول می‌کشه دوباره تا به اون حالت بیس برگرده یعنی"
    },
    {
      "start": 345.199,
      "end": 349.27,
      "text": "دوباره تا به اون حالت بیس برگرده یعنی این این شبیه یک پشتیه شبیه"
    },
    {
      "start": 349.28,
      "end": 353.23,
      "text": "این این شبیه یک پشتیه شبیه یک مخزنی شبیه یک در واقع افت دوپامین این"
    },
    {
      "start": 353.24,
      "end": 355.83,
      "text": "یک مخزنی شبیه یک در واقع افت دوپامین این قسمت اون قسمتی که در واقع به زبان ساده"
    },
    {
      "start": 355.84000000000003,
      "end": 359.749,
      "text": "قسمت اون قسمتی که در واقع به زبان ساده شما یک چیزی مصرف می‌کنین اوکی و بعدش بعد"
    },
    {
      "start": 359.759,
      "end": 361.43,
      "text": "شما یک چیزی مصرف می‌کنین اوکی و بعدش بعد خوشحالی که دارین یه دفعه حالتون میاد"
    },
    {
      "start": 361.44,
      "end": 363.99,
      "text": "خوشحالی که دارین یه دفعه حالتون میاد پایین‌تر چون س دوپامین تون میاد پایین‌تر"
    },
    {
      "start": 364,
      "end": 367.189,
      "text": "پایین‌تر چون س دوپامین تون میاد پایین‌تر اون که توی اون حال بده چه واکنشی داشته"
    },
    {
      "start": 367.199,
      "end": 370.589,
      "text": "اون که توی اون حال بده چه واکنشی داشته باشی اون خیلی مهمه اون در واقع توی این"
    },
    {
      "start": 370.599,
      "end": 373.99,
      "text": "باشی اون خیلی مهمه اون در واقع توی این تعادل دوپامین اون خیلی خیلی تاثیرگذاره و"
    },
    {
      "start": 374,
      "end": 377.589,
      "text": "تعادل دوپامین اون خیلی خیلی تاثیرگذاره و در واقع خود اعتیاد هم از همین شروع میشه"
    },
    {
      "start": 377.599,
      "end": 381.589,
      "text": "در واقع خود اعتیاد هم از همین شروع میشه همین این پایین اومدن سطح دوپامین توی این"
    },
    {
      "start": 381.599,
      "end": 384.029,
      "text": "همین این پایین اومدن سطح دوپامین توی این قسمتی که توضیح دادم اتفاق میفته نکته‌ای"
    },
    {
      "start": 384.039,
      "end": 386.029,
      "text": "قسمتی که توضیح دادم اتفاق میفته نکته‌ای که دوباره ما باید در نظر بگیریم راجع به"
    },
    {
      "start": 386.039,
      "end": 390.11,
      "text": "که دوباره ما باید در نظر بگیریم راجع به دوپامین اینه که هر چقدر که ما دو مین"
    },
    {
      "start": 390.12,
      "end": 393.67,
      "text": "دوپامین اینه که هر چقدر که ما دو مین بیشتری و تجربه کنیم به زبان ساده یعنی هر"
    },
    {
      "start": 393.68,
      "end": 395.99,
      "text": "بیشتری و تجربه کنیم به زبان ساده یعنی هر چقدر که یه کاری انجام بدیم که خیلی بیشتر"
    },
    {
      "start": 396,
      "end": 399.30899999999997,
      "text": "چقدر که یه کاری انجام بدیم که خیلی بیشتر به ما حال بده به یعنی پیک دوپامین بیشتر"
    },
    {
      "start": 399.319,
      "end": 402.029,
      "text": "به ما حال بده به یعنی پیک دوپامین بیشتر باشه بیشتر بالا بریم به همون اندازه هم"
    },
    {
      "start": 402.039,
      "end": 405.35,
      "text": "باشه بیشتر بالا بریم به همون اندازه هم این پایین اومدن دوپامین بیشتر میشه اوکی"
    },
    {
      "start": 405.36,
      "end": 407.87,
      "text": "این پایین اومدن دوپامین بیشتر میشه اوکی یعنی هر چقدر بیشتر حال کنی باید بیشتر"
    },
    {
      "start": 407.88,
      "end": 411.35,
      "text": "یعنی هر چقدر بیشتر حال کنی باید بیشتر منتظر واستی که حالت دوباره سر جاش بیاد"
    },
    {
      "start": 411.36,
      "end": 413.79,
      "text": "منتظر واستی که حالت دوباره سر جاش بیاد که حالا اینا رو جلوتر کامل راجع بهش صحبت"
    },
    {
      "start": 413.8,
      "end": 416.469,
      "text": "که حالا اینا رو جلوتر کامل راجع بهش صحبت میکنیم مثلاً یه چیزی مثل مثلا شیشه یا"
    },
    {
      "start": 416.479,
      "end": 418.469,
      "text": "میکنیم مثلاً یه چیزی مثل مثلا شیشه یا مثلا مثل کوکائین که شما مصرف میکنید یه"
    },
    {
      "start": 418.479,
      "end": 421.55,
      "text": "مثلا مثل کوکائین که شما مصرف میکنید یه دفعه سر دوپامین توون خیلی خیلی میره بالا"
    },
    {
      "start": 421.56,
      "end": 423.71,
      "text": "دفعه سر دوپامین توون خیلی خیلی میره بالا سطح دوپامین خیلی خیلی میره بالا و اون"
    },
    {
      "start": 423.72,
      "end": 426.15,
      "text": "سطح دوپامین خیلی خیلی میره بالا و اون خیلی بالا رفتن بعد از اونکه اون اثر"
    },
    {
      "start": 426.16,
      "end": 428.51,
      "text": "خیلی بالا رفتن بعد از اونکه اون اثر کوکائین میفته یه دفعه یه حال بد خیلی"
    },
    {
      "start": 428.52,
      "end": 431.029,
      "text": "کوکائین میفته یه دفعه یه حال بد خیلی زیادی که اون پایین اومدن دوپامین است در"
    },
    {
      "start": 431.039,
      "end": 433.39,
      "text": "زیادی که اون پایین اومدن دوپامین است در واقع و اینکه اینجا چیکار می‌کنی این"
    },
    {
      "start": 433.4,
      "end": 435.629,
      "text": "واقع و اینکه اینجا چیکار می‌کنی این پایین چیکار می‌کنی تو اون افت دوپامین"
    },
    {
      "start": 435.639,
      "end": 438.909,
      "text": "پایین چیکار می‌کنی تو اون افت دوپامین چیکار می‌کنی خیلی مهمه خب یه نکته‌ای هم"
    },
    {
      "start": 438.919,
      "end": 440.95,
      "text": "چیکار می‌کنی خیلی مهمه خب یه نکته‌ای هم بگم این البته توی خود ویدیو نیست ولی"
    },
    {
      "start": 440.96,
      "end": 443.469,
      "text": "بگم این البته توی خود ویدیو نیست ولی اینو فکر کنم گفتنش باعث بشه که خیلی این"
    },
    {
      "start": 443.479,
      "end": 445.909,
      "text": "اینو فکر کنم گفتنش باعث بشه که خیلی این قضیه دوپامین و بهتر متوجه بشین و اینم"
    },
    {
      "start": 445.919,
      "end": 448.11,
      "text": "قضیه دوپامین و بهتر متوجه بشین و اینم اینه که من مثلاً کارای آیوب برمو از ه"
    },
    {
      "start": 448.12,
      "end": 450.35,
      "text": "اینه که من مثلاً کارای آیوب برمو از ه ساله دارم گوش می‌کنم خ خودم دارم کلی"
    },
    {
      "start": 450.36,
      "end": 454.029,
      "text": "ساله دارم گوش می‌کنم خ خودم دارم کلی ترجمه می‌کنم و این داستانا اوایل که آقای"
    },
    {
      "start": 454.039,
      "end": 455.869,
      "text": "ترجمه می‌کنم و این داستانا اوایل که آقای هیوبن راجع به دوپامین صحبت می‌کرد راجع"
    },
    {
      "start": 455.879,
      "end": 457.589,
      "text": "هیوبن راجع به دوپامین صحبت می‌کرد راجع به یه چیزی خیلی صحبت می‌کرد و اون همین"
    },
    {
      "start": 457.599,
      "end": 461.30899999999997,
      "text": "به یه چیزی خیلی صحبت می‌کرد و اون همین پیک دوپامین و لذت بود میگفت آقا مثلاً"
    },
    {
      "start": 461.319,
      "end": 463.909,
      "text": "پیک دوپامین و لذت بود میگفت آقا مثلاً سیگار انقدر لذت میاره فلان انقدر لذت"
    },
    {
      "start": 463.919,
      "end": 465.869,
      "text": "سیگار انقدر لذت میاره فلان انقدر لذت میاره مواد مختلفو می‌گفت و راجع به اون"
    },
    {
      "start": 465.879,
      "end": 468.589,
      "text": "میاره مواد مختلفو می‌گفت و راجع به اون لذته صحبت می‌کرد و بعد می‌گفت که نه این"
    },
    {
      "start": 468.599,
      "end": 472.11,
      "text": "لذته صحبت می‌کرد و بعد می‌گفت که نه این اتفاقاً نه تنها لذته هست بلکه"
    },
    {
      "start": 472.12,
      "end": 475.469,
      "text": "اتفاقاً نه تنها لذته هست بلکه اون اشتها به سمت اینکه اونو به دست بیاری"
    },
    {
      "start": 475.479,
      "end": 478.629,
      "text": "اون اشتها به سمت اینکه اونو به دست بیاری هم هست اوکی ولی روی اون لذته تاکید خیلی"
    },
    {
      "start": 478.639,
      "end": 480.79,
      "text": "هم هست اوکی ولی روی اون لذته تاکید خیلی بیشتری داشت توی سال‌های اخیر این"
    },
    {
      "start": 480.8,
      "end": 483.589,
      "text": "بیشتری داشت توی سال‌های اخیر این مصاحبه‌هایی که من ازشون دیدم و کلاً توی"
    },
    {
      "start": 483.599,
      "end": 486.67,
      "text": "مصاحبه‌هایی که من ازشون دیدم و کلاً توی این حالا فضای ساینتیفیک اینترنتم که راجع"
    },
    {
      "start": 486.68,
      "end": 488.79,
      "text": "این حالا فضای ساینتیفیک اینترنتم که راجع به دوپامین هرچقدر ما توی سال‌های اخیر"
    },
    {
      "start": 488.8,
      "end": 491.67,
      "text": "به دوپامین هرچقدر ما توی سال‌های اخیر جلوتر اومدیم آدم‌ها بیشتر راجع به این"
    },
    {
      "start": 491.68,
      "end": 494.629,
      "text": "جلوتر اومدیم آدم‌ها بیشتر راجع به این قضیه صحبت کردن که درسته دوپامین اون لذت"
    },
    {
      "start": 494.639,
      "end": 497.749,
      "text": "قضیه صحبت کردن که درسته دوپامین اون لذت رو داره ولی دوپامین بیشتر اون حالت"
    },
    {
      "start": 497.759,
      "end": 501.749,
      "text": "رو داره ولی دوپامین بیشتر اون حالت جستوجو کردنه اون انگیزه است اون رفتن و"
    },
    {
      "start": 501.759,
      "end": 504.55,
      "text": "جستوجو کردنه اون انگیزه است اون رفتن و به دست آوردنه یعنی در واقع دوپامین باعث"
    },
    {
      "start": 504.56,
      "end": 507.43,
      "text": "به دست آوردنه یعنی در واقع دوپامین باعث میشه تو پاشی از جات بری یه چیزیو به دست"
    },
    {
      "start": 507.44,
      "end": 509.749,
      "text": "میشه تو پاشی از جات بری یه چیزیو به دست بیاری لحظه‌ای که اونو به دست میاری ازش"
    },
    {
      "start": 509.759,
      "end": 512.87,
      "text": "بیاری لحظه‌ای که اونو به دست میاری ازش میبر ولی همون انگیزه اولیه که بری به دست"
    },
    {
      "start": 512.88,
      "end": 516.149,
      "text": "میبر ولی همون انگیزه اولیه که بری به دست بیاری اون اون رو خیلی با دوپامین کانکت"
    },
    {
      "start": 516.159,
      "end": 518.5889999999999,
      "text": "بیاری اون اون رو خیلی با دوپامین کانکت یعنی اونم باید خیلی درک کنیم و هر چقدر"
    },
    {
      "start": 518.599,
      "end": 521.63,
      "text": "یعنی اونم باید خیلی درک کنیم و هر چقدر که این مصاحبه هیرمن جلوتر دنبال می‌کنی"
    },
    {
      "start": 521.64,
      "end": 523.55,
      "text": "که این مصاحبه هیرمن جلوتر دنبال می‌کنی هر چقدر به زمان حال تر میای روی این قضیه"
    },
    {
      "start": 523.56,
      "end": 526.269,
      "text": "هر چقدر به زمان حال تر میای روی این قضیه تاکید بیشتری میکنه که میگه آقا این پرسو"
    },
    {
      "start": 526.279,
      "end": 529.07,
      "text": "تاکید بیشتری میکنه که میگه آقا این پرسو اون رفتن برای به دست آوردن اونم باید"
    },
    {
      "start": 529.08,
      "end": 532.99,
      "text": "اون رفتن برای به دست آوردن اونم باید خیلی ما حواسمون بهش باشه من یه اپیزود م"
    },
    {
      "start": 533,
      "end": 534.67,
      "text": "خیلی ما حواسمون بهش باشه من یه اپیزود م درست کردم راجع به دقیقا همین چیزی که"
    },
    {
      "start": 534.68,
      "end": 536.43,
      "text": "درست کردم راجع به دقیقا همین چیزی که راجع بهش صحبت کردم به نام انگیزه و"
    },
    {
      "start": 536.44,
      "end": 538.67,
      "text": "راجع بهش صحبت کردم به نام انگیزه و دوپامین توی چنل ماست همین فکر کنم دو سه"
    },
    {
      "start": 538.68,
      "end": 542.79,
      "text": "دوپامین توی چنل ماست همین فکر کنم دو سه هفته پیش منت نشرش کردم و اون اپیزود فکر"
    },
    {
      "start": 542.8,
      "end": 544.99,
      "text": "هفته پیش منت نشرش کردم و اون اپیزود فکر می‌کنم آدما خیلی درست درک نکردن مثلاً"
    },
    {
      "start": 545,
      "end": 547.11,
      "text": "می‌کنم آدما خیلی درست درک نکردن مثلاً کلمه انگیزه رو تو تامنیل دیدم بعد گفتن"
    },
    {
      "start": 547.12,
      "end": 549.75,
      "text": "کلمه انگیزه رو تو تامنیل دیدم بعد گفتن آها این ویدیو انگیزشی و این داستانا در"
    },
    {
      "start": 549.76,
      "end": 552.509,
      "text": "آها این ویدیو انگیزشی و این داستانا در صورتی که اصلا خود کلمه انگیزه هم به"
    },
    {
      "start": 552.519,
      "end": 555.11,
      "text": "صورتی که اصلا خود کلمه انگیزه هم به اشتباه برداشت شده خود کلمه انگیزه"
    },
    {
      "start": 555.12,
      "end": 558.15,
      "text": "اشتباه برداشت شده خود کلمه انگیزه معمولاً با این سخن بزرگان و چه می‌دونم"
    },
    {
      "start": 558.16,
      "end": 560.269,
      "text": "معمولاً با این سخن بزرگان و چه می‌دونم یکی بیاد بگه تو می‌تونی فلان اینا اینا"
    },
    {
      "start": 560.279,
      "end": 562.15,
      "text": "یکی بیاد بگه تو می‌تونی فلان اینا اینا انگیزه نیست اینا باده اصلاً اینا انگیزه"
    },
    {
      "start": 562.16,
      "end": 564.67,
      "text": "انگیزه نیست اینا باده اصلاً اینا انگیزه نیست انگیزه اتفاقاً شما اینه که بدن"
    },
    {
      "start": 564.68,
      "end": 566.55,
      "text": "نیست انگیزه اتفاقاً شما اینه که بدن خودتونو بشناسین بدونین که چه‌جوری"
    },
    {
      "start": 566.56,
      "end": 568.63,
      "text": "خودتونو بشناسین بدونین که چه‌جوری هنرمندانه این دوپامین رو تنظیم کنین که"
    },
    {
      "start": 568.64,
      "end": 571.23,
      "text": "هنرمندانه این دوپامین رو تنظیم کنین که همیشه انرژی اینو داشته باشین که برین"
    },
    {
      "start": 571.24,
      "end": 572.75,
      "text": "همیشه انرژی اینو داشته باشین که برین سراغ چیزهایی که می‌خواین به دستشون"
    },
    {
      "start": 572.76,
      "end": 574.99,
      "text": "سراغ چیزهایی که می‌خواین به دستشون بیارین در واقع یعنی انگیزه یه جورایی بین"
    },
    {
      "start": 575,
      "end": 577.389,
      "text": "بیارین در واقع یعنی انگیزه یه جورایی بین ما درستم تعریف نشده اون اپیزود خیلی"
    },
    {
      "start": 577.399,
      "end": 579.389,
      "text": "ما درستم تعریف نشده اون اپیزود خیلی بهتون توصیه می‌کنم بریم ببینیم خیلی"
    },
    {
      "start": 579.399,
      "end": 583.829,
      "text": "بهتون توصیه می‌کنم بریم ببینیم خیلی اطلاعات خوبی توی خودش داره و یه چیزی هم"
    },
    {
      "start": 583.8389999999999,
      "end": 587.389,
      "text": "اطلاعات خوبی توی خودش داره و یه چیزی هم میخوام بهتون بگم کلاً چه کتاب خانم آنال"
    },
    {
      "start": 587.399,
      "end": 591.03,
      "text": "میخوام بهتون بگم کلاً چه کتاب خانم آنال مکی رو بخونی که اسم کتاب دوپامین نیشن چه"
    },
    {
      "start": 591.04,
      "end": 593.35,
      "text": "مکی رو بخونی که اسم کتاب دوپامین نیشن چه کتاب مالیکول آ مور رو بخونی که راجع به"
    },
    {
      "start": 593.36,
      "end": 595.91,
      "text": "کتاب مالیکول آ مور رو بخونی که راجع به دوپامین و سروتونین و اینهاست چه کل این"
    },
    {
      "start": 595.92,
      "end": 599.389,
      "text": "دوپامین و سروتونین و اینهاست چه کل این تحقیقات آقای هیب برمن و که بخوای بخونی س"
    },
    {
      "start": 599.399,
      "end": 603.63,
      "text": "تحقیقات آقای هیب برمن و که بخوای بخونی س رو تهش به یک تم می‌رسی که توی این مصاحبه"
    },
    {
      "start": 603.64,
      "end": 607.509,
      "text": "رو تهش به یک تم می‌رسی که توی این مصاحبه خیلی راجع بهش صحبت شده و اونم چیه و اون"
    },
    {
      "start": 607.519,
      "end": 610.99,
      "text": "خیلی راجع بهش صحبت شده و اونم چیه و اون هم تم تعادل و"
    },
    {
      "start": 611,
      "end": 614.63,
      "text": "هم تم تعادل و دوپامین یعنی چی یعنی دوپامین صرفاً به"
    },
    {
      "start": 614.64,
      "end": 616.829,
      "text": "دوپامین یعنی چی یعنی دوپامین صرفاً به این منا نیست که من تا می‌تونم دوپامین مو"
    },
    {
      "start": 616.8389999999999,
      "end": 619.59,
      "text": "این منا نیست که من تا می‌تونم دوپامین مو زیاد کنم یا تا می‌تونم دوپامین بیشتری به"
    },
    {
      "start": 619.6,
      "end": 622.59,
      "text": "زیاد کنم یا تا می‌تونم دوپامین بیشتری به دست بیارم اصلاً این اتفاقاً کار درستی"
    },
    {
      "start": 622.6,
      "end": 625.23,
      "text": "دست بیارم اصلاً این اتفاقاً کار درستی نیست کار درست اینه که یک تعادلی رو توی"
    },
    {
      "start": 625.24,
      "end": 628.31,
      "text": "نیست کار درست اینه که یک تعادلی رو توی زندگی داشته باشی که اون دوپامین تنظیم"
    },
    {
      "start": 628.32,
      "end": 631.35,
      "text": "زندگی داشته باشی که اون دوپامین تنظیم بشه یعنی با توجه به این محدود بودن"
    },
    {
      "start": 631.36,
      "end": 633.15,
      "text": "بشه یعنی با توجه به این محدود بودن دوپامین با توجه به اینکه هر چقدر بالا"
    },
    {
      "start": 633.16,
      "end": 635.87,
      "text": "دوپامین با توجه به اینکه هر چقدر بالا میری همون قدم قراره پایین بیای هر چقدر"
    },
    {
      "start": 635.88,
      "end": 639.55,
      "text": "میری همون قدم قراره پایین بیای هر چقدر که شما تعادل بیشتری داشته باشین روی"
    },
    {
      "start": 639.56,
      "end": 642.43,
      "text": "که شما تعادل بیشتری داشته باشین روی کارهایی که دارین انجام میدین به همون"
    },
    {
      "start": 642.44,
      "end": 645.59,
      "text": "کارهایی که دارین انجام میدین به همون اندازه دوپامین بدن تنظیم‌گر میشه حالا"
    },
    {
      "start": 645.6,
      "end": 647.269,
      "text": "اندازه دوپامین بدن تنظیم‌گر میشه حالا راجع به این صحبت کنیم یه کم بیشتر که"
    },
    {
      "start": 647.279,
      "end": 649.59,
      "text": "راجع به این صحبت کنیم یه کم بیشتر که ببینیم چی میگن مثلاً هیو بررم میگه میگه"
    },
    {
      "start": 649.6,
      "end": 652.79,
      "text": "ببینیم چی میگن مثلاً هیو بررم میگه میگه که آقا ما آدما یه ایرادی که داریم اینه"
    },
    {
      "start": 652.8,
      "end": 655.87,
      "text": "که آقا ما آدما یه ایرادی که داریم اینه که همیشه سعی می‌کنیم ماکسیموم یه چیزی رو"
    },
    {
      "start": 655.88,
      "end": 658.71,
      "text": "که همیشه سعی می‌کنیم ماکسیموم یه چیزی رو تجربه کنیم همیشه مثلاً یه کاری که داریم"
    },
    {
      "start": 658.72,
      "end": 660.59,
      "text": "تجربه کنیم همیشه مثلاً یه کاری که داریم انجام میدیم مثلاً یه ورزشی که داریم"
    },
    {
      "start": 660.6,
      "end": 662.509,
      "text": "انجام میدیم مثلاً یه ورزشی که داریم می‌کنیم مثلاً ورزش می‌کنیم موزیک"
    },
    {
      "start": 662.519,
      "end": 664.91,
      "text": "می‌کنیم مثلاً ورزش می‌کنیم موزیک می‌ذاریم قهوه هم می‌خوریم هر دفعه این"
    },
    {
      "start": 664.92,
      "end": 666.35,
      "text": "می‌ذاریم قهوه هم می‌خوریم هر دفعه این کارو می‌کنیم و هر دفعه میخوایم اون"
    },
    {
      "start": 666.36,
      "end": 669.069,
      "text": "کارو می‌کنیم و هر دفعه میخوایم اون ماکسیموم چیزی که ازش می‌تونیم لذت ببریم"
    },
    {
      "start": 669.079,
      "end": 671.71,
      "text": "ماکسیموم چیزی که ازش می‌تونیم لذت ببریم و لذت ببریم منتها داستانی که وجود داره"
    },
    {
      "start": 671.72,
      "end": 674.47,
      "text": "و لذت ببریم منتها داستانی که وجود داره اینه که اگر و این خیلی مهمه این جملهی که"
    },
    {
      "start": 674.48,
      "end": 677.829,
      "text": "اینه که اگر و این خیلی مهمه این جملهی که میخوام بگم اگر هر دفعه‌ای که داری یه"
    },
    {
      "start": 677.8389999999999,
      "end": 682.23,
      "text": "میخوام بگم اگر هر دفعه‌ای که داری یه کاریو انجام میدی سعی کنی که ماکسیموم لذت"
    },
    {
      "start": 682.24,
      "end": 686.35,
      "text": "کاریو انجام میدی سعی کنی که ماکسیموم لذت رو ازش ببری بعد از یه مدتی خیلی سخت میشه"
    },
    {
      "start": 686.36,
      "end": 689.629,
      "text": "رو ازش ببری بعد از یه مدتی خیلی سخت میشه ازش لذت بردن و همش باید یه لایه اضا افه"
    },
    {
      "start": 689.639,
      "end": 692.19,
      "text": "ازش لذت بردن و همش باید یه لایه اضا افه تر انجام بدی مثلا قهوه که میخوری موزیکم"
    },
    {
      "start": 692.2,
      "end": 694.23,
      "text": "تر انجام بدی مثلا قهوه که میخوری موزیکم میذاری"
    },
    {
      "start": 694.24,
      "end": 698.269,
      "text": "میذاری مثلاً سه شات اسپرسو هم بزنی مثلاً موزیکم"
    },
    {
      "start": 698.279,
      "end": 701.069,
      "text": "مثلاً سه شات اسپرسو هم بزنی مثلاً موزیکم بذاری بری بدوی که بهت حال بده هر دفعه"
    },
    {
      "start": 701.079,
      "end": 703.11,
      "text": "بذاری بری بدوی که بهت حال بده هر دفعه باید یه چیزی اضافه تر کنی که بهت حال بده"
    },
    {
      "start": 703.12,
      "end": 706.389,
      "text": "باید یه چیزی اضافه تر کنی که بهت حال بده در صورتی که اگر تو آگاهانه هر دفعی که"
    },
    {
      "start": 706.399,
      "end": 708.19,
      "text": "در صورتی که اگر تو آگاهانه هر دفعی که داری یه کاری انجام میدی با خودت بگی بگی"
    },
    {
      "start": 708.2,
      "end": 710.389,
      "text": "داری یه کاری انجام میدی با خودت بگی بگی آقا اوکی این دفعه قرار نیست ماکسیموم لذت"
    },
    {
      "start": 710.399,
      "end": 711.87,
      "text": "آقا اوکی این دفعه قرار نیست ماکسیموم لذت ب برم این دفعه موزیک نمی‌ذارم این دفعه"
    },
    {
      "start": 711.88,
      "end": 714.23,
      "text": "ب برم این دفعه موزیک نمی‌ذارم این دفعه قهوه نمی‌خورم ورزش می‌کنم قرار نیست هر"
    },
    {
      "start": 714.24,
      "end": 716.79,
      "text": "قهوه نمی‌خورم ورزش می‌کنم قرار نیست هر دفعه من بیشترین لذت ممکنه ببرم و همین که"
    },
    {
      "start": 716.8,
      "end": 719.87,
      "text": "دفعه من بیشترین لذت ممکنه ببرم و همین که آگاهانه جلوی خودتو بگیری و هم همین که"
    },
    {
      "start": 719.88,
      "end": 722.829,
      "text": "آگاهانه جلوی خودتو بگیری و هم همین که آگاهانه هر دفعه سعی نکنی بیشترین لذت"
    },
    {
      "start": 722.839,
      "end": 726.03,
      "text": "آگاهانه هر دفعه سعی نکنی بیشترین لذت ممکن رو ببری همین قضیه باعث میشه که تو"
    },
    {
      "start": 726.04,
      "end": 729.31,
      "text": "ممکن رو ببری همین قضیه باعث میشه که تو دوپامین بدنت تنظیم تر بشه تعادل بیشتری"
    },
    {
      "start": 729.32,
      "end": 731.35,
      "text": "دوپامین بدنت تنظیم تر بشه تعادل بیشتری تو زندگی داشته باشید دوپامین تنظیم تر"
    },
    {
      "start": 731.36,
      "end": 734.31,
      "text": "تو زندگی داشته باشید دوپامین تنظیم تر بشه یا مثلاً میگه بعضیا سفر میرن سفر"
    },
    {
      "start": 734.32,
      "end": 736.55,
      "text": "بشه یا مثلاً میگه بعضیا سفر میرن سفر میرن کلی اشغال می‌کنن بعد میان خونه بعد"
    },
    {
      "start": 736.56,
      "end": 739.629,
      "text": "میرن کلی اشغال می‌کنن بعد میان خونه بعد حوصله‌ش سر میره حوصله‌ش سر میره بعد با"
    },
    {
      "start": 739.639,
      "end": 741.829,
      "text": "حوصله‌ش سر میره حوصله‌ش سر میره بعد با خودشون میگن که خب چیکار کنم چیکار کنم یه"
    },
    {
      "start": 741.8389999999999,
      "end": 744.269,
      "text": "خودشون میگن که خب چیکار کنم چیکار کنم یه سفر دیگه برم در صورتی که اون کار"
    },
    {
      "start": 744.279,
      "end": 746.189,
      "text": "سفر دیگه برم در صورتی که اون کار اشتباهیه یه سفر دیگه رفتن دوباره اینه که"
    },
    {
      "start": 746.199,
      "end": 749.389,
      "text": "اشتباهیه یه سفر دیگه رفتن دوباره اینه که خودتو داری عادت میدی که دوباره یه پیک"
    },
    {
      "start": 749.399,
      "end": 753.23,
      "text": "خودتو داری عادت میدی که دوباره یه پیک دوپامین داشته باشی اینجا اینجا دقیقاً"
    },
    {
      "start": 753.24,
      "end": 755.629,
      "text": "دوپامین داشته باشی اینجا اینجا دقیقاً اون قضیه‌ای که گفتم افت دوپامین گفتم اون"
    },
    {
      "start": 755.639,
      "end": 757.71,
      "text": "اون قضیه‌ای که گفتم افت دوپامین گفتم اون تیکه که میاد باید صبر کنی که دوباره به"
    },
    {
      "start": 757.72,
      "end": 760.389,
      "text": "تیکه که میاد باید صبر کنی که دوباره به حالت عادی برسه اینجا اهمیت پیدا می‌کنه"
    },
    {
      "start": 760.399,
      "end": 762.91,
      "text": "حالت عادی برسه اینجا اهمیت پیدا می‌کنه در واقع وقتی که سطح دوپامین شما بعد از"
    },
    {
      "start": 762.92,
      "end": 765.91,
      "text": "در واقع وقتی که سطح دوپامین شما بعد از یک اتفاقی میره بالا و بعد میاد پایین و"
    },
    {
      "start": 765.92,
      "end": 769.87,
      "text": "یک اتفاقی میره بالا و بعد میاد پایین و بعد پایین‌تر از حالت بیس میاد اگر شما به"
    },
    {
      "start": 769.88,
      "end": 776.389,
      "text": "بعد پایین‌تر از حالت بیس میاد اگر شما به سادگی برای مدتی صبر کنین و سعی نکنین که"
    },
    {
      "start": 776.399,
      "end": 779.87,
      "text": "سادگی برای مدتی صبر کنین و سعی نکنین که یک فعالیت لذت‌بخش ی فعالیت که خیلی دوستش"
    },
    {
      "start": 779.88,
      "end": 782.069,
      "text": "یک فعالیت لذت‌بخش ی فعالیت که خیلی دوستش دارینو دوباره انجام بدین صرفاً صبر کنین"
    },
    {
      "start": 782.079,
      "end": 784.91,
      "text": "دارینو دوباره انجام بدین صرفاً صبر کنین بذارین اون در درم اون عدم وجود دوپامین م"
    },
    {
      "start": 784.92,
      "end": 787.949,
      "text": "بذارین اون در درم اون عدم وجود دوپامین م بدا تجربه کنه برای مدتی همون باعث میشه"
    },
    {
      "start": 787.959,
      "end": 791.23,
      "text": "بدا تجربه کنه برای مدتی همون باعث میشه بدن دوپامین بدن شما در واقع تنظیم بشه"
    },
    {
      "start": 791.24,
      "end": 794.11,
      "text": "بدن دوپامین بدن شما در واقع تنظیم بشه اعتیادم دقیقاً همین جا توی این افته شروع"
    },
    {
      "start": 794.12,
      "end": 796.189,
      "text": "اعتیادم دقیقاً همین جا توی این افته شروع میشه چرا چون شما یه مثلاً یه شکلات"
    },
    {
      "start": 796.199,
      "end": 798.71,
      "text": "میشه چرا چون شما یه مثلاً یه شکلات می‌خوری این س دوپا میره بالا و بعد میاد"
    },
    {
      "start": 798.72,
      "end": 800.23,
      "text": "می‌خوری این س دوپا میره بالا و بعد میاد پایین میاد پایین‌تر از حالت بیس قرار"
    },
    {
      "start": 800.24,
      "end": 802.59,
      "text": "پایین میاد پایین‌تر از حالت بیس قرار می‌گیره حالا اینجا شما اگر جلوی خودتونو"
    },
    {
      "start": 802.6,
      "end": 804.91,
      "text": "می‌گیره حالا اینجا شما اگر جلوی خودتونو بگیرین و دیگه شکلات نخورین یه میزانی طول"
    },
    {
      "start": 804.92,
      "end": 806.829,
      "text": "بگیرین و دیگه شکلات نخورین یه میزانی طول می‌کشه دوباره سطح دوپامین بدن آدم میاد"
    },
    {
      "start": 806.8389999999999,
      "end": 809.11,
      "text": "می‌کشه دوباره سطح دوپامین بدن آدم میاد رو حالت معمولی قرار می‌گیره اما کاری که"
    },
    {
      "start": 809.12,
      "end": 811.03,
      "text": "رو حالت معمولی قرار می‌گیره اما کاری که گ می‌کنیم اینه که شکلاتو می‌خوریم"
    },
    {
      "start": 811.04,
      "end": 814.389,
      "text": "گ می‌کنیم اینه که شکلاتو می‌خوریم دوپامین میره بالا میاد پایین و میاد"
    },
    {
      "start": 814.399,
      "end": 816.79,
      "text": "دوپامین میره بالا میاد پایین و میاد پایین‌تر از حالت بیس حالا اینجا سخته این"
    },
    {
      "start": 816.8,
      "end": 819.75,
      "text": "پایین‌تر از حالت بیس حالا اینجا سخته این تحمل این عدم وجود این سختیه عدم وجود"
    },
    {
      "start": 819.76,
      "end": 822.75,
      "text": "تحمل این عدم وجود این سختیه عدم وجود لذته سخته و شما به جای اینکه صبر کنین که"
    },
    {
      "start": 822.76,
      "end": 824.389,
      "text": "لذته سخته و شما به جای اینکه صبر کنین که یه شکلات بخورین میرین یه شکلات دیگه"
    },
    {
      "start": 824.399,
      "end": 826.79,
      "text": "یه شکلات بخورین میرین یه شکلات دیگه میخورین دوباره میره بالا اما اتفاقی که"
    },
    {
      "start": 826.8,
      "end": 829.79,
      "text": "میخورین دوباره میره بالا اما اتفاقی که میفته اینه که به اندازه دفعه اول قرار"
    },
    {
      "start": 829.8,
      "end": 832.31,
      "text": "میفته اینه که به اندازه دفعه اول قرار نیست بریم بالاتر ولی بیشتر از دفعه اول"
    },
    {
      "start": 832.32,
      "end": 834.79,
      "text": "نیست بریم بالاتر ولی بیشتر از دفعه اول قراره بیایم پایین‌تر دوباره پایین‌تر"
    },
    {
      "start": 834.8,
      "end": 836.99,
      "text": "قراره بیایم پایین‌تر دوباره پایین‌تر میاد این دفعه یک افت بیشتر دوپامین و"
    },
    {
      "start": 837,
      "end": 839.069,
      "text": "میاد این دفعه یک افت بیشتر دوپامین و تجربه می‌کنید دوباره اگه جلوی خودتون"
    },
    {
      "start": 839.079,
      "end": 840.55,
      "text": "تجربه می‌کنید دوباره اگه جلوی خودتون میرین یه شکلات دیگه بخورین هی میره"
    },
    {
      "start": 840.56,
      "end": 843.47,
      "text": "میرین یه شکلات دیگه بخورین هی میره بالاتر هی میره بالاتر و در واقع نکته"
    },
    {
      "start": 843.48,
      "end": 845.55,
      "text": "بالاتر هی میره بالاتر و در واقع نکته خیلی جالبی که هیو برا من میگه د تا جمله"
    },
    {
      "start": 845.56,
      "end": 848.43,
      "text": "خیلی جالبی که هیو برا من میگه د تا جمله خیلی جالب راجع به دوپامین داره میگه که"
    },
    {
      "start": 848.44,
      "end": 851.629,
      "text": "خیلی جالب راجع به دوپامین داره میگه که یک یا شما خودتون سطح دوپامین بدنتونو"
    },
    {
      "start": 851.639,
      "end": 854.99,
      "text": "یک یا شما خودتون سطح دوپامین بدنتونو تعیین می‌کنین تنظیم می‌کنین یا محیط"
    },
    {
      "start": 855,
      "end": 858.23,
      "text": "تعیین می‌کنین تنظیم می‌کنین یا محیط اطرافتون این کار رو انجام میده پس"
    },
    {
      "start": 858.24,
      "end": 860.749,
      "text": "اطرافتون این کار رو انجام میده پس توصیه‌ی که بهتون دارم اینه که خودتون"
    },
    {
      "start": 860.759,
      "end": 863.389,
      "text": "توصیه‌ی که بهتون دارم اینه که خودتون تنظیم کنین نذارین محیط اطراف برای شما"
    },
    {
      "start": 863.399,
      "end": 867.31,
      "text": "تنظیم کنین نذارین محیط اطراف برای شما تعیین کنه اوکی اینو میگه و در واقع چیزی"
    },
    {
      "start": 867.32,
      "end": 869.069,
      "text": "تعیین کنه اوکی اینو میگه و در واقع چیزی که داره میگه اینه که اون تیکه‌ی که پ"
    },
    {
      "start": 869.079,
      "end": 873.829,
      "text": "که داره میگه اینه که اون تیکه‌ی که پ پاین میاد صرفاً صبر کنید و بذارید دوباره"
    },
    {
      "start": 873.8389999999999,
      "end": 876.629,
      "text": "پاین میاد صرفاً صبر کنید و بذارید دوباره به حالت عادیه برگرده اون درده رو تحمل"
    },
    {
      "start": 876.639,
      "end": 879.629,
      "text": "به حالت عادیه برگرده اون درده رو تحمل کنید اون عدب وجود دوپامین رو تحمل کنیم و"
    },
    {
      "start": 879.639,
      "end": 883.749,
      "text": "کنید اون عدب وجود دوپامین رو تحمل کنیم و نکته‌ای که وجود داره اینه که بدن ما برای"
    },
    {
      "start": 883.759,
      "end": 886.79,
      "text": "نکته‌ای که وجود داره اینه که بدن ما برای هر ماده‌ای یک مدل خاصی دوپامین نداره"
    },
    {
      "start": 886.8,
      "end": 889.629,
      "text": "هر ماده‌ای یک مدل خاصی دوپامین نداره یعنی دوپامین همین فرمولی که من گفتم برای"
    },
    {
      "start": 889.639,
      "end": 893.47,
      "text": "یعنی دوپامین همین فرمولی که من گفتم برای مواد مخدر همینه برای بستنی همینه برای"
    },
    {
      "start": 893.48,
      "end": 896.389,
      "text": "مواد مخدر همینه برای بستنی همینه برای شیرینی همینه برای سوشال میدیا همینه برا"
    },
    {
      "start": 896.399,
      "end": 898.43,
      "text": "شیرینی همینه برای سوشال میدیا همینه برا همین همه همین پترنی که الان من توضیح"
    },
    {
      "start": 898.44,
      "end": 900.949,
      "text": "همین همه همین پترنی که الان من توضیح دادم و تنها حالتی که شما می‌تونین این"
    },
    {
      "start": 900.959,
      "end": 903.79,
      "text": "دادم و تنها حالتی که شما می‌تونین این پترن رو تنظیم کنین اینه که بعد از یک"
    },
    {
      "start": 903.8,
      "end": 905.47,
      "text": "پترن رو تنظیم کنین اینه که بعد از یک تجربه"
    },
    {
      "start": 905.48,
      "end": 908.87,
      "text": "تجربه خوشایند به اون لحظه‌ای که دوپامین تون"
    },
    {
      "start": 908.88,
      "end": 911.67,
      "text": "خوشایند به اون لحظه‌ای که دوپامین تون میاد پایین‌تر و شما حالتون یه کم بد میشه"
    },
    {
      "start": 911.68,
      "end": 915.629,
      "text": "میاد پایین‌تر و شما حالتون یه کم بد میشه به جای اینکه شما اگر به جای اینکه صبر"
    },
    {
      "start": 915.639,
      "end": 918.389,
      "text": "به جای اینکه شما اگر به جای اینکه صبر کنین که سر دوپامین تون بیاد بالاتر برین"
    },
    {
      "start": 918.399,
      "end": 920.15,
      "text": "کنین که سر دوپامین تون بیاد بالاتر برین و یه فعالیت دیگه انجام بدین که دوباره"
    },
    {
      "start": 920.16,
      "end": 921.949,
      "text": "و یه فعالیت دیگه انجام بدین که دوباره اون حال خوبه رو بهتون بده این باعث"
    },
    {
      "start": 921.959,
      "end": 925.47,
      "text": "اون حال خوبه رو بهتون بده این باعث اعتیاد میشه اوکی این نکته خیلی مهمیه که"
    },
    {
      "start": 925.48,
      "end": 929.389,
      "text": "اعتیاد میشه اوکی این نکته خیلی مهمیه که در واقع ما باید راجع به این قضیه"
    },
    {
      "start": 929.399,
      "end": 930.67,
      "text": "در واقع ما باید راجع به این قضیه درک"
    },
    {
      "start": 930.68,
      "end": 933.43,
      "text": "درک کنیم خب"
    },
    {
      "start": 933.44,
      "end": 938.749,
      "text": "کنیم خب حالا آیوب برمن چیزی که توضیح میده اینجا"
    },
    {
      "start": 938.759,
      "end": 941.43,
      "text": "حالا آیوب برمن چیزی که توضیح میده اینجا اینه که ما باید بلند مدت فکر کنیم به"
    },
    {
      "start": 941.44,
      "end": 944.11,
      "text": "اینه که ما باید بلند مدت فکر کنیم به زندگی به اهدافی که داریم به کارهایی که"
    },
    {
      "start": 944.12,
      "end": 947.47,
      "text": "زندگی به اهدافی که داریم به کارهایی که میکنیم باید یک نگرش بلند مدت داشته باشیم"
    },
    {
      "start": 947.48,
      "end": 950.389,
      "text": "میکنیم باید یک نگرش بلند مدت داشته باشیم یعنی چی نگرش بلند مدت داشته باشیم یعنی"
    },
    {
      "start": 950.399,
      "end": 954.749,
      "text": "یعنی چی نگرش بلند مدت داشته باشیم یعنی که اگر سه تا حالتو در نظر بگیرین حالت رو"
    },
    {
      "start": 954.759,
      "end": 956.99,
      "text": "که اگر سه تا حالتو در نظر بگیرین حالت رو به جلو وقتی که شما دارین حرکت میکنین به"
    },
    {
      "start": 957,
      "end": 959.749,
      "text": "به جلو وقتی که شما دارین حرکت میکنین به سمت اهدافتون حرکت می کنین که یه چیزی به"
    },
    {
      "start": 959.759,
      "end": 963.15,
      "text": "سمت اهدافتون حرکت می کنین که یه چیزی به دست بیارین حالت عادی اوکی و حالتی که"
    },
    {
      "start": 963.16,
      "end": 966.15,
      "text": "دست بیارین حالت عادی اوکی و حالتی که ریلکس هستین نشستین و ریلکس هستین میگه"
    },
    {
      "start": 966.16,
      "end": 968.269,
      "text": "ریلکس هستین نشستین و ریلکس هستین میگه مشکلی که آدما دارن اینه که همیشه سعی"
    },
    {
      "start": 968.279,
      "end": 970.189,
      "text": "مشکلی که آدما دارن اینه که همیشه سعی میکنن که اون حالت روب به جلو باشن همیشه"
    },
    {
      "start": 970.199,
      "end": 972.15,
      "text": "میکنن که اون حالت روب به جلو باشن همیشه سعی می‌کنن که من باید همین الان برم"
    },
    {
      "start": 972.16,
      "end": 974.389,
      "text": "سعی می‌کنن که من باید همین الان برم اهدافم برسم فلان کنم فلان کنم و همین"
    },
    {
      "start": 974.399,
      "end": 977.23,
      "text": "اهدافم برسم فلان کنم فلان کنم و همین قضیه باعث میشه که کنترل انرژی و کنترل"
    },
    {
      "start": 977.24,
      "end": 982.389,
      "text": "قضیه باعث میشه که کنترل انرژی و کنترل این ماده مثلا مث دوپامین یا اپین نفرین"
    },
    {
      "start": 982.399,
      "end": 986.509,
      "text": "این ماده مثلا مث دوپامین یا اپین نفرین یا نور اپین نفرین اوکی"
    },
    {
      "start": 986.519,
      "end": 989.35,
      "text": "یا نور اپین نفرین اوکی اینا در واقع باعث میشه که اینا چون"
    },
    {
      "start": 989.36,
      "end": 992.389,
      "text": "اینا در واقع باعث میشه که اینا چون محدودن باعث میشه که شما بلند مدت نتونین"
    },
    {
      "start": 992.399,
      "end": 995.23,
      "text": "محدودن باعث میشه که شما بلند مدت نتونین این کارو انجام بدین همه انرژیتون و"
    },
    {
      "start": 995.24,
      "end": 998.189,
      "text": "این کارو انجام بدین همه انرژیتون و میذارین برای اینکه برای یه مدت کوتاه"
    },
    {
      "start": 998.199,
      "end": 1000.43,
      "text": "میذارین برای اینکه برای یه مدت کوتاه خیلی خیلی خیلی کار کنین و بعد یه دفعه"
    },
    {
      "start": 1000.44,
      "end": 1002.91,
      "text": "خیلی خیلی خیلی کار کنین و بعد یه دفعه بدنتو خالی می‌کنه دچار برن اوت میشین"
    },
    {
      "start": 1002.92,
      "end": 1005.59,
      "text": "بدنتو خالی می‌کنه دچار برن اوت میشین اوکی و نکته‌ای که داره راجع بهش صحبت"
    },
    {
      "start": 1005.6,
      "end": 1007.47,
      "text": "اوکی و نکته‌ای که داره راجع بهش صحبت می‌کنه اینه که باید به زندگی به اهدافتون"
    },
    {
      "start": 1007.48,
      "end": 1010.91,
      "text": "می‌کنه اینه که باید به زندگی به اهدافتون اگر می‌خواین برسین بلند مدت فکر کنین به"
    },
    {
      "start": 1010.92,
      "end": 1013.67,
      "text": "اگر می‌خواین برسین بلند مدت فکر کنین به این فکر کنین که با کنترل کردن این انرژی"
    },
    {
      "start": 1013.68,
      "end": 1016.67,
      "text": "این فکر کنین که با کنترل کردن این انرژی خودتون با کنترل کردن این دوپامین و مواد"
    },
    {
      "start": 1016.68,
      "end": 1019.389,
      "text": "خودتون با کنترل کردن این دوپامین و مواد دیگه تو بدنتون بتونین این"
    },
    {
      "start": 1019.399,
      "end": 1022.269,
      "text": "دیگه تو بدنتون بتونین این بلند مدت یه کاری انجام بدین که بتونین"
    },
    {
      "start": 1022.279,
      "end": 1024.27,
      "text": "بلند مدت یه کاری انجام بدین که بتونین نتیجه بگیرین خودشم میگه میگه من اصلاً"
    },
    {
      "start": 1024.28,
      "end": 1027.47,
      "text": "نتیجه بگیرین خودشم میگه میگه من اصلاً خودم آدمیم که اگه مرتب خیلی کار کنم برای"
    },
    {
      "start": 1027.48,
      "end": 1029.669,
      "text": "خودم آدمیم که اگه مرتب خیلی کار کنم برای یه مدتی اصلاً خالی می‌کنم برای همین سعی"
    },
    {
      "start": 1029.679,
      "end": 1031.829,
      "text": "یه مدتی اصلاً خالی می‌کنم برای همین سعی می‌کنم مثلاً یه تایمی در طول روز کار کنم"
    },
    {
      "start": 1031.839,
      "end": 1034.829,
      "text": "می‌کنم مثلاً یه تایمی در طول روز کار کنم یه تایمی مثلاً کار نکنم و این تعادله رو"
    },
    {
      "start": 1034.839,
      "end": 1037.39,
      "text": "یه تایمی مثلاً کار نکنم و این تعادله رو داشته باشم کل این مطلبی که فکر کنم من"
    },
    {
      "start": 1037.4,
      "end": 1038.949,
      "text": "داشته باشم کل این مطلبی که فکر کنم من الان ه۷ ۸ دقیقه دارم راجع بهش صحبت"
    },
    {
      "start": 1038.959,
      "end": 1042.029,
      "text": "الان ه۷ ۸ دقیقه دارم راجع بهش صحبت می‌کنم یا بیشتر راجع به تعادله به زبان"
    },
    {
      "start": 1042.039,
      "end": 1043.63,
      "text": "می‌کنم یا بیشتر راجع به تعادله به زبان ساده یعنی که"
    },
    {
      "start": 1043.64,
      "end": 1046.39,
      "text": "ساده یعنی که آقا نفس عمیق"
    },
    {
      "start": 1046.4,
      "end": 1049.63,
      "text": "آقا نفس عمیق بکشین تعادل برقرار کنین تو زندگیتون قرار"
    },
    {
      "start": 1049.64,
      "end": 1052.07,
      "text": "بکشین تعادل برقرار کنین تو زندگیتون قرار نیست همیشه ماکسیموم انرژی باشه قرار نیست"
    },
    {
      "start": 1052.08,
      "end": 1054.83,
      "text": "نیست همیشه ماکسیموم انرژی باشه قرار نیست همیشه بیشترین لذت ممکن ببرین قرار نیست"
    },
    {
      "start": 1054.84,
      "end": 1057.83,
      "text": "همیشه بیشترین لذت ممکن ببرین قرار نیست همیشه زندگی در بهترین حالت ممکنش باشه"
    },
    {
      "start": 1057.84,
      "end": 1061.19,
      "text": "همیشه زندگی در بهترین حالت ممکنش باشه چرا چونکه اگه همیشه شادی باشه و نقطه"
    },
    {
      "start": 1061.2,
      "end": 1063.789,
      "text": "چرا چونکه اگه همیشه شادی باشه و نقطه مقابل شادی نقطه مقابل لذت که غمه وجود"
    },
    {
      "start": 1063.799,
      "end": 1065.63,
      "text": "مقابل شادی نقطه مقابل لذت که غمه وجود نداشته باشه که دیگه خود شادیه معنایی"
    },
    {
      "start": 1065.64,
      "end": 1069.549,
      "text": "نداشته باشه که دیگه خود شادیه معنایی نداره چیزی که داره میگه اینه که آقا اون"
    },
    {
      "start": 1069.559,
      "end": 1073.23,
      "text": "نداره چیزی که داره میگه اینه که آقا اون قمرو اون سختیه رو اونو باید اجازه بدیم"
    },
    {
      "start": 1073.24,
      "end": 1076.149,
      "text": "قمرو اون سختیه رو اونو باید اجازه بدیم صبر کنیم که خودش رو نشون بده که دوباره"
    },
    {
      "start": 1076.159,
      "end": 1078.39,
      "text": "صبر کنیم که خودش رو نشون بده که دوباره ما اون بیس دوپامین مون تنظیم بشه به حالت"
    },
    {
      "start": 1078.4,
      "end": 1080.029,
      "text": "ما اون بیس دوپامین مون تنظیم بشه به حالت عادی"
    },
    {
      "start": 1080.039,
      "end": 1082.51,
      "text": "عادی برگردیم امیدوارم که اینو به بهترین شکل"
    },
    {
      "start": 1082.52,
      "end": 1085.99,
      "text": "برگردیم امیدوارم که اینو به بهترین شکل ممکن تونسته باشم که توضیح بدم خب حالا"
    },
    {
      "start": 1086,
      "end": 1089.47,
      "text": "ممکن تونسته باشم که توضیح بدم خب حالا شاید باحال‌ترین سوالی که این آقای استیون"
    },
    {
      "start": 1089.48,
      "end": 1091.47,
      "text": "شاید باحال‌ترین سوالی که این آقای استیون از آقای هبر منن می‌پرسه در طول این"
    },
    {
      "start": 1091.48,
      "end": 1095.87,
      "text": "از آقای هبر منن می‌پرسه در طول این مصاحبه اینه که می‌پرسه آقا شما این"
    },
    {
      "start": 1095.88,
      "end": 1098.11,
      "text": "مصاحبه اینه که می‌پرسه آقا شما این چیزایی که میگی درسته مثلاً ما تعادل باید"
    },
    {
      "start": 1098.12,
      "end": 1101.19,
      "text": "چیزایی که میگی درسته مثلاً ما تعادل باید رعایت کنیم و اینا ولی برای منی که خیلی"
    },
    {
      "start": 1101.2,
      "end": 1103.83,
      "text": "رعایت کنیم و اینا ولی برای منی که خیلی آدمیم که مثلاً به هدفم خیلی اهمیت میدم"
    },
    {
      "start": 1103.84,
      "end": 1106.27,
      "text": "آدمیم که مثلاً به هدفم خیلی اهمیت میدم میخوام مثلاً برم به هدفم برسم آدم"
    },
    {
      "start": 1106.28,
      "end": 1110.669,
      "text": "میخوام مثلاً برم به هدفم برسم آدم سختکوشی و میخوام این دو امین خودمو یه"
    },
    {
      "start": 1110.679,
      "end": 1113.23,
      "text": "سختکوشی و میخوام این دو امین خودمو یه خرده جوری تنظیم کنم که با انرژیم بیشتر"
    },
    {
      "start": 1113.24,
      "end": 1115.789,
      "text": "خرده جوری تنظیم کنم که با انرژیم بیشتر باشه شاید خیلی از ما هم دنبال همینیم"
    },
    {
      "start": 1115.799,
      "end": 1118.11,
      "text": "باشه شاید خیلی از ما هم دنبال همینیم دیگه یعنی من خودم به شخص یه چیزی که برام"
    },
    {
      "start": 1118.12,
      "end": 1119.99,
      "text": "دیگه یعنی من خودم به شخص یه چیزی که برام خیلی جالبه راجع به دوپامین اینه که این"
    },
    {
      "start": 1120,
      "end": 1121.99,
      "text": "خیلی جالبه راجع به دوپامین اینه که این دوپامین طوری توی بدن من تنظیم بشه که من"
    },
    {
      "start": 1122,
      "end": 1124.95,
      "text": "دوپامین طوری توی بدن من تنظیم بشه که من مثلاً بیشتر کار کنم بهتر کار کنم انرژیم"
    },
    {
      "start": 1124.96,
      "end": 1127.23,
      "text": "مثلاً بیشتر کار کنم بهتر کار کنم انرژیم بیشتر باشه میگه برای اونا چیکار کنیم که"
    },
    {
      "start": 1127.24,
      "end": 1129.11,
      "text": "بیشتر باشه میگه برای اونا چیکار کنیم که این س دوپامین بالاتر بتونه بیسه رو"
    },
    {
      "start": 1129.12,
      "end": 1131.87,
      "text": "این س دوپامین بالاتر بتونه بیسه رو بتونیم بالاتر بیاریم چیکار کنیم نکته‌ای"
    },
    {
      "start": 1131.88,
      "end": 1134.75,
      "text": "بتونیم بالاتر بیاریم چیکار کنیم نکته‌ای که میگه که ما تو اپیزود دوپامین م راجع"
    },
    {
      "start": 1134.76,
      "end": 1136.87,
      "text": "که میگه که ما تو اپیزود دوپامین م راجع بهش صحبت کردیم چند تا راه حل معرفی"
    },
    {
      "start": 1136.88,
      "end": 1140.669,
      "text": "بهش صحبت کردیم چند تا راه حل معرفی می‌کنه اولیش و مهمتر ش که پایه و اساس"
    },
    {
      "start": 1140.679,
      "end": 1143.029,
      "text": "می‌کنه اولیش و مهمتر ش که پایه و اساس سلامتی ماست خوابه میگه شما اگر میخواین"
    },
    {
      "start": 1143.039,
      "end": 1145.71,
      "text": "سلامتی ماست خوابه میگه شما اگر میخواین سر دوپامین بدنتونو تنظیم کنین اولین کاری"
    },
    {
      "start": 1145.72,
      "end": 1147.789,
      "text": "سر دوپامین بدنتونو تنظیم کنین اولین کاری که باید انجام بدین اینه که بین ۶ تا ۸"
    },
    {
      "start": 1147.799,
      "end": 1150.43,
      "text": "که باید انجام بدین اینه که بین ۶ تا ۸ ساعت بخوابید میگه بعضی از آدما حالا مثلا"
    },
    {
      "start": 1150.44,
      "end": 1152.669,
      "text": "ساعت بخوابید میگه بعضی از آدما حالا مثلا ۶ ساعت ۶ ساعت و نیم اوکیه براشون ولی"
    },
    {
      "start": 1152.679,
      "end": 1155.31,
      "text": "۶ ساعت ۶ ساعت و نیم اوکیه براشون ولی بعضی از آدما روی ۸ ساعت اوکیه اون آقای"
    },
    {
      "start": 1155.32,
      "end": 1158.51,
      "text": "بعضی از آدما روی ۸ ساعت اوکیه اون آقای مت واکر که اون کتابی داره که وای وی اس"
    },
    {
      "start": 1158.52,
      "end": 1162.75,
      "text": "مت واکر که اون کتابی داره که وای وی اس لیپو نوشته اون میگه ۸ ساعت ولی آقا ی"
    },
    {
      "start": 1162.76,
      "end": 1165.31,
      "text": "لیپو نوشته اون میگه ۸ ساعت ولی آقا ی میگه حالا برای بعضی مثلاً ۶ تا ۸ ساعتم"
    },
    {
      "start": 1165.32,
      "end": 1169.19,
      "text": "میگه حالا برای بعضی مثلاً ۶ تا ۸ ساعتم اوکی ولی داشتن این خوابه روی یادگیری روی"
    },
    {
      "start": 1169.2,
      "end": 1173.47,
      "text": "اوکی ولی داشتن این خوابه روی یادگیری روی سلامت ذهنی روی سلامت جسمی روی هر بعدی از"
    },
    {
      "start": 1173.48,
      "end": 1176.31,
      "text": "سلامت ذهنی روی سلامت جسمی روی هر بعدی از بدن ما که شما فکرشو بکنین تأثیر داره و"
    },
    {
      "start": 1176.32,
      "end": 1178.19,
      "text": "بدن ما که شما فکرشو بکنین تأثیر داره و بهترین کاریه که آدم می‌تونه برای سلامتی"
    },
    {
      "start": 1178.2,
      "end": 1181.07,
      "text": "بهترین کاریه که آدم می‌تونه برای سلامتی خودش انجام بده در طول روز دومین چیزی که"
    },
    {
      "start": 1181.08,
      "end": 1183.83,
      "text": "خودش انجام بده در طول روز دومین چیزی که یبر منن میگه ان اسدی آره نان اسلیپ دیپ"
    },
    {
      "start": 1183.84,
      "end": 1186.47,
      "text": "یبر منن میگه ان اسدی آره نان اسلیپ دیپ رست حالا چیه این ان اس یآر این انیر خیلی"
    },
    {
      "start": 1186.48,
      "end": 1189.95,
      "text": "رست حالا چیه این ان اس یآر این انیر خیلی چیز باحالیه و من خودم اگر بخوام ۵ تا چیز"
    },
    {
      "start": 1189.96,
      "end": 1192.35,
      "text": "چیز باحالیه و من خودم اگر بخوام ۵ تا چیز خوب بگم که از این یبر من یاد گرفتم یکیش"
    },
    {
      "start": 1192.36,
      "end": 1195.07,
      "text": "خوب بگم که از این یبر من یاد گرفتم یکیش همین ان اسی آره که همیشه و همیشه قبل از"
    },
    {
      "start": 1195.08,
      "end": 1196.63,
      "text": "همین ان اسی آره که همیشه و همیشه قبل از اینکه این اپیزو رو ضبط کنم من این ان اس"
    },
    {
      "start": 1196.64,
      "end": 1199.51,
      "text": "اینکه این اپیزو رو ضبط کنم من این ان اس یآ رو خودم انجام میدم این اسیر چیه شما"
    },
    {
      "start": 1199.52,
      "end": 1202.669,
      "text": "یآ رو خودم انجام میدم این اسیر چیه شما فکر کنین خسته‌ایم کم خوابی داشتین حالتون"
    },
    {
      "start": 1202.679,
      "end": 1204.51,
      "text": "فکر کنین خسته‌ایم کم خوابی داشتین حالتون خوب نیست ولی می‌خواین که یه کاری انجام"
    },
    {
      "start": 1204.52,
      "end": 1206.43,
      "text": "خوب نیست ولی می‌خواین که یه کاری انجام بدین اوکی مجبورین که مثلاً یه تسکی و"
    },
    {
      "start": 1206.44,
      "end": 1208.07,
      "text": "بدین اوکی مجبورین که مثلاً یه تسکی و انجام بدین انرژیتون می‌خواین برگرده به"
    },
    {
      "start": 1208.08,
      "end": 1210.35,
      "text": "انجام بدین انرژیتون می‌خواین برگرده به حالت عادی اون دوپامین دوباره می‌خواین پر"
    },
    {
      "start": 1210.36,
      "end": 1213.07,
      "text": "حالت عادی اون دوپامین دوباره می‌خواین پر بشه کاری که انجام میدین اینه که باید یه"
    },
    {
      "start": 1213.08,
      "end": 1215.43,
      "text": "بشه کاری که انجام میدین اینه که باید یه جا دراز بکشین یا یه جایی بشینین که راحت"
    },
    {
      "start": 1215.44,
      "end": 1219.39,
      "text": "جا دراز بکشین یا یه جایی بشینین که راحت باشین و چشماتونو ببندین و سعی کنین که"
    },
    {
      "start": 1219.4,
      "end": 1223.39,
      "text": "باشین و چشماتونو ببندین و سعی کنین که تمرکز کنین روی نفس کشیدنت روی بعضیا"
    },
    {
      "start": 1223.4,
      "end": 1225.39,
      "text": "تمرکز کنین روی نفس کشیدنت روی بعضیا مثلاً چشماشونو می‌بندن روی قسمت‌های"
    },
    {
      "start": 1225.4,
      "end": 1227.43,
      "text": "مثلاً چشماشونو می‌بندن روی قسمت‌های مختلف بدنشون تمرکز می‌کنن یک سری"
    },
    {
      "start": 1227.44,
      "end": 1230.19,
      "text": "مختلف بدنشون تمرکز می‌کنن یک سری فایل‌های ان اسدی آر م هست توی یوتیوب اگه"
    },
    {
      "start": 1230.2,
      "end": 1232.99,
      "text": "فایل‌های ان اسدی آر م هست توی یوتیوب اگه سرچ کنین ان اس یآر آدیو فایلز کلی براتون"
    },
    {
      "start": 1233,
      "end": 1235.47,
      "text": "سرچ کنین ان اس یآر آدیو فایلز کلی براتون میاره خود یبر منم یه دونه داره و در واقع"
    },
    {
      "start": 1235.48,
      "end": 1239.39,
      "text": "میاره خود یبر منم یه دونه داره و در واقع این یک مدیتیشن کوتاهیه که کل پوینت این"
    },
    {
      "start": 1239.4,
      "end": 1244.27,
      "text": "این یک مدیتیشن کوتاهیه که کل پوینت این ان اسیر اینه که شما یک جایی بین خواب و"
    },
    {
      "start": 1244.28,
      "end": 1246.43,
      "text": "ان اسیر اینه که شما یک جایی بین خواب و بیداری قرار بگیرین یعنی یه جایی قرار"
    },
    {
      "start": 1246.44,
      "end": 1249.549,
      "text": "بیداری قرار بگیرین یعنی یه جایی قرار می‌گیرین که نه خوابین نه بیدارین و همون"
    },
    {
      "start": 1249.559,
      "end": 1251.11,
      "text": "می‌گیرین که نه خوابین نه بیدارین و همون که مثلاً اون وسطا قرار می‌گیری بعد"
    },
    {
      "start": 1251.12,
      "end": 1252.95,
      "text": "که مثلاً اون وسطا قرار می‌گیری بعد دوباره بیدار میشی یه دفعه‌ی باعث میشن"
    },
    {
      "start": 1252.96,
      "end": 1256.47,
      "text": "دوباره بیدار میشی یه دفعه‌ی باعث میشن سطح انرژیت اون سه تا مادهی که گفتیم دیگه"
    },
    {
      "start": 1256.48,
      "end": 1258.27,
      "text": "سطح انرژیت اون سه تا مادهی که گفتیم دیگه اپین نفرین نور اپین نفرین و دوپامین که"
    },
    {
      "start": 1258.28,
      "end": 1260.789,
      "text": "اپین نفرین نور اپین نفرین و دوپامین که در در واق اینا یک کاکتیل برای اینکه"
    },
    {
      "start": 1260.799,
      "end": 1262.99,
      "text": "در در واق اینا یک کاکتیل برای اینکه انرژی ما بیشتر باشه و تمرکز ما بیشتر"
    },
    {
      "start": 1263,
      "end": 1267.149,
      "text": "انرژی ما بیشتر باشه و تمرکز ما بیشتر باشه اونا دوباره انگار پر میشه اون ظرفش"
    },
    {
      "start": 1267.159,
      "end": 1270.07,
      "text": "باشه اونا دوباره انگار پر میشه اون ظرفش و این انسی رو می‌تونید انجام بدین اگه"
    },
    {
      "start": 1270.08,
      "end": 1272.07,
      "text": "و این انسی رو می‌تونید انجام بدین اگه خوابتون م برد توی اون چیزی که میکنید"
    },
    {
      "start": 1272.08,
      "end": 1274.23,
      "text": "خوابتون م برد توی اون چیزی که میکنید ایراد نداره ولی خب اگه مثلاً کار ضروری"
    },
    {
      "start": 1274.24,
      "end": 1276.19,
      "text": "ایراد نداره ولی خب اگه مثلاً کار ضروری دارین یه ساعت بذارین که بیدار بشین ولی"
    },
    {
      "start": 1276.2,
      "end": 1278.11,
      "text": "دارین یه ساعت بذارین که بیدار بشین ولی انجام دادن این ۱۰ دقیقه ۲۰ دقیقه نیم"
    },
    {
      "start": 1278.12,
      "end": 1281.19,
      "text": "انجام دادن این ۱۰ دقیقه ۲۰ دقیقه نیم ساعت در طول روز به شدت بهتون کمک می‌کنه"
    },
    {
      "start": 1281.2,
      "end": 1282.95,
      "text": "ساعت در طول روز به شدت بهتون کمک می‌کنه که سحت انرژیتون برگرده میگم یکی از"
    },
    {
      "start": 1282.96,
      "end": 1285.47,
      "text": "که سحت انرژیتون برگرده میگم یکی از کاراییه که من خودم همیشه انجام میدم ان"
    },
    {
      "start": 1285.48,
      "end": 1287.99,
      "text": "کاراییه که من خودم همیشه انجام میدم ان اس یآر هایدریش خیلی مهمه اینکه آب به"
    },
    {
      "start": 1288,
      "end": 1291.19,
      "text": "اس یآر هایدریش خیلی مهمه اینکه آب به اندازه کار بخورین اگزر سیز تمرین کردن"
    },
    {
      "start": 1291.2,
      "end": 1293.39,
      "text": "اندازه کار بخورین اگزر سیز تمرین کردن ورزش کردن راجع بهش صحبت می‌کنه کاردیو ما"
    },
    {
      "start": 1293.4,
      "end": 1296.19,
      "text": "ورزش کردن راجع بهش صحبت می‌کنه کاردیو ما گفتیم که بین ۱۵۰ تا ۲۰۰ دقیقه کاردیو در"
    },
    {
      "start": 1296.2,
      "end": 1299.269,
      "text": "گفتیم که بین ۱۵۰ تا ۲۰۰ دقیقه کاردیو در هفته برای هر انسان بالغی ضروریه و خیلی"
    },
    {
      "start": 1299.279,
      "end": 1302.43,
      "text": "هفته برای هر انسان بالغی ضروریه و خیلی می‌تونه کمک کنه به سطح انرژی شما و خیلی"
    },
    {
      "start": 1302.44,
      "end": 1304.87,
      "text": "می‌تونه کمک کنه به سطح انرژی شما و خیلی چیزهای دیگه دویدن مثلاً یکی از این‌ها"
    },
    {
      "start": 1304.88,
      "end": 1307.23,
      "text": "چیزهای دیگه دویدن مثلاً یکی از این‌ها می‌تونه باشه و یکی دیگه از چیزایی که"
    },
    {
      "start": 1307.24,
      "end": 1309.07,
      "text": "می‌تونه باشه و یکی دیگه از چیزایی که آقای هیب برمن تقریباً توی همه اپیزود ش"
    },
    {
      "start": 1309.08,
      "end": 1310.789,
      "text": "آقای هیب برمن تقریباً توی همه اپیزود ش راجع بهش صحبت می‌کنه بهخصوص با ارتباطش"
    },
    {
      "start": 1310.799,
      "end": 1312.19,
      "text": "راجع بهش صحبت می‌کنه بهخصوص با ارتباطش با دوپامین"
    },
    {
      "start": 1312.2,
      "end": 1314.75,
      "text": "با دوپامین نوره اینکه شما وقتی که از خواب بیدار"
    },
    {
      "start": 1314.76,
      "end": 1317.11,
      "text": "نوره اینکه شما وقتی که از خواب بیدار میشین قبل از اینکه قهوت وو بخورین قبل از"
    },
    {
      "start": 1317.12,
      "end": 1319.43,
      "text": "میشین قبل از اینکه قهوت وو بخورین قبل از اینکه هر کار دیگه‌ای بکنین خودتونو در"
    },
    {
      "start": 1319.44,
      "end": 1322.19,
      "text": "اینکه هر کار دیگه‌ای بکنین خودتونو در معرض نور طبیعی خورشید قرار"
    },
    {
      "start": 1322.2,
      "end": 1323.83,
      "text": "معرض نور طبیعی خورشید قرار بدین"
    },
    {
      "start": 1323.84,
      "end": 1328.269,
      "text": "بدین حالا سوی که ازش می‌پرسه این آقای استیون"
    },
    {
      "start": 1328.279,
      "end": 1331.23,
      "text": "حالا سوی که ازش می‌پرسه این آقای استیون اینه که مثلاً بعضی وقتا مثلاً من توی"
    },
    {
      "start": 1331.24,
      "end": 1334.149,
      "text": "اینه که مثلاً بعضی وقتا مثلاً من توی هتلی از خواب بیدار میشم و اون هتله اصلاً"
    },
    {
      "start": 1334.159,
      "end": 1336.51,
      "text": "هتلی از خواب بیدار میشم و اون هتله اصلاً سمت نور آفتاب نیست یا مثلاً یه جایی هوا"
    },
    {
      "start": 1336.52,
      "end": 1338.43,
      "text": "سمت نور آفتاب نیست یا مثلاً یه جایی هوا بارونیه یا به هر دلیلی من دسترسی به نور"
    },
    {
      "start": 1338.44,
      "end": 1340.63,
      "text": "بارونیه یا به هر دلیلی من دسترسی به نور آفتاب ندارم اون موقع چیکار کنم نکتهی که"
    },
    {
      "start": 1340.64,
      "end": 1342.31,
      "text": "آفتاب ندارم اون موقع چیکار کنم نکتهی که یوب من میگه اینی که همین که شما برید"
    },
    {
      "start": 1342.32,
      "end": 1344.87,
      "text": "یوب من میگه اینی که همین که شما برید بیرون اون فوتون هاییی که در هوا هستن اون"
    },
    {
      "start": 1344.88,
      "end": 1347.19,
      "text": "بیرون اون فوتون هاییی که در هوا هستن اون انرژی که هست شما اون اتفاق خوبه برای شما"
    },
    {
      "start": 1347.2,
      "end": 1350.11,
      "text": "انرژی که هست شما اون اتفاق خوبه برای شما میفته ولی همین که از خواب بیدار شدین"
    },
    {
      "start": 1350.12,
      "end": 1351.83,
      "text": "میفته ولی همین که از خواب بیدار شدین بریم بیرون و اگه آفتاب بود خودتونو در"
    },
    {
      "start": 1351.84,
      "end": 1354.31,
      "text": "بریم بیرون و اگه آفتاب بود خودتونو در معرض نور طبیعی آفتاب قرار بدین اگه نبود"
    },
    {
      "start": 1354.32,
      "end": 1356.63,
      "text": "معرض نور طبیعی آفتاب قرار بدین اگه نبود هم همون بیرون رفتنتون انجام بدین خیلی"
    },
    {
      "start": 1356.64,
      "end": 1358.39,
      "text": "هم همون بیرون رفتنتون انجام بدین خیلی بهتون می‌تونه کمک کنه که سطح دوپامین"
    },
    {
      "start": 1358.4,
      "end": 1361.23,
      "text": "بهتون می‌تونه کمک کنه که سطح دوپامین بدنتون در طول روز تنظیم تر باشه یه کار"
    },
    {
      "start": 1361.24,
      "end": 1363.789,
      "text": "بدنتون در طول روز تنظیم تر باشه یه کار دیگه‌ای هم که انجام میدن آدم‌ها که هیو"
    },
    {
      "start": 1363.799,
      "end": 1365.789,
      "text": "دیگه‌ای هم که انجام میدن آدم‌ها که هیو بررم م بهش اشاره داره و کلی اپیزودهای"
    },
    {
      "start": 1365.799,
      "end": 1369.59,
      "text": "بررم م بهش اشاره داره و کلی اپیزودهای مختلفم راجع بهش صحبت کرده این اکسپوژر در"
    },
    {
      "start": 1369.6,
      "end": 1372.31,
      "text": "مختلفم راجع بهش صحبت کرده این اکسپوژر در معرض آب سرد قرار گرفتنه در واقع در معرض"
    },
    {
      "start": 1372.32,
      "end": 1374.87,
      "text": "معرض آب سرد قرار گرفتنه در واقع در معرض آب سرد قرار گرفتن باعث میشه که اون اپین"
    },
    {
      "start": 1374.88,
      "end": 1379.43,
      "text": "آب سرد قرار گرفتن باعث میشه که اون اپین نفرین ن نور اپین نفرین و"
    },
    {
      "start": 1379.44,
      "end": 1382.789,
      "text": "نفرین ن نور اپین نفرین و این دوپامین سطحشون بیاد بالاتر گفتیم این"
    },
    {
      "start": 1382.799,
      "end": 1384.39,
      "text": "این دوپامین سطحشون بیاد بالاتر گفتیم این سه تا ی کوکتیل"
    },
    {
      "start": 1384.4,
      "end": 1388.99,
      "text": "سه تا ی کوکتیل مثلا از انرژی و تمرکز بیاد بالاتر شما"
    },
    {
      "start": 1389,
      "end": 1391.95,
      "text": "مثلا از انرژی و تمرکز بیاد بالاتر شما الرت تر بشین آگاهتر بشین برا اینکه کاری"
    },
    {
      "start": 1391.96,
      "end": 1393.789,
      "text": "الرت تر بشین آگاهتر بشین برا اینکه کاری انجام بدین و این چیزایی که تا حالا گفتم"
    },
    {
      "start": 1393.799,
      "end": 1395.95,
      "text": "انجام بدین و این چیزایی که تا حالا گفتم راهکارهای طبیعیه که شما میتونید استفاده"
    },
    {
      "start": 1395.96,
      "end": 1398.75,
      "text": "راهکارهای طبیعیه که شما میتونید استفاده کنین برای اینکه انرژی بیشتری داشته باشین"
    },
    {
      "start": 1398.76,
      "end": 1401.669,
      "text": "کنین برای اینکه انرژی بیشتری داشته باشین در طول روز س دوپامین تون بالاتر ب این"
    },
    {
      "start": 1401.679,
      "end": 1404.43,
      "text": "در طول روز س دوپامین تون بالاتر ب این کار طبیعیه خب قطعا خیلی کارای دیگه هست"
    },
    {
      "start": 1404.44,
      "end": 1406.669,
      "text": "کار طبیعیه خب قطعا خیلی کارای دیگه هست مثل مثلا دراگی مختلف که شما میتونید"
    },
    {
      "start": 1406.679,
      "end": 1408.47,
      "text": "مثل مثلا دراگی مختلف که شما میتونید بزنید یه دفعه سطح دوپامین بدن شما"
    },
    {
      "start": 1408.48,
      "end": 1411.31,
      "text": "بزنید یه دفعه سطح دوپامین بدن شما بترکونه اما مشکل این‌ها این چیزایی که"
    },
    {
      "start": 1411.32,
      "end": 1415.35,
      "text": "بترکونه اما مشکل این‌ها این چیزایی که الان گفتم این دراگ ها مواد مخدر اینه که"
    },
    {
      "start": 1415.36,
      "end": 1417.47,
      "text": "الان گفتم این دراگ ها مواد مخدر اینه که در واقع اینا اون بحث تعادله رو دیگه"
    },
    {
      "start": 1417.48,
      "end": 1420.149,
      "text": "در واقع اینا اون بحث تعادله رو دیگه ندارن گفتیم توی دوپامین اون برقرار کردن"
    },
    {
      "start": 1420.159,
      "end": 1423.35,
      "text": "ندارن گفتیم توی دوپامین اون برقرار کردن تعادله خیلی مهم‌تره ولی در واقع کاری که"
    },
    {
      "start": 1423.36,
      "end": 1425.95,
      "text": "تعادله خیلی مهم‌تره ولی در واقع کاری که اینا انجام میدن اینه که باعث میشن که یه"
    },
    {
      "start": 1425.96,
      "end": 1428.23,
      "text": "اینا انجام میدن اینه که باعث میشن که یه دفعه یه پیک خیلی بلندی رو تو دوپامین"
    },
    {
      "start": 1428.24,
      "end": 1431.35,
      "text": "دفعه یه پیک خیلی بلندی رو تو دوپامین تجربه کنین به منا یک دراپ خیلی بلند هم"
    },
    {
      "start": 1431.36,
      "end": 1434.31,
      "text": "تجربه کنین به منا یک دراپ خیلی بلند هم هست خب راجع به اعتیاد به غذا هم توی این"
    },
    {
      "start": 1434.32,
      "end": 1435.549,
      "text": "هست خب راجع به اعتیاد به غذا هم توی این اپیزود صحبت"
    },
    {
      "start": 1435.559,
      "end": 1440.269,
      "text": "اپیزود صحبت می‌کنن و همون تستی که بهتون گفتم راجع به"
    },
    {
      "start": 1440.279,
      "end": 1443.71,
      "text": "می‌کنن و همون تستی که بهتون گفتم راجع به شکلات رو گفتم اگه مثلاً شما شکلات معتادش"
    },
    {
      "start": 1443.72,
      "end": 1445.63,
      "text": "شکلات رو گفتم اگه مثلاً شما شکلات معتادش باشین مثلاً اگه انجام بدین چه اتفاقی برا"
    },
    {
      "start": 1445.64,
      "end": 1449.669,
      "text": "باشین مثلاً اگه انجام بدین چه اتفاقی برا شما میفته همون آقای یبر منن مثال میزنه و"
    },
    {
      "start": 1449.679,
      "end": 1452.029,
      "text": "شما میفته همون آقای یبر منن مثال میزنه و یه صحبتی راجع"
    },
    {
      "start": 1452.039,
      "end": 1456.31,
      "text": "یه صحبتی راجع به این کلاً چیز میکنه راجع به غذاها"
    },
    {
      "start": 1456.32,
      "end": 1460.149,
      "text": "به این کلاً چیز میکنه راجع به غذاها انجام میده میگه که کلی از این دوستای من"
    },
    {
      "start": 1460.159,
      "end": 1463.59,
      "text": "انجام میده میگه که کلی از این دوستای من که مثلاً ۵۰ ۶۰ سالشونه مثلاً اضافه وزن"
    },
    {
      "start": 1463.6,
      "end": 1466.43,
      "text": "که مثلاً ۵۰ ۶۰ سالشونه مثلاً اضافه وزن داشتن توی سال‌های اخیر اومدن پیش من و"
    },
    {
      "start": 1466.44,
      "end": 1469.149,
      "text": "داشتن توی سال‌های اخیر اومدن پیش من و گفتن که من اضافه وزن دارم و چه کاری"
    },
    {
      "start": 1469.159,
      "end": 1472.19,
      "text": "گفتن که من اضافه وزن دارم و چه کاری انجام بدم که این وزن خودمو کمتر کنم وزن"
    },
    {
      "start": 1472.2,
      "end": 1475.549,
      "text": "انجام بدم که این وزن خودمو کمتر کنم وزن خودمو کنترل کنم و حالا یبر من میگه میگه"
    },
    {
      "start": 1475.559,
      "end": 1478.63,
      "text": "خودمو کنترل کنم و حالا یبر من میگه میگه من مثلاً متخصص تغذیه نیستم ولی توصیه‌ای"
    },
    {
      "start": 1478.64,
      "end": 1481.23,
      "text": "من مثلاً متخصص تغذیه نیستم ولی توصیه‌ای که به همه آدم‌ها دارم اینه که این مواد"
    },
    {
      "start": 1481.24,
      "end": 1483.51,
      "text": "که به همه آدم‌ها دارم اینه که این مواد غذایی رو مصرف کنین اگه می‌خواین خیلی"
    },
    {
      "start": 1483.52,
      "end": 1486.35,
      "text": "غذایی رو مصرف کنین اگه می‌خواین خیلی وزنتون هم کمتر بشه هم زندگی سالم‌تری"
    },
    {
      "start": 1486.36,
      "end": 1488.51,
      "text": "وزنتون هم کمتر بشه هم زندگی سالم‌تری داشته باشین بدن سالم‌تری داشته باشین"
    },
    {
      "start": 1488.52,
      "end": 1491.47,
      "text": "داشته باشین بدن سالم‌تری داشته باشین میگه که این مواد غذایی رو مصرف کنیم و"
    },
    {
      "start": 1491.48,
      "end": 1496.389,
      "text": "میگه که این مواد غذایی رو مصرف کنیم و دیگر هیچ گوشت ماهی تخممرغ"
    },
    {
      "start": 1496.399,
      "end": 1503.029,
      "text": "دیگر هیچ گوشت ماهی تخممرغ مرغ میوه سبزیجات نوشیدنی هم قهوه و آب و"
    },
    {
      "start": 1503.039,
      "end": 1505.909,
      "text": "مرغ میوه سبزیجات نوشیدنی هم قهوه و آب و الکل و این چیزا مصرف نکنید میگه همینا رو"
    },
    {
      "start": 1505.919,
      "end": 1508.07,
      "text": "الکل و این چیزا مصرف نکنید میگه همینا رو شما برای مدتی مصرف کنین نتیجه‌ای که"
    },
    {
      "start": 1508.08,
      "end": 1510.669,
      "text": "شما برای مدتی مصرف کنین نتیجه‌ای که می‌گیرین خیلی خیلی زیاده حالا مشکلی که"
    },
    {
      "start": 1510.679,
      "end": 1512.389,
      "text": "می‌گیرین خیلی خیلی زیاده حالا مشکلی که مثلاً چیزهایی مثل شکلات دارن اینه که"
    },
    {
      "start": 1512.399,
      "end": 1514.75,
      "text": "مثلاً چیزهایی مثل شکلات دارن اینه که شکلات از اونجایی که اکثر آدم‌ها از این"
    },
    {
      "start": 1514.76,
      "end": 1517.31,
      "text": "شکلات از اونجایی که اکثر آدم‌ها از این شکلات خوششون میاد اینه که این شکلات باعث"
    },
    {
      "start": 1517.32,
      "end": 1520.269,
      "text": "شکلات خوششون میاد اینه که این شکلات باعث میشه که سرت د پایین بره بالاتر و شما اگه"
    },
    {
      "start": 1520.279,
      "end": 1522.63,
      "text": "میشه که سرت د پایین بره بالاتر و شما اگه یه مدت شکلات نخورین بعدش یه دونه شکلات"
    },
    {
      "start": 1522.64,
      "end": 1525.149,
      "text": "یه مدت شکلات نخورین بعدش یه دونه شکلات مثلاً بخورین خیلی بهتون حال میده سر دو"
    },
    {
      "start": 1525.159,
      "end": 1527.63,
      "text": "مثلاً بخورین خیلی بهتون حال میده سر دو پتون میره بالا ولی بعد میاد پایین و"
    },
    {
      "start": 1527.64,
      "end": 1530.35,
      "text": "پتون میره بالا ولی بعد میاد پایین و گفتیم این اینجاست این پایین اومدن که"
    },
    {
      "start": 1530.36,
      "end": 1533.11,
      "text": "گفتیم این اینجاست این پایین اومدن که اونجا باید کنترل انجام بدی اینجا که میاد"
    },
    {
      "start": 1533.12,
      "end": 1535.549,
      "text": "اونجا باید کنترل انجام بدی اینجا که میاد بعضی از آدما نمی‌تونن کنترل کنن اون نبود"
    },
    {
      "start": 1535.559,
      "end": 1538.19,
      "text": "بعضی از آدما نمی‌تونن کنترل کنن اون نبود دوپامین و میرن یه دونه دیگه میخورن"
    },
    {
      "start": 1538.2,
      "end": 1539.99,
      "text": "دوپامین و میرن یه دونه دیگه میخورن دوباره باز میاد بالاتر دوباره بیشتر میره"
    },
    {
      "start": 1540,
      "end": 1541.47,
      "text": "دوباره باز میاد بالاتر دوباره بیشتر میره پایین یه دونه دیگه میخورن یه دونه دیگه"
    },
    {
      "start": 1541.48,
      "end": 1543.669,
      "text": "پایین یه دونه دیگه میخورن یه دونه دیگه میخورن و همینطوری میشه که خیلی از آدما"
    },
    {
      "start": 1543.679,
      "end": 1547.669,
      "text": "میخورن و همینطوری میشه که خیلی از آدما معتاد به غذا خوردن میشن این نکته رم صحبت"
    },
    {
      "start": 1547.679,
      "end": 1550.789,
      "text": "معتاد به غذا خوردن میشن این نکته رم صحبت میکنن که اگه معتاد هستین به غذا خوردن یه"
    },
    {
      "start": 1550.799,
      "end": 1553.789,
      "text": "میکنن که اگه معتاد هستین به غذا خوردن یه وقفه‌ی اگه بندازین یه روزهای"
    },
    {
      "start": 1553.799,
      "end": 1556.75,
      "text": "وقفه‌ی اگه بندازین یه روزهای بگیرین روزه البته در این کانتکست درست"
    },
    {
      "start": 1556.76,
      "end": 1559.669,
      "text": "بگیرین روزه البته در این کانتکست درست نیست اون روزه من منظور ماها نیست"
    },
    {
      "start": 1559.679,
      "end": 1562.549,
      "text": "نیست اون روزه من منظور ماها نیست منظورشون اینه که وقفه بندازی یه وقفه‌ی"
    },
    {
      "start": 1562.559,
      "end": 1564.43,
      "text": "منظورشون اینه که وقفه بندازی یه وقفه‌ی بندازی یه مدت مثلاً برای مدتی این"
    },
    {
      "start": 1564.44,
      "end": 1566.789,
      "text": "بندازی یه مدت مثلاً برای مدتی این دوپامین دیتاکس انجام بدی و بری مثلاً"
    },
    {
      "start": 1566.799,
      "end": 1568.75,
      "text": "دوپامین دیتاکس انجام بدی و بری مثلاً غذاهای سالم بخوری متوجه میشی اتفاقا همون"
    },
    {
      "start": 1568.76,
      "end": 1570.83,
      "text": "غذاهای سالم بخوری متوجه میشی اتفاقا همون غذاهای سالم همون چیزایی که گفتیم اوناهم"
    },
    {
      "start": 1570.84,
      "end": 1572.95,
      "text": "غذاهای سالم همون چیزایی که گفتیم اوناهم به شدت دخیل هستن برای"
    },
    {
      "start": 1572.96,
      "end": 1577.71,
      "text": "به شدت دخیل هستن برای اینکه شما بتونین در واقع سالم‌تر زندگی"
    },
    {
      "start": 1577.72,
      "end": 1579.909,
      "text": "اینکه شما بتونین در واقع سالم‌تر زندگی کنین یه چیزی هم که آ من میگه میگه آقا"
    },
    {
      "start": 1579.919,
      "end": 1582.35,
      "text": "کنین یه چیزی هم که آ من میگه میگه آقا درسته که اینا هست ولی زیادم حساسیتم به"
    },
    {
      "start": 1582.36,
      "end": 1585.43,
      "text": "درسته که اینا هست ولی زیادم حساسیتم به خرج ندی مثلاً بعضیا میگه دیگه زیادی سر"
    },
    {
      "start": 1585.44,
      "end": 1587.71,
      "text": "خرج ندی مثلاً بعضیا میگه دیگه زیادی سر این تغذیه حساسن حالا مثلاً یه شکلاتم"
    },
    {
      "start": 1587.72,
      "end": 1589.75,
      "text": "این تغذیه حساسن حالا مثلاً یه شکلاتم خوردی دیگه خوردین دیگه حالا ایرادی نداره"
    },
    {
      "start": 1589.76,
      "end": 1593.029,
      "text": "خوردی دیگه خوردین دیگه حالا ایرادی نداره ولی خیلی خیلی نکتهی که میگه اینه که"
    },
    {
      "start": 1593.039,
      "end": 1596.669,
      "text": "ولی خیلی خیلی نکتهی که میگه اینه که خیلی حساسیت به خرج نده حالا راجع به یه"
    },
    {
      "start": 1596.679,
      "end": 1598.389,
      "text": "خیلی حساسیت به خرج نده حالا راجع به یه چیز دیگه میخوایم صحبت کنیم و اون هم پرن"
    },
    {
      "start": 1598.399,
      "end": 1600.07,
      "text": "چیز دیگه میخوایم صحبت کنیم و اون هم پرن و دوپامین خب ما چند تا اپیزود راجع به"
    },
    {
      "start": 1600.08,
      "end": 1602.389,
      "text": "و دوپامین خب ما چند تا اپیزود راجع به پرن تا حالا کار کردیم پرن و خود ارضایی و"
    },
    {
      "start": 1602.399,
      "end": 1605.07,
      "text": "پرن تا حالا کار کردیم پرن و خود ارضایی و اینها ولی خب اینم چون یه قسمت خیلی مهمی"
    },
    {
      "start": 1605.08,
      "end": 1607.07,
      "text": "اینها ولی خب اینم چون یه قسمت خیلی مهمی از این مصاحبه هست و یکم اطلاعات جدید و"
    },
    {
      "start": 1607.08,
      "end": 1611.029,
      "text": "از این مصاحبه هست و یکم اطلاعات جدید و اینا توش داره گفتنش واقعا خالی از لطف"
    },
    {
      "start": 1611.039,
      "end": 1615.549,
      "text": "اینا توش داره گفتنش واقعا خالی از لطف نیست مشکلی که پرن داره فارغ از اون مسائل"
    },
    {
      "start": 1615.559,
      "end": 1619.95,
      "text": "نیست مشکلی که پرن داره فارغ از اون مسائل اخلاقی و دینی اوکی فارغ از اونها از لحاظ"
    },
    {
      "start": 1619.96,
      "end": 1624.83,
      "text": "اخلاقی و دینی اوکی فارغ از اونها از لحاظ بیولوژیک مشکلی که پرن داره اینه که گفتیم"
    },
    {
      "start": 1624.84,
      "end": 1627.87,
      "text": "بیولوژیک مشکلی که پرن داره اینه که گفتیم هر دوپامینی که راحت به دست بیاد و خیلی"
    },
    {
      "start": 1627.88,
      "end": 1628.99,
      "text": "هر دوپامینی که راحت به دست بیاد و خیلی ما رو بالا"
    },
    {
      "start": 1629,
      "end": 1632.149,
      "text": "ما رو بالا ببره مشکل داره چون پایین اومدن زیادی هم"
    },
    {
      "start": 1632.159,
      "end": 1634.789,
      "text": "ببره مشکل داره چون پایین اومدن زیادی هم در کاره مشکلی که پرن داره اینه یعنی"
    },
    {
      "start": 1634.799,
      "end": 1637.19,
      "text": "در کاره مشکلی که پرن داره اینه یعنی مشکلی که پرن داره اینه که اکثر آدمایی که"
    },
    {
      "start": 1637.2,
      "end": 1640.11,
      "text": "مشکلی که پرن داره اینه که اکثر آدمایی که پرن نگاه می‌کنن پرن معمولی هم نگاه"
    },
    {
      "start": 1640.12,
      "end": 1641.75,
      "text": "پرن نگاه می‌کنن پرن معمولی هم نگاه نمی‌کنن حالا معمولی نمیخوام بگم ولی"
    },
    {
      "start": 1641.76,
      "end": 1644.75,
      "text": "نمی‌کنن حالا معمولی نمیخوام بگم ولی مثلاً پرن انحراف عجیب و غریبی نداشته"
    },
    {
      "start": 1644.76,
      "end": 1646.909,
      "text": "مثلاً پرن انحراف عجیب و غریبی نداشته باشم نگاه نمی‌کنن دیگه چون برای اینکه"
    },
    {
      "start": 1646.919,
      "end": 1648.59,
      "text": "باشم نگاه نمی‌کنن دیگه چون برای اینکه اون حال اولیه رو به تو بده تو باید هر"
    },
    {
      "start": 1648.6,
      "end": 1651.23,
      "text": "اون حال اولیه رو به تو بده تو باید هر دفعه یه پرن مثلاً شدیدتر یه چیزی که یک"
    },
    {
      "start": 1651.24,
      "end": 1655.11,
      "text": "دفعه یه پرن مثلاً شدیدتر یه چیزی که یک اینتنسیو داره یک چیز یک شدتی توش داره رو"
    },
    {
      "start": 1655.12,
      "end": 1657.35,
      "text": "اینتنسیو داره یک چیز یک شدتی توش داره رو مثلاً نگاه کنین دیگه و همون باعث میشه"
    },
    {
      "start": 1657.36,
      "end": 1660.23,
      "text": "مثلاً نگاه کنین دیگه و همون باعث میشه میزان زیادی از دوپامین ترش بشه میزان"
    },
    {
      "start": 1660.24,
      "end": 1662.389,
      "text": "میزان زیادی از دوپامین ترش بشه میزان زیاد دوپامین شما تجربه کنین پیک دوپامین"
    },
    {
      "start": 1662.399,
      "end": 1664.75,
      "text": "زیاد دوپامین شما تجربه کنین پیک دوپامین و برین بالا و خب این خیلی ساده به دست"
    },
    {
      "start": 1664.76,
      "end": 1668.87,
      "text": "و برین بالا و خب این خیلی ساده به دست میاد و همین اون پایین اومدن هم دوباره در"
    },
    {
      "start": 1668.88,
      "end": 1671.19,
      "text": "میاد و همین اون پایین اومدن هم دوباره در کار هست و نکتهی که ایب من میگه میگه آقا"
    },
    {
      "start": 1671.2,
      "end": 1673.83,
      "text": "کار هست و نکتهی که ایب من میگه میگه آقا بخوایم با خودمون رو راست باشیم این پورن"
    },
    {
      "start": 1673.84,
      "end": 1675.99,
      "text": "بخوایم با خودمون رو راست باشیم این پورن همیشه با خود ارضایی هم همیشه که نه ولی"
    },
    {
      "start": 1676,
      "end": 1677.549,
      "text": "همیشه با خود ارضایی هم همیشه که نه ولی در اکثر موارد با این خود ارضایی هم"
    },
    {
      "start": 1677.559,
      "end": 1679.11,
      "text": "در اکثر موارد با این خود ارضایی هم همراهه دیگه یعنی وقتی داریم راجع به پرن"
    },
    {
      "start": 1679.12,
      "end": 1681.07,
      "text": "همراهه دیگه یعنی وقتی داریم راجع به پرن صحبت می‌کنیم خیلی وقتا راجع به این"
    },
    {
      "start": 1681.08,
      "end": 1683.11,
      "text": "صحبت می‌کنیم خیلی وقتا راجع به این خودارضایی هم تقریباً داریم صحبت می‌کنیم"
    },
    {
      "start": 1683.12,
      "end": 1684.99,
      "text": "خودارضایی هم تقریباً داریم صحبت می‌کنیم هرچند د تا پدیده جدا هستن ولی معمولاً"
    },
    {
      "start": 1685,
      "end": 1688.71,
      "text": "هرچند د تا پدیده جدا هستن ولی معمولاً دست در دست همدیگه هستن حالا شما زمانی که"
    },
    {
      "start": 1688.72,
      "end": 1692.149,
      "text": "دست در دست همدیگه هستن حالا شما زمانی که ارگاسم میشین اتفاقی که براتون میفته اینه"
    },
    {
      "start": 1692.159,
      "end": 1693.99,
      "text": "ارگاسم میشین اتفاقی که براتون میفته اینه که یک ماده‌ای در بدن شما ترشم میشه به"
    },
    {
      "start": 1694,
      "end": 1701.389,
      "text": "که یک ماده‌ای در بدن شما ترشم میشه به نام پرول کتین پرکتیس"
    },
    {
      "start": 1705.24,
      "end": 1707.75,
      "text": "اون ارضا شدن باعث میشه که بعد از یه مدتی شما این علاقه رو نداشته باشین که دوباره"
    },
    {
      "start": 1707.76,
      "end": 1710.149,
      "text": "شما این علاقه رو نداشته باشین که دوباره مثلاً مثلا بخواین یک رابطه جنسی دیگه رو"
    },
    {
      "start": 1710.159,
      "end": 1711.95,
      "text": "مثلاً مثلا بخواین یک رابطه جنسی دیگه رو داشته باشین یا مثلاً دوباره بخواین ارضا"
    },
    {
      "start": 1711.96,
      "end": 1714.83,
      "text": "داشته باشین یا مثلاً دوباره بخواین ارضا بشین برای یه مدت کوتاهی یک بازه‌ای داره"
    },
    {
      "start": 1714.84,
      "end": 1716.71,
      "text": "بشین برای یه مدت کوتاهی یک بازه‌ای داره که شما باید برگردین به اون حالت عادی به"
    },
    {
      "start": 1716.72,
      "end": 1718.909,
      "text": "که شما باید برگردین به اون حالت عادی به خاطر اینکه سطح پرول کتین تو بدنتون"
    },
    {
      "start": 1718.919,
      "end": 1720.99,
      "text": "خاطر اینکه سطح پرول کتین تو بدنتون بالاتره و این پرول کتین خیلی ایستا هم"
    },
    {
      "start": 1721,
      "end": 1722.669,
      "text": "بالاتره و این پرول کتین خیلی ایستا هم هست این پرول کتین کسی که پرول کتین"
    },
    {
      "start": 1722.679,
      "end": 1725.19,
      "text": "هست این پرول کتین کسی که پرول کتین بالاست خیلی اینطوری نیست که بره مثلاً"
    },
    {
      "start": 1725.2,
      "end": 1727.23,
      "text": "بالاست خیلی اینطوری نیست که بره مثلاً هدفی رو به دست بیاره یا مثلاً کاری بکنه"
    },
    {
      "start": 1727.24,
      "end": 1729.11,
      "text": "هدفی رو به دست بیاره یا مثلاً کاری بکنه ا ریلکس همینطوری دوست داره تو اون حالتی"
    },
    {
      "start": 1729.12,
      "end": 1733.029,
      "text": "ا ریلکس همینطوری دوست داره تو اون حالتی که هست بمونه یه چیزی هم هست در واقع نقطه"
    },
    {
      "start": 1733.039,
      "end": 1735.35,
      "text": "که هست بمونه یه چیزی هم هست در واقع نقطه مقابل دوپامین دیگه تعریفاشون متوجه شدین"
    },
    {
      "start": 1735.36,
      "end": 1737.19,
      "text": "مقابل دوپامین دیگه تعریفاشون متوجه شدین دوپامین حرکت کردن یه چیزی برن به دست"
    },
    {
      "start": 1737.2,
      "end": 1739.47,
      "text": "دوپامین حرکت کردن یه چیزی برن به دست بیارن پرولاکتین اطور ایستا اس که بعد از"
    },
    {
      "start": 1739.48,
      "end": 1743.029,
      "text": "بیارن پرولاکتین اطور ایستا اس که بعد از اون چیز است منتها یه چیزی هست که با این"
    },
    {
      "start": 1743.039,
      "end": 1746.47,
      "text": "اون چیز است منتها یه چیزی هست که با این دوپامین دوسته و با پرول کتین دشمنه و اون"
    },
    {
      "start": 1746.48,
      "end": 1750.47,
      "text": "دوپامین دوسته و با پرول کتین دشمنه و اون هم چیه اون هم ناولتی ناولتی میشه تازگی"
    },
    {
      "start": 1750.48,
      "end": 1753.87,
      "text": "هم چیه اون هم ناولتی ناولتی میشه تازگی هر چیزی که تازه است و جدیده یه اصطلاحی"
    },
    {
      "start": 1753.88,
      "end": 1757.269,
      "text": "هر چیزی که تازه است و جدیده یه اصطلاحی هم داریم به نام کولج افکت که این کولج یک"
    },
    {
      "start": 1757.279,
      "end": 1760.71,
      "text": "هم داریم به نام کولج افکت که این کولج یک رئیس جمهوری بوده که به"
    },
    {
      "start": 1760.72,
      "end": 1764.909,
      "text": "رئیس جمهوری بوده که به همراه خانومش یه بار میرن یک مرغداری از"
    },
    {
      "start": 1764.919,
      "end": 1768.669,
      "text": "همراه خانومش یه بار میرن یک مرغداری از یه مرغداری بازدید کنن و اونجا که بودن"
    },
    {
      "start": 1768.679,
      "end": 1771.509,
      "text": "یه مرغداری بازدید کنن و اونجا که بودن یه از کارمندا اونجا میاد و بین آقای رئیس"
    },
    {
      "start": 1771.519,
      "end": 1777.389,
      "text": "یه از کارمندا اونجا میاد و بین آقای رئیس جمهور میگه که این خروسی که می‌بینی این"
    },
    {
      "start": 1777.399,
      "end": 1780.31,
      "text": "جمهور میگه که این خروسی که می‌بینی این ۵۰۰ بار مثلاً در طول روز جفتگیری می‌کنه"
    },
    {
      "start": 1780.32,
      "end": 1782.35,
      "text": "۵۰۰ بار مثلاً در طول روز جفتگیری می‌کنه اینو که میگه خانم این آقای کولج یه دونه"
    },
    {
      "start": 1782.36,
      "end": 1784.35,
      "text": "اینو که میگه خانم این آقای کولج یه دونه مثلا اینطوری می‌زنه بهش میگه که یاد"
    },
    {
      "start": 1784.36,
      "end": 1787.029,
      "text": "مثلا اینطوری می‌زنه بهش میگه که یاد بگیره مثلاً ۵۵۰۰ بار چقدر خوبه کارش و"
    },
    {
      "start": 1787.039,
      "end": 1789.47,
      "text": "بگیره مثلاً ۵۵۰۰ بار چقدر خوبه کارش و اینا بعد اینی کولج یه سؤالی می‌پرسه که"
    },
    {
      "start": 1789.48,
      "end": 1792.149,
      "text": "اینا بعد اینی کولج یه سؤالی می‌پرسه که خیلی جالبه میپرسه که درسته ولی سوال من"
    },
    {
      "start": 1792.159,
      "end": 1797.19,
      "text": "خیلی جالبه میپرسه که درسته ولی سوال من اینه که با یک مرغ ۵۰۰ بار یا با ۵۵۰۰ تا"
    },
    {
      "start": 1797.2,
      "end": 1800.509,
      "text": "اینه که با یک مرغ ۵۰۰ بار یا با ۵۵۰۰ تا مرغ یا مرغهای متفاوت و در واقع پوتی که"
    },
    {
      "start": 1800.519,
      "end": 1802.909,
      "text": "مرغ یا مرغهای متفاوت و در واقع پوتی که اینجا داریم از این داستانی که گفتیم اینه"
    },
    {
      "start": 1802.919,
      "end": 1806.23,
      "text": "اینجا داریم از این داستانی که گفتیم اینه که اون ناولتی اون کهه یه چیز جدید باشه"
    },
    {
      "start": 1806.24,
      "end": 1809.87,
      "text": "که اون ناولتی اون کهه یه چیز جدید باشه اون با دوپامین یعنی بعد از اون ارگاسم"
    },
    {
      "start": 1809.88,
      "end": 1813.47,
      "text": "اون با دوپامین یعنی بعد از اون ارگاسم اگر یک چیز جدیدی سر راه قرار بگیره اون"
    },
    {
      "start": 1813.48,
      "end": 1816.59,
      "text": "اگر یک چیز جدیدی سر راه قرار بگیره اون ناول تیه باشه امکان اینکه اون دوره پرول"
    },
    {
      "start": 1816.6,
      "end": 1818.029,
      "text": "ناول تیه باشه امکان اینکه اون دوره پرول کتین کوتاه‌تر"
    },
    {
      "start": 1818.039,
      "end": 1823.669,
      "text": "کتین کوتاه‌تر بشه بیشتر خواهد بود خب این از این کلا یه"
    },
    {
      "start": 1823.679,
      "end": 1829.07,
      "text": "بشه بیشتر خواهد بود خب این از این کلا یه چیزی بگم راجع به پورن توی سال‌های اخیر"
    },
    {
      "start": 1832.799,
      "end": 1834.99,
      "text": "چیزای بدی میگن از لحاظ بیولوژیک یعنی یک دوره‌ای بودیم که مثلاً پرنو نه اگه مثلاً"
    },
    {
      "start": 1835,
      "end": 1837.549,
      "text": "دوره‌ای بودیم که مثلاً پرنو نه اگه مثلاً با یک تعادلی مثلاً نگاه کنی ایرادی نداره"
    },
    {
      "start": 1837.559,
      "end": 1839.23,
      "text": "با یک تعادلی مثلاً نگاه کنی ایرادی نداره ولی توی سالهای اخیر من این مصاحبه‌ها و"
    },
    {
      "start": 1839.24,
      "end": 1841.47,
      "text": "ولی توی سالهای اخیر من این مصاحبه‌ها و اینا رو که دنبال می‌کنم اکثراً چیزایی که"
    },
    {
      "start": 1841.48,
      "end": 1843.389,
      "text": "اینا رو که دنبال می‌کنم اکثراً چیزایی که میگن خوب نیست یه اپیزود خیلی مهم همین"
    },
    {
      "start": 1843.399,
      "end": 1845.63,
      "text": "میگن خوب نیست یه اپیزود خیلی مهم همین اپیزود قبلی که ما کار کردیم راجع به پرن"
    },
    {
      "start": 1845.64,
      "end": 1847.19,
      "text": "اپیزود قبلی که ما کار کردیم راجع به پرن بوده که حتماً بهتون توصیه می‌کنم اونجا"
    },
    {
      "start": 1847.2,
      "end": 1851.35,
      "text": "بوده که حتماً بهتون توصیه می‌کنم اونجا خیلی کامل‌تر اینو اومدیم و بررسی کردیم"
    },
    {
      "start": 1851.36,
      "end": 1854.31,
      "text": "خیلی کامل‌تر اینو اومدیم و بررسی کردیم خب یه سؤال خیلی جالب م اینجا آقای استیون"
    },
    {
      "start": 1854.32,
      "end": 1857.509,
      "text": "خب یه سؤال خیلی جالب م اینجا آقای استیون می‌پرسه از این آقای یبر منن بعد میگه که"
    },
    {
      "start": 1857.519,
      "end": 1859.789,
      "text": "می‌پرسه از این آقای یبر منن بعد میگه که خیلی خب شما میگی که خودارضایی انجام ندن"
    },
    {
      "start": 1859.799,
      "end": 1863.629,
      "text": "خیلی خب شما میگی که خودارضایی انجام ندن پر نم نگاه نکنن ولی یه بچهی که مثلاً ۱۹"
    },
    {
      "start": 1863.639,
      "end": 1866.629,
      "text": "پر نم نگاه نکنن ولی یه بچهی که مثلاً ۱۹ سالشه و انقدر مثلاً تحت فشار و این"
    },
    {
      "start": 1866.639,
      "end": 1869.99,
      "text": "سالشه و انقدر مثلاً تحت فشار و این داستانا خب این چیکار کنه باید یک راه"
    },
    {
      "start": 1870,
      "end": 1872.87,
      "text": "داستانا خب این چیکار کنه باید یک راه آلترناتیوی یک راه دیگهای آپشن دیگها سر"
    },
    {
      "start": 1872.88,
      "end": 1874.71,
      "text": "آلترناتیوی یک راه دیگهای آپشن دیگها سر راه این قرار بگیره دیگه نمیتونه منفجر"
    },
    {
      "start": 1874.72,
      "end": 1878.87,
      "text": "راه این قرار بگیره دیگه نمیتونه منفجر بشه که این چیکار کنه با توجه به خصوص به"
    },
    {
      "start": 1878.88,
      "end": 1884.269,
      "text": "بشه که این چیکار کنه با توجه به خصوص به اینکه میگه که ۱۰ از آقایون ۱د اون ۱د"
    },
    {
      "start": 1884.279,
      "end": 1887.71,
      "text": "اینکه میگه که ۱۰ از آقایون ۱د اون ۱د بالای در واقع سطح اجتماعی و مالی و ظاهری"
    },
    {
      "start": 1887.72,
      "end": 1890.23,
      "text": "بالای در واقع سطح اجتماعی و مالی و ظاهری در در واقع هستن که بیشترین تعداد رابطه"
    },
    {
      "start": 1890.24,
      "end": 1893.19,
      "text": "در در واقع هستن که بیشترین تعداد رابطه جنسی رو دارن و خیلیا این ۵۰ پایین اصلاً"
    },
    {
      "start": 1893.2,
      "end": 1895.23,
      "text": "جنسی رو دارن و خیلیا این ۵۰ پایین اصلاً رابطه جنسی رو خیلی خیلی کم تجربه می‌کنن"
    },
    {
      "start": 1895.24,
      "end": 1897.47,
      "text": "رابطه جنسی رو خیلی خیلی کم تجربه می‌کنن خب اینا چیکار کنن نکته‌ای که یبر منن"
    },
    {
      "start": 1897.48,
      "end": 1901.629,
      "text": "خب اینا چیکار کنن نکته‌ای که یبر منن میگه اینه که هیو برر منن در واقع راستش"
    },
    {
      "start": 1901.639,
      "end": 1903.47,
      "text": "میگه اینه که هیو برر منن در واقع راستش بخواین جواب خوبی به این سوال نمیده اصلاً"
    },
    {
      "start": 1903.48,
      "end": 1907.389,
      "text": "بخواین جواب خوبی به این سوال نمیده اصلاً جوابی نداره که بده این میگه که خب آدما"
    },
    {
      "start": 1907.399,
      "end": 1911.99,
      "text": "جوابی نداره که بده این میگه که خب آدما باید برن و سعی کنن که رابطه خوب برقرار"
    },
    {
      "start": 1912,
      "end": 1913.87,
      "text": "باید برن و سعی کنن که رابطه خوب برقرار کنن رابطه عاشقانه برقرار کنن رمانتیک"
    },
    {
      "start": 1913.88,
      "end": 1916.029,
      "text": "کنن رابطه عاشقانه برقرار کنن رمانتیک برقرار کنن مثلاً برن با یه نفر آشنا بشن"
    },
    {
      "start": 1916.039,
      "end": 1919.19,
      "text": "برقرار کنن مثلاً برن با یه نفر آشنا بشن دعوت کنن بیرون و این‌ها اما چیزی که حالا"
    },
    {
      "start": 1919.2,
      "end": 1920.75,
      "text": "دعوت کنن بیرون و این‌ها اما چیزی که حالا استیون تقریباً میگه اینه که خب این"
    },
    {
      "start": 1920.76,
      "end": 1922.909,
      "text": "استیون تقریباً میگه اینه که خب این پراکتیک بالم نیست دیگه یعنی کاربردی هم"
    },
    {
      "start": 1922.919,
      "end": 1924.43,
      "text": "پراکتیک بالم نیست دیگه یعنی کاربردی هم نیست خب اینا قطعاً می‌دونن که باید این"
    },
    {
      "start": 1924.44,
      "end": 1926.629,
      "text": "نیست خب اینا قطعاً می‌دونن که باید این کارا رو انجام بدن یعنی در واقع چیزی که"
    },
    {
      "start": 1926.639,
      "end": 1928.31,
      "text": "کارا رو انجام بدن یعنی در واقع چیزی که شما داری میگی اینه که اینا نه اون"
    },
    {
      "start": 1928.32,
      "end": 1930.509,
      "text": "شما داری میگی اینه که اینا نه اون خودارضایی و پرنو انجام بدن و خب راه حل"
    },
    {
      "start": 1930.519,
      "end": 1934.47,
      "text": "خودارضایی و پرنو انجام بدن و خب راه حل دیگه‌ی هم اینا ندارن که انجام بدن"
    },
    {
      "start": 1934.48,
      "end": 1937.71,
      "text": "دیگه‌ی هم اینا ندارن که انجام بدن و در واقع این بحثشون خیلی به یک سرانجام"
    },
    {
      "start": 1937.72,
      "end": 1939.029,
      "text": "و در واقع این بحثشون خیلی به یک سرانجام خیلی خاصی"
    },
    {
      "start": 1939.039,
      "end": 1941.75,
      "text": "خیلی خاصی نمی‌رسه و این نکته هست هرچند که بعدش"
    },
    {
      "start": 1941.76,
      "end": 1944.149,
      "text": "نمی‌رسه و این نکته هست هرچند که بعدش میگه مثلاً این آدما می‌تونن از روابط"
    },
    {
      "start": 1944.159,
      "end": 1946.269,
      "text": "میگه مثلاً این آدما می‌تونن از روابط اجتماعی خودشونو بهتر کنن شاید این مشکل"
    },
    {
      "start": 1946.279,
      "end": 1948.909,
      "text": "اجتماعی خودشونو بهتر کنن شاید این مشکل مثلاً پر نشون برطرف بشه و این داستانا که"
    },
    {
      "start": 1948.919,
      "end": 1950.95,
      "text": "مثلاً پر نشون برطرف بشه و این داستانا که دیگه اون از این بحث دوپامین و اینا شون"
    },
    {
      "start": 1950.96,
      "end": 1954.71,
      "text": "دیگه اون از این بحث دوپامین و اینا شون خارجه دیگه کامل توضیح نمیدیم جدا از قضیه"
    },
    {
      "start": 1954.72,
      "end": 1956.71,
      "text": "خارجه دیگه کامل توضیح نمیدیم جدا از قضیه دوپامین توی این اپیزود راجع به خلاقیت"
    },
    {
      "start": 1956.72,
      "end": 1958.71,
      "text": "دوپامین توی این اپیزود راجع به خلاقیت صحبت میشه راجع به تنهایی صحبت میشه"
    },
    {
      "start": 1958.72,
      "end": 1960.909,
      "text": "صحبت میشه راجع به تنهایی صحبت میشه تنهایی همین قسمتی که الان توضیح دادم"
    },
    {
      "start": 1960.919,
      "end": 1962.99,
      "text": "تنهایی همین قسمتی که الان توضیح دادم راجع به این بحران آقای یبر منن صحبت میشه"
    },
    {
      "start": 1963,
      "end": 1964.75,
      "text": "راجع به این بحران آقای یبر منن صحبت میشه راجع به فضای مجازی صحبت میشه راجع به"
    },
    {
      "start": 1964.76,
      "end": 1967.35,
      "text": "راجع به فضای مجازی صحبت میشه راجع به روابط اجتماعی صحبت میشه ولی خب هر کدوم"
    },
    {
      "start": 1967.36,
      "end": 1969.909,
      "text": "روابط اجتماعی صحبت میشه ولی خب هر کدوم از اینا واقعاً یک اپیزود کامل برای"
    },
    {
      "start": 1969.919,
      "end": 1971.669,
      "text": "از اینا واقعاً یک اپیزود کامل برای خودشون می‌برن و قطعاً من همه اینا رو"
    },
    {
      "start": 1971.679,
      "end": 1975.59,
      "text": "خودشون می‌برن و قطعاً من همه اینا رو نمی‌تونم اینجا بگنجونیم خب یک نکته‌ای هم"
    },
    {
      "start": 1975.6,
      "end": 1978.669,
      "text": "نمی‌تونم اینجا بگنجونیم خب یک نکته‌ای هم بگم برای این انسان‌هایی که می‌اندیشند"
    },
    {
      "start": 1978.679,
      "end": 1983.35,
      "text": "بگم برای این انسان‌هایی که می‌اندیشند واقعاً و اون همینه که بچه‌ها هر زمانی که"
    },
    {
      "start": 1983.36,
      "end": 1986.71,
      "text": "واقعاً و اون همینه که بچه‌ها هر زمانی که می‌بینین یک سلبریتی میره و توی"
    },
    {
      "start": 1986.72,
      "end": 1988.909,
      "text": "می‌بینین یک سلبریتی میره و توی پادکست‌های مختلف یه دفعه‌ای شرکت می‌کنه"
    },
    {
      "start": 1988.919,
      "end": 1990.909,
      "text": "پادکست‌های مختلف یه دفعه‌ای شرکت می‌کنه یعنی ناهی برمن یه دفعه میره تو سه چار تا"
    },
    {
      "start": 1990.919,
      "end": 1994.23,
      "text": "یعنی ناهی برمن یه دفعه میره تو سه چار تا پادکست شرکت می‌کنه یا هر انسان دیگه این"
    },
    {
      "start": 1994.24,
      "end": 1997.19,
      "text": "پادکست شرکت می‌کنه یا هر انسان دیگه این معمولاً به این معناست که این افراد یک"
    },
    {
      "start": 1997.2,
      "end": 2000.59,
      "text": "معمولاً به این معناست که این افراد یک محصولی دارن این می‌تونه یه کتاب باشه"
    },
    {
      "start": 2000.6,
      "end": 2002.71,
      "text": "محصولی دارن این می‌تونه یه کتاب باشه می‌تونه یه فیلم باشه می‌تونه یه آلبوم"
    },
    {
      "start": 2002.72,
      "end": 2006.23,
      "text": "می‌تونه یه فیلم باشه می‌تونه یه آلبوم موسیقی باشه ولی یک محصولی دارن که قراره"
    },
    {
      "start": 2006.24,
      "end": 2010.509,
      "text": "موسیقی باشه ولی یک محصولی دارن که قراره به زودی منتشر بشه یا تازه منتشر شده و"
    },
    {
      "start": 2010.519,
      "end": 2014.509,
      "text": "به زودی منتشر بشه یا تازه منتشر شده و این پادکست ها و این شرکت کردن توی این در"
    },
    {
      "start": 2014.519,
      "end": 2018.549,
      "text": "این پادکست ها و این شرکت کردن توی این در واقع صحبت‌ها اینا در واقع پروموشن این"
    },
    {
      "start": 2018.559,
      "end": 2020.509,
      "text": "واقع صحبت‌ها اینا در واقع پروموشن این محصولات یعنی در واقع به زبان ساده دارن"
    },
    {
      "start": 2020.519,
      "end": 2022.83,
      "text": "محصولات یعنی در واقع به زبان ساده دارن میگن آقا ما همچین محصولی داریم و این"
    },
    {
      "start": 2022.84,
      "end": 2025.789,
      "text": "میگن آقا ما همچین محصولی داریم و این مثلا اینو بیاین تهیه کنیم و بگیریم این"
    },
    {
      "start": 2025.799,
      "end": 2028.07,
      "text": "مثلا اینو بیاین تهیه کنیم و بگیریم این مصاحبه هم یه جوری پروموشن بود دیگه"
    },
    {
      "start": 2028.08,
      "end": 2030.83,
      "text": "مصاحبه هم یه جوری پروموشن بود دیگه پروموشن این کتابشون بود توی این مصاحبه"
    },
    {
      "start": 2030.84,
      "end": 2033.11,
      "text": "پروموشن این کتابشون بود توی این مصاحبه هم چند بار این کتابی که یبر من داره که"
    },
    {
      "start": 2033.12,
      "end": 2035.549,
      "text": "هم چند بار این کتابی که یبر من داره که داره میاد اسمش هست"
    },
    {
      "start": 2035.559,
      "end": 2038.629,
      "text": "داره میاد اسمش هست پروتوکول داره میاد هی گفته میشه شه به"
    },
    {
      "start": 2038.639,
      "end": 2041.789,
      "text": "پروتوکول داره میاد هی گفته میشه شه به صورت غیرمستقیم و خب به خاطر اینه که حالا"
    },
    {
      "start": 2041.799,
      "end": 2044.35,
      "text": "صورت غیرمستقیم و خب به خاطر اینه که حالا اینا بتونن پول بیشتری دربیارن و کارشون"
    },
    {
      "start": 2044.36,
      "end": 2046.909,
      "text": "اینا بتونن پول بیشتری دربیارن و کارشون بره جلو حالا من این نکته رو چرا گفتم"
    },
    {
      "start": 2046.919,
      "end": 2050.43,
      "text": "بره جلو حالا من این نکته رو چرا گفتم خیلی مهمه چرا گفتم اینه که اصلاً اینو"
    },
    {
      "start": 2050.44,
      "end": 2052.55,
      "text": "خیلی مهمه چرا گفتم اینه که اصلاً اینو نگفتم که بگم وای این‌ها چقدر انسان‌های"
    },
    {
      "start": 2052.56,
      "end": 2054.95,
      "text": "نگفتم که بگم وای این‌ها چقدر انسان‌های بدی هستن به فکر پول درآوردن دقیقاً"
    },
    {
      "start": 2054.96,
      "end": 2057.23,
      "text": "بدی هستن به فکر پول درآوردن دقیقاً اتفاقاً نقطه مقابل اینو من می‌خوام بگم"
    },
    {
      "start": 2057.24,
      "end": 2059.829,
      "text": "اتفاقاً نقطه مقابل اینو من می‌خوام بگم چیزی که می‌خوام بگم اینه که اگر ما مثلاً"
    },
    {
      "start": 2059.839,
      "end": 2061.79,
      "text": "چیزی که می‌خوام بگم اینه که اگر ما مثلاً مطلب یه آدمی رو داریم دنبال می‌کنیم"
    },
    {
      "start": 2061.8,
      "end": 2063.55,
      "text": "مطلب یه آدمی رو داریم دنبال می‌کنیم محتوای یه آدمی رو داریم دنبال می‌کنیم و"
    },
    {
      "start": 2063.56,
      "end": 2065.23,
      "text": "محتوای یه آدمی رو داریم دنبال می‌کنیم و واقعاً داره به ما کمک می‌کنه مثل مثلاً"
    },
    {
      "start": 2065.24,
      "end": 2068.069,
      "text": "واقعاً داره به ما کمک می‌کنه مثل مثلاً همین محتوای هیو بررم که مثلاً خوبه یه"
    },
    {
      "start": 2068.079,
      "end": 2070.27,
      "text": "همین محتوای هیو بررم که مثلاً خوبه یه کاری که می‌تونیم انجام بدیم که این محتوا"
    },
    {
      "start": 2070.28,
      "end": 2072.589,
      "text": "کاری که می‌تونیم انجام بدیم که این محتوا ادامه دار باشه یعنی به نوبه خودمون جوری"
    },
    {
      "start": 2072.599,
      "end": 2074.31,
      "text": "ادامه دار باشه یعنی به نوبه خودمون جوری که می‌تونیم کمک کنیم به اینکه این محتوا"
    },
    {
      "start": 2074.32,
      "end": 2076.79,
      "text": "که می‌تونیم کمک کنیم به اینکه این محتوا ادامه دار باشه اینه که خیلی"
    },
    {
      "start": 2076.8,
      "end": 2079.589,
      "text": "ادامه دار باشه اینه که خیلی ساده این محتوا رو حمایت کنیم حالا با"
    },
    {
      "start": 2079.599,
      "end": 2082.349,
      "text": "ساده این محتوا رو حمایت کنیم حالا با خرید کتابا شه که حالا اگه از بیرون ایران"
    },
    {
      "start": 2082.359,
      "end": 2084.47,
      "text": "خرید کتابا شه که حالا اگه از بیرون ایران هستین و دارین ویدیو رو نگاه می‌کنین"
    },
    {
      "start": 2084.48,
      "end": 2086.109,
      "text": "هستین و دارین ویدیو رو نگاه می‌کنین حتماً بهتون توصیه می‌کن کتاب بخرین"
    },
    {
      "start": 2086.119,
      "end": 2088.589,
      "text": "حتماً بهتون توصیه می‌کن کتاب بخرین بخونین این هم یه حمایتی از این آقا و هم"
    },
    {
      "start": 2088.599,
      "end": 2090.75,
      "text": "بخونین این هم یه حمایتی از این آقا و هم باعث میشه که ادامه دار باشه و حالا اگر"
    },
    {
      "start": 2090.76,
      "end": 2093.47,
      "text": "باعث میشه که ادامه دار باشه و حالا اگر توی ایران هم هستین یا به هر دلیلی"
    },
    {
      "start": 2093.48,
      "end": 2094.589,
      "text": "توی ایران هم هستین یا به هر دلیلی نمی‌تونین"
    },
    {
      "start": 2094.599,
      "end": 2097.71,
      "text": "نمی‌تونین بخونین یا پول نمیخواین خرج کنین همین که"
    },
    {
      "start": 2097.72,
      "end": 2099.55,
      "text": "بخونین یا پول نمیخواین خرج کنین همین که مثلاً ویدئوهای این بنده خدا رو ببینین"
    },
    {
      "start": 2099.56,
      "end": 2101.63,
      "text": "مثلاً ویدئوهای این بنده خدا رو ببینین برین لایک کنین سابسکرایب کنین کامنت"
    },
    {
      "start": 2101.64,
      "end": 2104.829,
      "text": "برین لایک کنین سابسکرایب کنین کامنت بذارین هر هر تولید کننده محتوایی واقعاً"
    },
    {
      "start": 2104.839,
      "end": 2107.43,
      "text": "بذارین هر هر تولید کننده محتوایی واقعاً این بهترین نوع حمایت از ایناست بهخصوص"
    },
    {
      "start": 2107.44,
      "end": 2109.71,
      "text": "این بهترین نوع حمایت از ایناست بهخصوص همین محتوایی که شما الان دارین تماشا"
    },
    {
      "start": 2109.72,
      "end": 2112.67,
      "text": "همین محتوایی که شما الان دارین تماشا می‌کنین یا مثلاً محتوای هیو بررم که اینا"
    },
    {
      "start": 2112.68,
      "end": 2116.109,
      "text": "می‌کنین یا مثلاً محتوای هیو بررم که اینا ذاتاً محتواهای سرگرم کننده‌ای نیستن یعنی"
    },
    {
      "start": 2116.119,
      "end": 2119.75,
      "text": "ذاتاً محتواهای سرگرم کننده‌ای نیستن یعنی محتوایی نیستن که خیلی ویو خیلی زیادی"
    },
    {
      "start": 2119.76,
      "end": 2121.71,
      "text": "محتوایی نیستن که خیلی ویو خیلی زیادی بخوره و تنها حالتی که اینا می‌تونن ادامه"
    },
    {
      "start": 2121.72,
      "end": 2124.39,
      "text": "بخوره و تنها حالتی که اینا می‌تونن ادامه پیدا کنن اینه که افرادی که نگاه می‌کنن و"
    },
    {
      "start": 2124.4,
      "end": 2128.99,
      "text": "پیدا کنن اینه که افرادی که نگاه می‌کنن و براشون مفیده ازش حمایت کنن خب اینم از"
    },
    {
      "start": 2129,
      "end": 2131.829,
      "text": "براشون مفیده ازش حمایت کنن خب اینم از این یه مروری بکنیم مطالبی که تا الان"
    },
    {
      "start": 2131.839,
      "end": 2135.55,
      "text": "این یه مروری بکنیم مطالبی که تا الان گفتیم اول از همه ما راجع به گفتیم که این"
    },
    {
      "start": 2135.56,
      "end": 2138.589,
      "text": "گفتیم اول از همه ما راجع به گفتیم که این اپیزود خیلی تازه منتشر شده و یه قسمتیش"
    },
    {
      "start": 2138.599,
      "end": 2140.829,
      "text": "اپیزود خیلی تازه منتشر شده و یه قسمتیش راجع به زندگینامه هبر مننه که ما خلاصه"
    },
    {
      "start": 2140.839,
      "end": 2143.19,
      "text": "راجع به زندگینامه هبر مننه که ما خلاصه کردیم و نگفتیم ولی اکثرش راجع به دوپامین"
    },
    {
      "start": 2143.2,
      "end": 2145.069,
      "text": "کردیم و نگفتیم ولی اکثرش راجع به دوپامین بود راجع به ساختار دوپامین صحبت کردیم"
    },
    {
      "start": 2145.079,
      "end": 2147.069,
      "text": "بود راجع به ساختار دوپامین صحبت کردیم راجع به احتیاط صحبت کردیم راجع به اینکه"
    },
    {
      "start": 2147.079,
      "end": 2149.39,
      "text": "راجع به احتیاط صحبت کردیم راجع به اینکه دوپامین بیشتر اون انگیزه و به سمت چیزی"
    },
    {
      "start": 2149.4,
      "end": 2152.109,
      "text": "دوپامین بیشتر اون انگیزه و به سمت چیزی رفتنه هست اونو صحبت کردیم راجع به تعادل"
    },
    {
      "start": 2152.119,
      "end": 2154.069,
      "text": "رفتنه هست اونو صحبت کردیم راجع به تعادل صحبت کردیم گفتیم هر دفعه توی این قضیه"
    },
    {
      "start": 2154.079,
      "end": 2157.71,
      "text": "صحبت کردیم گفتیم هر دفعه توی این قضیه دوپامین نباید ماکسیموم لذتو ببریم قرار"
    },
    {
      "start": 2157.72,
      "end": 2160.47,
      "text": "دوپامین نباید ماکسیموم لذتو ببریم قرار نیست هر دفعه بیشترین لذت ممکن ببرین و"
    },
    {
      "start": 2160.48,
      "end": 2164.15,
      "text": "نیست هر دفعه بیشترین لذت ممکن ببرین و همین که شما این اراده رو داشته باشین که"
    },
    {
      "start": 2164.16,
      "end": 2166.27,
      "text": "همین که شما این اراده رو داشته باشین که جلوی خودتونو بگیرین این اراده رو داشته"
    },
    {
      "start": 2166.28,
      "end": 2168.55,
      "text": "جلوی خودتونو بگیرین این اراده رو داشته باشین که ماکسیموم لذتو نبرین همین در"
    },
    {
      "start": 2168.56,
      "end": 2172.67,
      "text": "باشین که ماکسیموم لذتو نبرین همین در واقع باعث تنظیم دوپامین شما میشه بعد"
    },
    {
      "start": 2172.68,
      "end": 2176.03,
      "text": "واقع باعث تنظیم دوپامین شما میشه بعد اومدیم و راجع به دوپامین و گفتیم چه"
    },
    {
      "start": 2176.04,
      "end": 2177.75,
      "text": "اومدیم و راجع به دوپامین و گفتیم چه راه‌های طبیعی وجود داره که دوپامین"
    },
    {
      "start": 2177.76,
      "end": 2180.75,
      "text": "راه‌های طبیعی وجود داره که دوپامین افزایش بدیم خواب ان اسیر هایدریش آب"
    },
    {
      "start": 2180.76,
      "end": 2182.51,
      "text": "افزایش بدیم خواب ان اسیر هایدریش آب خوردن در طول"
    },
    {
      "start": 2182.52,
      "end": 2187.55,
      "text": "خوردن در طول روز تمرین کردن نور خورشید و گفتیم"
    },
    {
      "start": 2187.56,
      "end": 2189.71,
      "text": "روز تمرین کردن نور خورشید و گفتیم اکسپوژر به آب سرد در معرض آب سرد قرار"
    },
    {
      "start": 2189.72,
      "end": 2192.23,
      "text": "اکسپوژر به آب سرد در معرض آب سرد قرار گرفتن یکی دیگه از اشه راجع به اعتیاد به"
    },
    {
      "start": 2192.24,
      "end": 2194.63,
      "text": "گرفتن یکی دیگه از اشه راجع به اعتیاد به غذا صحبت کردیم راجع به غذاهای سالم صحبت"
    },
    {
      "start": 2194.64,
      "end": 2197.069,
      "text": "غذا صحبت کردیم راجع به غذاهای سالم صحبت کردیم که آ هب من پیشنهاد داد بعدش راجع"
    },
    {
      "start": 2197.079,
      "end": 2200.19,
      "text": "کردیم که آ هب من پیشنهاد داد بعدش راجع به دوپامین و پرن و خودارضایی صحبت کردیم"
    },
    {
      "start": 2200.2,
      "end": 2203.03,
      "text": "به دوپامین و پرن و خودارضایی صحبت کردیم و در آخر هم راجع به این گفتیم که خب ما"
    },
    {
      "start": 2203.04,
      "end": 2205.27,
      "text": "و در آخر هم راجع به این گفتیم که خب ما اگه از این آدم حمایت کنیم در واقع باعث"
    },
    {
      "start": 2205.28,
      "end": 2208.99,
      "text": "اگه از این آدم حمایت کنیم در واقع باعث میشیم که اینو محتوا بهتر ادامه دار باشه"
    },
    {
      "start": 2209,
      "end": 2210.589,
      "text": "میشیم که اینو محتوا بهتر ادامه دار باشه دمتون گرم که ویدیو رو تا اینجا دیدین اون"
    },
    {
      "start": 2210.599,
      "end": 2213.75,
      "text": "دمتون گرم که ویدیو رو تا اینجا دیدین اون کانال تلگرام خیلی دوست دارم ببینمتون"
    },
    {
      "start": 2213.76,
      "end": 2216.79,
      "text": "کانال تلگرام خیلی دوست دارم ببینمتون و حمایت کنین دیگه با لایک کردن سابسکرایب"
    },
    {
      "start": 2216.8,
      "end": 2219.349,
      "text": "و حمایت کنین دیگه با لایک کردن سابسکرایب کردن کامنت گ شم برای این ویدیو دمتون گرم"
    },
    {
      "start": 2219.359,
      "end": 2222.56,
      "text": "کردن کامنت گ شم برای این ویدیو دمتون گرم که ویدیو رو تا اینجا تماشا کردین"
    }
  ],
  "fullText": "این اپیزود راجع به دوپامین و تعادله تا پایان این اپیزود به این سؤال‌ها جواب پایان این اپیزود به این سؤال‌ها جواب داده میشه تحقیقات جدید راجع به دوپامین داده میشه تحقیقات جدید راجع به دوپامین چی میگن چرا تنظیم دوپامین بدن یک مهارت چی میگن چرا تنظیم دوپامین بدن یک مهارت ضروری برای زندگی توی دنیای مدرنه چه ضروری برای زندگی توی دنیای مدرنه چه راهکارهای طبیعی برای تنظیم دوپامین بدن راهکارهای طبیعی برای تنظیم دوپامین بدن وجود داره و در آخر چه اطلاعات علمی هست وجود داره و در آخر چه اطلاعات علمی هست که همه ما نیاز داره از اون‌ها آگاه باشیم که همه ما نیاز داره از اون‌ها آگاه باشیم برای اینکه به بهترین شکل ممکن دوپامین برای اینکه به بهترین شکل ممکن دوپامین بدن خودمون رو تنظیم کنیم من خشرم و اینجا بدن خودمون رو تنظیم کنیم من خشرم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی زبان منبع اصلی می‌کنم برای جامعه فارسی زبان منبع اصلی من برای این اپیزود مصاحبه اندرو هیو بررم من برای این اپیزود مصاحبه اندرو هیو بررم هست با استیون بارتلت از پادکست د دای سی هست با استیون بارتلت از پادکست د دای سی قبل از اینکه بریم ویدیو رو ببینیم چند تا قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها به همراه منابع بیشتر خلاصه متن اپیزودها به همراه منابع بیشتر رو اونجا به اشتراک می‌ذارم همچنین فایل رو اونجا به اشتراک می‌ذارم همچنین فایل صوتی اپیزودها هم قراره به زودی اونجا صوتی اپیزودها هم قراره به زودی اونجا آپلود بشه آیدیش م از خشیار تاکس لینکش م آپلود بشه آیدیش م از خشیار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم توی دیسکریپشن همین ویدیو هست نکته دوم اینه که در اصل کار من آموزش زبان اینه که در اصل کار من آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام بدین اینستاگرام اگزیت وست انستیتیوت پیام بدین و اونجا من هر کمکی از دستم بربیاد براتون و اونجا من هر کمکی از دستم بربیاد براتون انجام میدم و در آخر یک راه رایگان وجود انجام میدم و در آخر یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم خب بریم که با همدیگه این ویدیو رو ببینیم خب این مصاحبه به تازگی منتشر شده و من اینو این مصاحبه به تازگی منتشر شده و من اینو خیلی داغ ترجمه کردم و براتون آوردم ولی خیلی داغ ترجمه کردم و براتون آوردم ولی نکته‌ای که راجع بهش وجود داره اینه که نکته‌ای که راجع بهش وجود داره اینه که این مصاحبه در اصل ۴ ساعته و و خب قاعدتاً این مصاحبه در اصل ۴ ساعته و و خب قاعدتاً توی این خلاصه‌ای که من دارم انجام میدم توی این خلاصه‌ای که من دارم انجام میدم همه مطالب رو نمی‌تونم بگنجونیم و بهتون همه مطالب رو نمی‌تونم بگنجونیم و بهتون توصیه می‌کنم که حتماً برین و اون مصاحبه توصیه می‌کنم که حتماً برین و اون مصاحبه اصلی رو هم ببینیم این ۴ ساعتو اگر بخوام اصلی رو هم ببینیم این ۴ ساعتو اگر بخوام خلاصه وار بهتون بگم توی یک ساعت اولش خلاصه وار بهتون بگم توی یک ساعت اولش راجع به بیوگرافی راجع به زندگی‌نامه آی راجع به بیوگرافی راجع به زندگی‌نامه آی هیو برا من صحبت می‌کنن اینکه چه مسیری و هیو برا من صحبت می‌کنن اینکه چه مسیری و طی کرده تا به این آدمی که الان هست تبدیل طی کرده تا به این آدمی که الان هست تبدیل بشه که خب ما اینو خلاصه می‌کنیم خیلی بشه که خب ما اینو خلاصه می‌کنیم خیلی برای ما مهم نیست ما دنبال اون مطالب علمی برای ما مهم نیست ما دنبال اون مطالب علمی و این‌ها هستیم اگه خیلی خیلی خیلی خلاصه و این‌ها هستیم اگه خیلی خیلی خیلی خلاصه این یه ساعت اولو بخوام براتون بگم چیزی این یه ساعت اولو بخوام براتون بگم چیزی که آ یبر من میگه میگه آقا من اصلاً شاگرد که آ یبر من میگه میگه آقا من اصلاً شاگرد زرنگی نبودم تو مدرسه همش دعوا می‌کردم زرنگی نبودم تو مدرسه همش دعوا می‌کردم تمرکز بالایی نداشتم پدر و مادرم از تمرکز بالایی نداشتم پدر و مادرم از همدیگه جدا شده بودن کلی مشکلات برا خودم همدیگه جدا شده بودن کلی مشکلات برا خودم داشتم حتی سال اول دانشگاه که رفته بودم داشتم حتی سال اول دانشگاه که رفته بودم اصلاً خوب نبودم و همه این‌ها می‌گفت باعث اصلاً خوب نبودم و همه این‌ها می‌گفت باعث شد که من سال اول دانشگاه اون اواسط شد که من سال اول دانشگاه اون اواسط دانشگاه بودم کلاً یه شیفتی بکنم و این دانشگاه بودم کلاً یه شیفتی بکنم و این تمرکزم رو به جایی که روی دعوا کردن و روی تمرکزم رو به جایی که روی دعوا کردن و روی این‌ها بذارم این انرژی رو معطوف کنم به این‌ها بذارم این انرژی رو معطوف کنم به درس و مشقم و همین باعث شد که من بشم این درس و مشقم و همین باعث شد که من بشم این آدمی که الان هستم کل حرفی که داره تو این آدمی که الان هستم کل حرفی که داره تو این یه ساعت اول می‌زنه به زبان ساده اینه یه ساعت اول می‌زنه به زبان ساده اینه میگه آقا اگه الان وضعیتت خوب نیست و میگه آقا اگه الان وضعیتت خوب نیست و مثلاً فکر می‌کنین که اوضا اوکی نیست مثلاً فکر می‌کنین که اوضا اوکی نیست بدونین که اوضاع همیشه تغییر می‌کنه وینک بدونین که اوضاع همیشه تغییر می‌کنه وینک که ادامه بدین تلاش کنین مثلاً اوضاع بهتر که ادامه بدین تلاش کنین مثلاً اوضاع بهتر میشه اتفاقی که برای ایشون افتاد این یه میشه اتفاقی که برای ایشون افتاد این یه ساعت اول یه ساعت آخر این ویدیو این ساعت اول یه ساعت آخر این ویدیو این مصاحبه دوباره راجع به موضوعات شخصی آقای مصاحبه دوباره راجع به موضوعات شخصی آقای هیب من صحبت می‌کنن یه سری حاشیه‌هایی که هیب من صحبت می‌کنن یه سری حاشیه‌هایی که شخصی داشت توی زندگی شخصی خودش کاری هم نه شخصی داشت توی زندگی شخصی خودش کاری هم نه توی زندگی شخصی خودش داشته و اینا راجع به توی زندگی شخصی خودش داشته و اینا راجع به اونا صحبت می‌کنن که دیگ اونم اصلا برامون اونا صحبت می‌کنن که دیگ اونم اصلا برامون مهم نیست اونم فاکتور می‌گیریم میمونه این مهم نیست اونم فاکتور می‌گیریم میمونه این د ساعت وسط ویدو د ساعت وسط ویدو تم اصلیش د ساعت وسط ویدو د ساعت وسط ویدو تم اصلیش دوپامین اوکی اینکه چطوری دوپامین بدنمون دوپامین اوکی اینکه چطوری دوپامین بدنمون و تنظیم کنیم دوپامین چیه چیکار میکنه و تنظیم کنیم دوپامین چیه چیکار میکنه اصلاً اطلاعات جدیدی که راجع به دوپامین اصلاً اطلاعات جدیدی که راجع به دوپامین هست چیه ارتباط مثلاً دوپامین با انگیزه هست چیه ارتباط مثلاً دوپامین با انگیزه چه جوریه دوپامین مثلاً با پرن چه جوری چه جوریه دوپامین مثلاً با پرن چه جوری چه جوری چه راه‌های طبیعی هست که این چه جوری چه راه‌های طبیعی هست که این دوپامین رو افزایش بدیم و از اینجور چیزا دوپامین رو افزایش بدیم و از اینجور چیزا و این قسمت در واقع این د ساعت وسط جاییه و این قسمت در واقع این د ساعت وسط جاییه که تمرکز خلاصه کردن ماست که کلی اطلاعات که تمرکز خلاصه کردن ماست که کلی اطلاعات مفید و خوبم داره اصلاً خود من اینو دیدم مفید و خوبم داره اصلاً خود من اینو دیدم باعث شد اون درکی که نسبت به دوپامین باعث شد اون درکی که نسبت به دوپامین داشته باشم خیلی بیشتر بشه منتها داستانی داشته باشم خیلی بیشتر بشه منتها داستانی که هست اینه که اگه از اول این اپیزودهای که هست اینه که اگه از اول این اپیزودهای ما رو دنبال کرده باشین بهخصوص اپیزود ما رو دنبال کرده باشین بهخصوص اپیزود دوپامین ما رو دیده باشین شاید یک سری از دوپامین ما رو دیده باشین شاید یک سری از این مطالب براتون یه خورده مثلاً تکراری این مطالب براتون یه خورده مثلاً تکراری باشه ولی بهتون قول میدم که باشه ولی بهتون قول میدم که مطالب جدید هم براتون خیلی خواهد داشت و مطالب جدید هم براتون خیلی خواهد داشت و بهتون کمک می‌کنه درک بهتری پیدا کنید خب بهتون کمک می‌کنه درک بهتری پیدا کنید خب همین اول باید دوپامین و تعریف کنیم برای همین اول باید دوپامین و تعریف کنیم برای اینکه بتونیم ادامه بحث رو داشته باشیم تو اینکه بتونیم ادامه بحث رو داشته باشیم تو این ویدیو باید دوپامین تعریف کنیم این ویدیو باید دوپامین تعریف کنیم دوپامین یک انتقال دهنده عصبی توی بدن دوپامین یک انتقال دهنده عصبی توی بدن ماست که باعث میشه ما به سمت چیزی حرکت ماست که باعث میشه ما به سمت چیزی حرکت کنیم که به دستش بیاریم یعنی اون انگیزه کنیم که به دستش بیاریم یعنی اون انگیزه رو اون انرژی رو به ما میده که ما بریم یه رو اون انرژی رو به ما میده که ما بریم یه چیزو به دست بیاریم و وقتی اونو به دست چیزو به دست بیاریم و وقتی اونو به دست آوردیم از داشتنش لذت ببریم این از این آوردیم از داشتنش لذت ببریم این از این حالا د تا حالت کلی هم دوپامین داره که حالا د تا حالت کلی هم دوپامین داره که خیلی سریع اینا رو توضیح میدم چون قبلاً خیلی سریع اینا رو توضیح میدم چون قبلاً هم گفتم یک بیس دوپامین پایه دوپامین هم گفتم یک بیس دوپامین پایه دوپامین مثلاً من اینجا نشستم اون میزان عادی مثلاً من اینجا نشستم اون میزان عادی دوپامینی که در بدن من هست اون بیس دوپامینی که در بدن من هست اون بیس دوپامین پایه دوپامین من و یک پیک دوپامین دوپامین پایه دوپامین من و یک پیک دوپامین پیک دوپامین زمانیه که ما یه کاری انجام پیک دوپامین زمانیه که ما یه کاری انجام میدیم که ازش خیلی لذت میبریم مثلاً من میدیم که ازش خیلی لذت میبریم مثلاً من اینجا نشستم یه دونه شکلات می‌خورم این اینجا نشستم یه دونه شکلات می‌خورم این شکلات باعث میشه که سطح دوپامین بدن من که شکلات باعث میشه که سطح دوپامین بدن من که روی حالت بیکس بود بره بالا یک ارتفاعی روی حالت بیکس بود بره بالا یک ارتفاعی بگیره بیشتر از حالت عادی بشه ولی نکته‌ای بگیره بیشتر از حالت عادی بشه ولی نکته‌ای که وجود داره اینه که از اونجایی که که وجود داره اینه که از اونجایی که دوپامین در بدن ما محدوده اوکی یک میزان دوپامین در بدن ما محدوده اوکی یک میزان خاصی از دوپامین هست آماده وقتی دوپامین خاصی از دوپامین هست آماده وقتی دوپامین میره بالا یه میزانی دوپامین مصرف میشه میره بالا یه میزانی دوپامین مصرف میشه وقتی میاد پایین دیگه روی اون بیس روی اون وقتی میاد پایین دیگه روی اون بیس روی اون پایه قدیم قرار نمی‌گیره میاد پایین‌تر از پایه قدیم قرار نمی‌گیره میاد پایین‌تر از اون پایه پایین‌تر از حالت بیس حالا اون اون پایه پایین‌تر از حالت بیس حالا اون چیزهایی که جدیده تو این ویدیو و خیلی چیزهایی که جدیده تو این ویدیو و خیلی راجع بهش بیشتر صحبت میشه اینه که ما اگر راجع بهش بیشتر صحبت میشه اینه که ما اگر میخوایم این سطح دوپامین رو تنظیم کنیم و میخوایم این سطح دوپامین رو تنظیم کنیم و ما اگر می‌خوایم این دوپامین رو بهتر درک ما اگر می‌خوایم این دوپامین رو بهتر درک کنیم باید به این قسمت دقیقاً فکر کنیم که کنیم باید به این قسمت دقیقاً فکر کنیم که دوپامین میره بالا میاد پایین و پایین‌تر دوپامین میره بالا میاد پایین و پایین‌تر از حالت بیس میاد و یک زمانی طول می‌کشه از حالت بیس میاد و یک زمانی طول می‌کشه دوباره تا به اون حالت بیس برگرده یعنی دوباره تا به اون حالت بیس برگرده یعنی این این شبیه یک پشتیه شبیه این این شبیه یک پشتیه شبیه یک مخزنی شبیه یک در واقع افت دوپامین این یک مخزنی شبیه یک در واقع افت دوپامین این قسمت اون قسمتی که در واقع به زبان ساده قسمت اون قسمتی که در واقع به زبان ساده شما یک چیزی مصرف می‌کنین اوکی و بعدش بعد شما یک چیزی مصرف می‌کنین اوکی و بعدش بعد خوشحالی که دارین یه دفعه حالتون میاد خوشحالی که دارین یه دفعه حالتون میاد پایین‌تر چون س دوپامین تون میاد پایین‌تر پایین‌تر چون س دوپامین تون میاد پایین‌تر اون که توی اون حال بده چه واکنشی داشته اون که توی اون حال بده چه واکنشی داشته باشی اون خیلی مهمه اون در واقع توی این باشی اون خیلی مهمه اون در واقع توی این تعادل دوپامین اون خیلی خیلی تاثیرگذاره و تعادل دوپامین اون خیلی خیلی تاثیرگذاره و در واقع خود اعتیاد هم از همین شروع میشه در واقع خود اعتیاد هم از همین شروع میشه همین این پایین اومدن سطح دوپامین توی این همین این پایین اومدن سطح دوپامین توی این قسمتی که توضیح دادم اتفاق میفته نکته‌ای قسمتی که توضیح دادم اتفاق میفته نکته‌ای که دوباره ما باید در نظر بگیریم راجع به که دوباره ما باید در نظر بگیریم راجع به دوپامین اینه که هر چقدر که ما دو مین دوپامین اینه که هر چقدر که ما دو مین بیشتری و تجربه کنیم به زبان ساده یعنی هر بیشتری و تجربه کنیم به زبان ساده یعنی هر چقدر که یه کاری انجام بدیم که خیلی بیشتر چقدر که یه کاری انجام بدیم که خیلی بیشتر به ما حال بده به یعنی پیک دوپامین بیشتر به ما حال بده به یعنی پیک دوپامین بیشتر باشه بیشتر بالا بریم به همون اندازه هم باشه بیشتر بالا بریم به همون اندازه هم این پایین اومدن دوپامین بیشتر میشه اوکی این پایین اومدن دوپامین بیشتر میشه اوکی یعنی هر چقدر بیشتر حال کنی باید بیشتر یعنی هر چقدر بیشتر حال کنی باید بیشتر منتظر واستی که حالت دوباره سر جاش بیاد منتظر واستی که حالت دوباره سر جاش بیاد که حالا اینا رو جلوتر کامل راجع بهش صحبت که حالا اینا رو جلوتر کامل راجع بهش صحبت میکنیم مثلاً یه چیزی مثل مثلا شیشه یا میکنیم مثلاً یه چیزی مثل مثلا شیشه یا مثلا مثل کوکائین که شما مصرف میکنید یه مثلا مثل کوکائین که شما مصرف میکنید یه دفعه سر دوپامین توون خیلی خیلی میره بالا دفعه سر دوپامین توون خیلی خیلی میره بالا سطح دوپامین خیلی خیلی میره بالا و اون سطح دوپامین خیلی خیلی میره بالا و اون خیلی بالا رفتن بعد از اونکه اون اثر خیلی بالا رفتن بعد از اونکه اون اثر کوکائین میفته یه دفعه یه حال بد خیلی کوکائین میفته یه دفعه یه حال بد خیلی زیادی که اون پایین اومدن دوپامین است در زیادی که اون پایین اومدن دوپامین است در واقع و اینکه اینجا چیکار می‌کنی این واقع و اینکه اینجا چیکار می‌کنی این پایین چیکار می‌کنی تو اون افت دوپامین پایین چیکار می‌کنی تو اون افت دوپامین چیکار می‌کنی خیلی مهمه خب یه نکته‌ای هم چیکار می‌کنی خیلی مهمه خب یه نکته‌ای هم بگم این البته توی خود ویدیو نیست ولی بگم این البته توی خود ویدیو نیست ولی اینو فکر کنم گفتنش باعث بشه که خیلی این اینو فکر کنم گفتنش باعث بشه که خیلی این قضیه دوپامین و بهتر متوجه بشین و اینم قضیه دوپامین و بهتر متوجه بشین و اینم اینه که من مثلاً کارای آیوب برمو از ه اینه که من مثلاً کارای آیوب برمو از ه ساله دارم گوش می‌کنم خ خودم دارم کلی ساله دارم گوش می‌کنم خ خودم دارم کلی ترجمه می‌کنم و این داستانا اوایل که آقای ترجمه می‌کنم و این داستانا اوایل که آقای هیوبن راجع به دوپامین صحبت می‌کرد راجع هیوبن راجع به دوپامین صحبت می‌کرد راجع به یه چیزی خیلی صحبت می‌کرد و اون همین به یه چیزی خیلی صحبت می‌کرد و اون همین پیک دوپامین و لذت بود میگفت آقا مثلاً پیک دوپامین و لذت بود میگفت آقا مثلاً سیگار انقدر لذت میاره فلان انقدر لذت سیگار انقدر لذت میاره فلان انقدر لذت میاره مواد مختلفو می‌گفت و راجع به اون میاره مواد مختلفو می‌گفت و راجع به اون لذته صحبت می‌کرد و بعد می‌گفت که نه این لذته صحبت می‌کرد و بعد می‌گفت که نه این اتفاقاً نه تنها لذته هست بلکه اتفاقاً نه تنها لذته هست بلکه اون اشتها به سمت اینکه اونو به دست بیاری اون اشتها به سمت اینکه اونو به دست بیاری هم هست اوکی ولی روی اون لذته تاکید خیلی هم هست اوکی ولی روی اون لذته تاکید خیلی بیشتری داشت توی سال‌های اخیر این بیشتری داشت توی سال‌های اخیر این مصاحبه‌هایی که من ازشون دیدم و کلاً توی مصاحبه‌هایی که من ازشون دیدم و کلاً توی این حالا فضای ساینتیفیک اینترنتم که راجع این حالا فضای ساینتیفیک اینترنتم که راجع به دوپامین هرچقدر ما توی سال‌های اخیر به دوپامین هرچقدر ما توی سال‌های اخیر جلوتر اومدیم آدم‌ها بیشتر راجع به این جلوتر اومدیم آدم‌ها بیشتر راجع به این قضیه صحبت کردن که درسته دوپامین اون لذت قضیه صحبت کردن که درسته دوپامین اون لذت رو داره ولی دوپامین بیشتر اون حالت رو داره ولی دوپامین بیشتر اون حالت جستوجو کردنه اون انگیزه است اون رفتن و جستوجو کردنه اون انگیزه است اون رفتن و به دست آوردنه یعنی در واقع دوپامین باعث به دست آوردنه یعنی در واقع دوپامین باعث میشه تو پاشی از جات بری یه چیزیو به دست میشه تو پاشی از جات بری یه چیزیو به دست بیاری لحظه‌ای که اونو به دست میاری ازش بیاری لحظه‌ای که اونو به دست میاری ازش میبر ولی همون انگیزه اولیه که بری به دست میبر ولی همون انگیزه اولیه که بری به دست بیاری اون اون رو خیلی با دوپامین کانکت بیاری اون اون رو خیلی با دوپامین کانکت یعنی اونم باید خیلی درک کنیم و هر چقدر یعنی اونم باید خیلی درک کنیم و هر چقدر که این مصاحبه هیرمن جلوتر دنبال می‌کنی که این مصاحبه هیرمن جلوتر دنبال می‌کنی هر چقدر به زمان حال تر میای روی این قضیه هر چقدر به زمان حال تر میای روی این قضیه تاکید بیشتری میکنه که میگه آقا این پرسو تاکید بیشتری میکنه که میگه آقا این پرسو اون رفتن برای به دست آوردن اونم باید اون رفتن برای به دست آوردن اونم باید خیلی ما حواسمون بهش باشه من یه اپیزود م خیلی ما حواسمون بهش باشه من یه اپیزود م درست کردم راجع به دقیقا همین چیزی که درست کردم راجع به دقیقا همین چیزی که راجع بهش صحبت کردم به نام انگیزه و راجع بهش صحبت کردم به نام انگیزه و دوپامین توی چنل ماست همین فکر کنم دو سه دوپامین توی چنل ماست همین فکر کنم دو سه هفته پیش منت نشرش کردم و اون اپیزود فکر هفته پیش منت نشرش کردم و اون اپیزود فکر می‌کنم آدما خیلی درست درک نکردن مثلاً می‌کنم آدما خیلی درست درک نکردن مثلاً کلمه انگیزه رو تو تامنیل دیدم بعد گفتن کلمه انگیزه رو تو تامنیل دیدم بعد گفتن آها این ویدیو انگیزشی و این داستانا در آها این ویدیو انگیزشی و این داستانا در صورتی که اصلا خود کلمه انگیزه هم به صورتی که اصلا خود کلمه انگیزه هم به اشتباه برداشت شده خود کلمه انگیزه اشتباه برداشت شده خود کلمه انگیزه معمولاً با این سخن بزرگان و چه می‌دونم معمولاً با این سخن بزرگان و چه می‌دونم یکی بیاد بگه تو می‌تونی فلان اینا اینا یکی بیاد بگه تو می‌تونی فلان اینا اینا انگیزه نیست اینا باده اصلاً اینا انگیزه انگیزه نیست اینا باده اصلاً اینا انگیزه نیست انگیزه اتفاقاً شما اینه که بدن نیست انگیزه اتفاقاً شما اینه که بدن خودتونو بشناسین بدونین که چه‌جوری خودتونو بشناسین بدونین که چه‌جوری هنرمندانه این دوپامین رو تنظیم کنین که هنرمندانه این دوپامین رو تنظیم کنین که همیشه انرژی اینو داشته باشین که برین همیشه انرژی اینو داشته باشین که برین سراغ چیزهایی که می‌خواین به دستشون سراغ چیزهایی که می‌خواین به دستشون بیارین در واقع یعنی انگیزه یه جورایی بین بیارین در واقع یعنی انگیزه یه جورایی بین ما درستم تعریف نشده اون اپیزود خیلی ما درستم تعریف نشده اون اپیزود خیلی بهتون توصیه می‌کنم بریم ببینیم خیلی بهتون توصیه می‌کنم بریم ببینیم خیلی اطلاعات خوبی توی خودش داره و یه چیزی هم اطلاعات خوبی توی خودش داره و یه چیزی هم میخوام بهتون بگم کلاً چه کتاب خانم آنال میخوام بهتون بگم کلاً چه کتاب خانم آنال مکی رو بخونی که اسم کتاب دوپامین نیشن چه مکی رو بخونی که اسم کتاب دوپامین نیشن چه کتاب مالیکول آ مور رو بخونی که راجع به کتاب مالیکول آ مور رو بخونی که راجع به دوپامین و سروتونین و اینهاست چه کل این دوپامین و سروتونین و اینهاست چه کل این تحقیقات آقای هیب برمن و که بخوای بخونی س تحقیقات آقای هیب برمن و که بخوای بخونی س رو تهش به یک تم می‌رسی که توی این مصاحبه رو تهش به یک تم می‌رسی که توی این مصاحبه خیلی راجع بهش صحبت شده و اونم چیه و اون خیلی راجع بهش صحبت شده و اونم چیه و اون هم تم تعادل و هم تم تعادل و دوپامین یعنی چی یعنی دوپامین صرفاً به دوپامین یعنی چی یعنی دوپامین صرفاً به این منا نیست که من تا می‌تونم دوپامین مو این منا نیست که من تا می‌تونم دوپامین مو زیاد کنم یا تا می‌تونم دوپامین بیشتری به زیاد کنم یا تا می‌تونم دوپامین بیشتری به دست بیارم اصلاً این اتفاقاً کار درستی دست بیارم اصلاً این اتفاقاً کار درستی نیست کار درست اینه که یک تعادلی رو توی نیست کار درست اینه که یک تعادلی رو توی زندگی داشته باشی که اون دوپامین تنظیم زندگی داشته باشی که اون دوپامین تنظیم بشه یعنی با توجه به این محدود بودن بشه یعنی با توجه به این محدود بودن دوپامین با توجه به اینکه هر چقدر بالا دوپامین با توجه به اینکه هر چقدر بالا میری همون قدم قراره پایین بیای هر چقدر میری همون قدم قراره پایین بیای هر چقدر که شما تعادل بیشتری داشته باشین روی که شما تعادل بیشتری داشته باشین روی کارهایی که دارین انجام میدین به همون کارهایی که دارین انجام میدین به همون اندازه دوپامین بدن تنظیم‌گر میشه حالا اندازه دوپامین بدن تنظیم‌گر میشه حالا راجع به این صحبت کنیم یه کم بیشتر که راجع به این صحبت کنیم یه کم بیشتر که ببینیم چی میگن مثلاً هیو بررم میگه میگه ببینیم چی میگن مثلاً هیو بررم میگه میگه که آقا ما آدما یه ایرادی که داریم اینه که آقا ما آدما یه ایرادی که داریم اینه که همیشه سعی می‌کنیم ماکسیموم یه چیزی رو که همیشه سعی می‌کنیم ماکسیموم یه چیزی رو تجربه کنیم همیشه مثلاً یه کاری که داریم تجربه کنیم همیشه مثلاً یه کاری که داریم انجام میدیم مثلاً یه ورزشی که داریم انجام میدیم مثلاً یه ورزشی که داریم می‌کنیم مثلاً ورزش می‌کنیم موزیک می‌کنیم مثلاً ورزش می‌کنیم موزیک می‌ذاریم قهوه هم می‌خوریم هر دفعه این می‌ذاریم قهوه هم می‌خوریم هر دفعه این کارو می‌کنیم و هر دفعه میخوایم اون کارو می‌کنیم و هر دفعه میخوایم اون ماکسیموم چیزی که ازش می‌تونیم لذت ببریم ماکسیموم چیزی که ازش می‌تونیم لذت ببریم و لذت ببریم منتها داستانی که وجود داره و لذت ببریم منتها داستانی که وجود داره اینه که اگر و این خیلی مهمه این جملهی که اینه که اگر و این خیلی مهمه این جملهی که میخوام بگم اگر هر دفعه‌ای که داری یه میخوام بگم اگر هر دفعه‌ای که داری یه کاریو انجام میدی سعی کنی که ماکسیموم لذت کاریو انجام میدی سعی کنی که ماکسیموم لذت رو ازش ببری بعد از یه مدتی خیلی سخت میشه رو ازش ببری بعد از یه مدتی خیلی سخت میشه ازش لذت بردن و همش باید یه لایه اضا افه ازش لذت بردن و همش باید یه لایه اضا افه تر انجام بدی مثلا قهوه که میخوری موزیکم تر انجام بدی مثلا قهوه که میخوری موزیکم میذاری میذاری مثلاً سه شات اسپرسو هم بزنی مثلاً موزیکم مثلاً سه شات اسپرسو هم بزنی مثلاً موزیکم بذاری بری بدوی که بهت حال بده هر دفعه بذاری بری بدوی که بهت حال بده هر دفعه باید یه چیزی اضافه تر کنی که بهت حال بده باید یه چیزی اضافه تر کنی که بهت حال بده در صورتی که اگر تو آگاهانه هر دفعی که در صورتی که اگر تو آگاهانه هر دفعی که داری یه کاری انجام میدی با خودت بگی بگی داری یه کاری انجام میدی با خودت بگی بگی آقا اوکی این دفعه قرار نیست ماکسیموم لذت آقا اوکی این دفعه قرار نیست ماکسیموم لذت ب برم این دفعه موزیک نمی‌ذارم این دفعه ب برم این دفعه موزیک نمی‌ذارم این دفعه قهوه نمی‌خورم ورزش می‌کنم قرار نیست هر قهوه نمی‌خورم ورزش می‌کنم قرار نیست هر دفعه من بیشترین لذت ممکنه ببرم و همین که دفعه من بیشترین لذت ممکنه ببرم و همین که آگاهانه جلوی خودتو بگیری و هم همین که آگاهانه جلوی خودتو بگیری و هم همین که آگاهانه هر دفعه سعی نکنی بیشترین لذت آگاهانه هر دفعه سعی نکنی بیشترین لذت ممکن رو ببری همین قضیه باعث میشه که تو ممکن رو ببری همین قضیه باعث میشه که تو دوپامین بدنت تنظیم تر بشه تعادل بیشتری دوپامین بدنت تنظیم تر بشه تعادل بیشتری تو زندگی داشته باشید دوپامین تنظیم تر تو زندگی داشته باشید دوپامین تنظیم تر بشه یا مثلاً میگه بعضیا سفر میرن سفر بشه یا مثلاً میگه بعضیا سفر میرن سفر میرن کلی اشغال می‌کنن بعد میان خونه بعد میرن کلی اشغال می‌کنن بعد میان خونه بعد حوصله‌ش سر میره حوصله‌ش سر میره بعد با حوصله‌ش سر میره حوصله‌ش سر میره بعد با خودشون میگن که خب چیکار کنم چیکار کنم یه خودشون میگن که خب چیکار کنم چیکار کنم یه سفر دیگه برم در صورتی که اون کار سفر دیگه برم در صورتی که اون کار اشتباهیه یه سفر دیگه رفتن دوباره اینه که اشتباهیه یه سفر دیگه رفتن دوباره اینه که خودتو داری عادت میدی که دوباره یه پیک خودتو داری عادت میدی که دوباره یه پیک دوپامین داشته باشی اینجا اینجا دقیقاً دوپامین داشته باشی اینجا اینجا دقیقاً اون قضیه‌ای که گفتم افت دوپامین گفتم اون اون قضیه‌ای که گفتم افت دوپامین گفتم اون تیکه که میاد باید صبر کنی که دوباره به تیکه که میاد باید صبر کنی که دوباره به حالت عادی برسه اینجا اهمیت پیدا می‌کنه حالت عادی برسه اینجا اهمیت پیدا می‌کنه در واقع وقتی که سطح دوپامین شما بعد از در واقع وقتی که سطح دوپامین شما بعد از یک اتفاقی میره بالا و بعد میاد پایین و یک اتفاقی میره بالا و بعد میاد پایین و بعد پایین‌تر از حالت بیس میاد اگر شما به بعد پایین‌تر از حالت بیس میاد اگر شما به سادگی برای مدتی صبر کنین و سعی نکنین که سادگی برای مدتی صبر کنین و سعی نکنین که یک فعالیت لذت‌بخش ی فعالیت که خیلی دوستش یک فعالیت لذت‌بخش ی فعالیت که خیلی دوستش دارینو دوباره انجام بدین صرفاً صبر کنین دارینو دوباره انجام بدین صرفاً صبر کنین بذارین اون در درم اون عدم وجود دوپامین م بذارین اون در درم اون عدم وجود دوپامین م بدا تجربه کنه برای مدتی همون باعث میشه بدا تجربه کنه برای مدتی همون باعث میشه بدن دوپامین بدن شما در واقع تنظیم بشه بدن دوپامین بدن شما در واقع تنظیم بشه اعتیادم دقیقاً همین جا توی این افته شروع اعتیادم دقیقاً همین جا توی این افته شروع میشه چرا چون شما یه مثلاً یه شکلات میشه چرا چون شما یه مثلاً یه شکلات می‌خوری این س دوپا میره بالا و بعد میاد می‌خوری این س دوپا میره بالا و بعد میاد پایین میاد پایین‌تر از حالت بیس قرار پایین میاد پایین‌تر از حالت بیس قرار می‌گیره حالا اینجا شما اگر جلوی خودتونو می‌گیره حالا اینجا شما اگر جلوی خودتونو بگیرین و دیگه شکلات نخورین یه میزانی طول بگیرین و دیگه شکلات نخورین یه میزانی طول می‌کشه دوباره سطح دوپامین بدن آدم میاد می‌کشه دوباره سطح دوپامین بدن آدم میاد رو حالت معمولی قرار می‌گیره اما کاری که رو حالت معمولی قرار می‌گیره اما کاری که گ می‌کنیم اینه که شکلاتو می‌خوریم گ می‌کنیم اینه که شکلاتو می‌خوریم دوپامین میره بالا میاد پایین و میاد دوپامین میره بالا میاد پایین و میاد پایین‌تر از حالت بیس حالا اینجا سخته این پایین‌تر از حالت بیس حالا اینجا سخته این تحمل این عدم وجود این سختیه عدم وجود تحمل این عدم وجود این سختیه عدم وجود لذته سخته و شما به جای اینکه صبر کنین که لذته سخته و شما به جای اینکه صبر کنین که یه شکلات بخورین میرین یه شکلات دیگه یه شکلات بخورین میرین یه شکلات دیگه میخورین دوباره میره بالا اما اتفاقی که میخورین دوباره میره بالا اما اتفاقی که میفته اینه که به اندازه دفعه اول قرار میفته اینه که به اندازه دفعه اول قرار نیست بریم بالاتر ولی بیشتر از دفعه اول نیست بریم بالاتر ولی بیشتر از دفعه اول قراره بیایم پایین‌تر دوباره پایین‌تر قراره بیایم پایین‌تر دوباره پایین‌تر میاد این دفعه یک افت بیشتر دوپامین و میاد این دفعه یک افت بیشتر دوپامین و تجربه می‌کنید دوباره اگه جلوی خودتون تجربه می‌کنید دوباره اگه جلوی خودتون میرین یه شکلات دیگه بخورین هی میره میرین یه شکلات دیگه بخورین هی میره بالاتر هی میره بالاتر و در واقع نکته بالاتر هی میره بالاتر و در واقع نکته خیلی جالبی که هیو برا من میگه د تا جمله خیلی جالبی که هیو برا من میگه د تا جمله خیلی جالب راجع به دوپامین داره میگه که خیلی جالب راجع به دوپامین داره میگه که یک یا شما خودتون سطح دوپامین بدنتونو یک یا شما خودتون سطح دوپامین بدنتونو تعیین می‌کنین تنظیم می‌کنین یا محیط تعیین می‌کنین تنظیم می‌کنین یا محیط اطرافتون این کار رو انجام میده پس اطرافتون این کار رو انجام میده پس توصیه‌ی که بهتون دارم اینه که خودتون توصیه‌ی که بهتون دارم اینه که خودتون تنظیم کنین نذارین محیط اطراف برای شما تنظیم کنین نذارین محیط اطراف برای شما تعیین کنه اوکی اینو میگه و در واقع چیزی تعیین کنه اوکی اینو میگه و در واقع چیزی که داره میگه اینه که اون تیکه‌ی که پ که داره میگه اینه که اون تیکه‌ی که پ پاین میاد صرفاً صبر کنید و بذارید دوباره پاین میاد صرفاً صبر کنید و بذارید دوباره به حالت عادیه برگرده اون درده رو تحمل به حالت عادیه برگرده اون درده رو تحمل کنید اون عدب وجود دوپامین رو تحمل کنیم و کنید اون عدب وجود دوپامین رو تحمل کنیم و نکته‌ای که وجود داره اینه که بدن ما برای نکته‌ای که وجود داره اینه که بدن ما برای هر ماده‌ای یک مدل خاصی دوپامین نداره هر ماده‌ای یک مدل خاصی دوپامین نداره یعنی دوپامین همین فرمولی که من گفتم برای یعنی دوپامین همین فرمولی که من گفتم برای مواد مخدر همینه برای بستنی همینه برای مواد مخدر همینه برای بستنی همینه برای شیرینی همینه برای سوشال میدیا همینه برا شیرینی همینه برای سوشال میدیا همینه برا همین همه همین پترنی که الان من توضیح همین همه همین پترنی که الان من توضیح دادم و تنها حالتی که شما می‌تونین این دادم و تنها حالتی که شما می‌تونین این پترن رو تنظیم کنین اینه که بعد از یک پترن رو تنظیم کنین اینه که بعد از یک تجربه تجربه خوشایند به اون لحظه‌ای که دوپامین تون خوشایند به اون لحظه‌ای که دوپامین تون میاد پایین‌تر و شما حالتون یه کم بد میشه میاد پایین‌تر و شما حالتون یه کم بد میشه به جای اینکه شما اگر به جای اینکه صبر به جای اینکه شما اگر به جای اینکه صبر کنین که سر دوپامین تون بیاد بالاتر برین کنین که سر دوپامین تون بیاد بالاتر برین و یه فعالیت دیگه انجام بدین که دوباره و یه فعالیت دیگه انجام بدین که دوباره اون حال خوبه رو بهتون بده این باعث اون حال خوبه رو بهتون بده این باعث اعتیاد میشه اوکی این نکته خیلی مهمیه که اعتیاد میشه اوکی این نکته خیلی مهمیه که در واقع ما باید راجع به این قضیه در واقع ما باید راجع به این قضیه درک درک کنیم خب کنیم خب حالا آیوب برمن چیزی که توضیح میده اینجا حالا آیوب برمن چیزی که توضیح میده اینجا اینه که ما باید بلند مدت فکر کنیم به اینه که ما باید بلند مدت فکر کنیم به زندگی به اهدافی که داریم به کارهایی که زندگی به اهدافی که داریم به کارهایی که میکنیم باید یک نگرش بلند مدت داشته باشیم میکنیم باید یک نگرش بلند مدت داشته باشیم یعنی چی نگرش بلند مدت داشته باشیم یعنی یعنی چی نگرش بلند مدت داشته باشیم یعنی که اگر سه تا حالتو در نظر بگیرین حالت رو که اگر سه تا حالتو در نظر بگیرین حالت رو به جلو وقتی که شما دارین حرکت میکنین به به جلو وقتی که شما دارین حرکت میکنین به سمت اهدافتون حرکت می کنین که یه چیزی به سمت اهدافتون حرکت می کنین که یه چیزی به دست بیارین حالت عادی اوکی و حالتی که دست بیارین حالت عادی اوکی و حالتی که ریلکس هستین نشستین و ریلکس هستین میگه ریلکس هستین نشستین و ریلکس هستین میگه مشکلی که آدما دارن اینه که همیشه سعی مشکلی که آدما دارن اینه که همیشه سعی میکنن که اون حالت روب به جلو باشن همیشه میکنن که اون حالت روب به جلو باشن همیشه سعی می‌کنن که من باید همین الان برم سعی می‌کنن که من باید همین الان برم اهدافم برسم فلان کنم فلان کنم و همین اهدافم برسم فلان کنم فلان کنم و همین قضیه باعث میشه که کنترل انرژی و کنترل قضیه باعث میشه که کنترل انرژی و کنترل این ماده مثلا مث دوپامین یا اپین نفرین این ماده مثلا مث دوپامین یا اپین نفرین یا نور اپین نفرین اوکی یا نور اپین نفرین اوکی اینا در واقع باعث میشه که اینا چون اینا در واقع باعث میشه که اینا چون محدودن باعث میشه که شما بلند مدت نتونین محدودن باعث میشه که شما بلند مدت نتونین این کارو انجام بدین همه انرژیتون و این کارو انجام بدین همه انرژیتون و میذارین برای اینکه برای یه مدت کوتاه میذارین برای اینکه برای یه مدت کوتاه خیلی خیلی خیلی کار کنین و بعد یه دفعه خیلی خیلی خیلی کار کنین و بعد یه دفعه بدنتو خالی می‌کنه دچار برن اوت میشین بدنتو خالی می‌کنه دچار برن اوت میشین اوکی و نکته‌ای که داره راجع بهش صحبت اوکی و نکته‌ای که داره راجع بهش صحبت می‌کنه اینه که باید به زندگی به اهدافتون می‌کنه اینه که باید به زندگی به اهدافتون اگر می‌خواین برسین بلند مدت فکر کنین به اگر می‌خواین برسین بلند مدت فکر کنین به این فکر کنین که با کنترل کردن این انرژی این فکر کنین که با کنترل کردن این انرژی خودتون با کنترل کردن این دوپامین و مواد خودتون با کنترل کردن این دوپامین و مواد دیگه تو بدنتون بتونین این دیگه تو بدنتون بتونین این بلند مدت یه کاری انجام بدین که بتونین بلند مدت یه کاری انجام بدین که بتونین نتیجه بگیرین خودشم میگه میگه من اصلاً نتیجه بگیرین خودشم میگه میگه من اصلاً خودم آدمیم که اگه مرتب خیلی کار کنم برای خودم آدمیم که اگه مرتب خیلی کار کنم برای یه مدتی اصلاً خالی می‌کنم برای همین سعی یه مدتی اصلاً خالی می‌کنم برای همین سعی می‌کنم مثلاً یه تایمی در طول روز کار کنم می‌کنم مثلاً یه تایمی در طول روز کار کنم یه تایمی مثلاً کار نکنم و این تعادله رو یه تایمی مثلاً کار نکنم و این تعادله رو داشته باشم کل این مطلبی که فکر کنم من داشته باشم کل این مطلبی که فکر کنم من الان ه۷ ۸ دقیقه دارم راجع بهش صحبت الان ه۷ ۸ دقیقه دارم راجع بهش صحبت می‌کنم یا بیشتر راجع به تعادله به زبان می‌کنم یا بیشتر راجع به تعادله به زبان ساده یعنی که ساده یعنی که آقا نفس عمیق آقا نفس عمیق بکشین تعادل برقرار کنین تو زندگیتون قرار بکشین تعادل برقرار کنین تو زندگیتون قرار نیست همیشه ماکسیموم انرژی باشه قرار نیست نیست همیشه ماکسیموم انرژی باشه قرار نیست همیشه بیشترین لذت ممکن ببرین قرار نیست همیشه بیشترین لذت ممکن ببرین قرار نیست همیشه زندگی در بهترین حالت ممکنش باشه همیشه زندگی در بهترین حالت ممکنش باشه چرا چونکه اگه همیشه شادی باشه و نقطه چرا چونکه اگه همیشه شادی باشه و نقطه مقابل شادی نقطه مقابل لذت که غمه وجود مقابل شادی نقطه مقابل لذت که غمه وجود نداشته باشه که دیگه خود شادیه معنایی نداشته باشه که دیگه خود شادیه معنایی نداره چیزی که داره میگه اینه که آقا اون نداره چیزی که داره میگه اینه که آقا اون قمرو اون سختیه رو اونو باید اجازه بدیم قمرو اون سختیه رو اونو باید اجازه بدیم صبر کنیم که خودش رو نشون بده که دوباره صبر کنیم که خودش رو نشون بده که دوباره ما اون بیس دوپامین مون تنظیم بشه به حالت ما اون بیس دوپامین مون تنظیم بشه به حالت عادی عادی برگردیم امیدوارم که اینو به بهترین شکل برگردیم امیدوارم که اینو به بهترین شکل ممکن تونسته باشم که توضیح بدم خب حالا ممکن تونسته باشم که توضیح بدم خب حالا شاید باحال‌ترین سوالی که این آقای استیون شاید باحال‌ترین سوالی که این آقای استیون از آقای هبر منن می‌پرسه در طول این از آقای هبر منن می‌پرسه در طول این مصاحبه اینه که می‌پرسه آقا شما این مصاحبه اینه که می‌پرسه آقا شما این چیزایی که میگی درسته مثلاً ما تعادل باید چیزایی که میگی درسته مثلاً ما تعادل باید رعایت کنیم و اینا ولی برای منی که خیلی رعایت کنیم و اینا ولی برای منی که خیلی آدمیم که مثلاً به هدفم خیلی اهمیت میدم آدمیم که مثلاً به هدفم خیلی اهمیت میدم میخوام مثلاً برم به هدفم برسم آدم میخوام مثلاً برم به هدفم برسم آدم سختکوشی و میخوام این دو امین خودمو یه سختکوشی و میخوام این دو امین خودمو یه خرده جوری تنظیم کنم که با انرژیم بیشتر خرده جوری تنظیم کنم که با انرژیم بیشتر باشه شاید خیلی از ما هم دنبال همینیم باشه شاید خیلی از ما هم دنبال همینیم دیگه یعنی من خودم به شخص یه چیزی که برام دیگه یعنی من خودم به شخص یه چیزی که برام خیلی جالبه راجع به دوپامین اینه که این خیلی جالبه راجع به دوپامین اینه که این دوپامین طوری توی بدن من تنظیم بشه که من دوپامین طوری توی بدن من تنظیم بشه که من مثلاً بیشتر کار کنم بهتر کار کنم انرژیم مثلاً بیشتر کار کنم بهتر کار کنم انرژیم بیشتر باشه میگه برای اونا چیکار کنیم که بیشتر باشه میگه برای اونا چیکار کنیم که این س دوپامین بالاتر بتونه بیسه رو این س دوپامین بالاتر بتونه بیسه رو بتونیم بالاتر بیاریم چیکار کنیم نکته‌ای بتونیم بالاتر بیاریم چیکار کنیم نکته‌ای که میگه که ما تو اپیزود دوپامین م راجع که میگه که ما تو اپیزود دوپامین م راجع بهش صحبت کردیم چند تا راه حل معرفی بهش صحبت کردیم چند تا راه حل معرفی می‌کنه اولیش و مهمتر ش که پایه و اساس می‌کنه اولیش و مهمتر ش که پایه و اساس سلامتی ماست خوابه میگه شما اگر میخواین سلامتی ماست خوابه میگه شما اگر میخواین سر دوپامین بدنتونو تنظیم کنین اولین کاری سر دوپامین بدنتونو تنظیم کنین اولین کاری که باید انجام بدین اینه که بین ۶ تا ۸ که باید انجام بدین اینه که بین ۶ تا ۸ ساعت بخوابید میگه بعضی از آدما حالا مثلا ساعت بخوابید میگه بعضی از آدما حالا مثلا ۶ ساعت ۶ ساعت و نیم اوکیه براشون ولی ۶ ساعت ۶ ساعت و نیم اوکیه براشون ولی بعضی از آدما روی ۸ ساعت اوکیه اون آقای بعضی از آدما روی ۸ ساعت اوکیه اون آقای مت واکر که اون کتابی داره که وای وی اس مت واکر که اون کتابی داره که وای وی اس لیپو نوشته اون میگه ۸ ساعت ولی آقا ی لیپو نوشته اون میگه ۸ ساعت ولی آقا ی میگه حالا برای بعضی مثلاً ۶ تا ۸ ساعتم میگه حالا برای بعضی مثلاً ۶ تا ۸ ساعتم اوکی ولی داشتن این خوابه روی یادگیری روی اوکی ولی داشتن این خوابه روی یادگیری روی سلامت ذهنی روی سلامت جسمی روی هر بعدی از سلامت ذهنی روی سلامت جسمی روی هر بعدی از بدن ما که شما فکرشو بکنین تأثیر داره و بدن ما که شما فکرشو بکنین تأثیر داره و بهترین کاریه که آدم می‌تونه برای سلامتی بهترین کاریه که آدم می‌تونه برای سلامتی خودش انجام بده در طول روز دومین چیزی که خودش انجام بده در طول روز دومین چیزی که یبر منن میگه ان اسدی آره نان اسلیپ دیپ یبر منن میگه ان اسدی آره نان اسلیپ دیپ رست حالا چیه این ان اس یآر این انیر خیلی رست حالا چیه این ان اس یآر این انیر خیلی چیز باحالیه و من خودم اگر بخوام ۵ تا چیز چیز باحالیه و من خودم اگر بخوام ۵ تا چیز خوب بگم که از این یبر من یاد گرفتم یکیش خوب بگم که از این یبر من یاد گرفتم یکیش همین ان اسی آره که همیشه و همیشه قبل از همین ان اسی آره که همیشه و همیشه قبل از اینکه این اپیزو رو ضبط کنم من این ان اس اینکه این اپیزو رو ضبط کنم من این ان اس یآ رو خودم انجام میدم این اسیر چیه شما یآ رو خودم انجام میدم این اسیر چیه شما فکر کنین خسته‌ایم کم خوابی داشتین حالتون فکر کنین خسته‌ایم کم خوابی داشتین حالتون خوب نیست ولی می‌خواین که یه کاری انجام خوب نیست ولی می‌خواین که یه کاری انجام بدین اوکی مجبورین که مثلاً یه تسکی و بدین اوکی مجبورین که مثلاً یه تسکی و انجام بدین انرژیتون می‌خواین برگرده به انجام بدین انرژیتون می‌خواین برگرده به حالت عادی اون دوپامین دوباره می‌خواین پر حالت عادی اون دوپامین دوباره می‌خواین پر بشه کاری که انجام میدین اینه که باید یه بشه کاری که انجام میدین اینه که باید یه جا دراز بکشین یا یه جایی بشینین که راحت جا دراز بکشین یا یه جایی بشینین که راحت باشین و چشماتونو ببندین و سعی کنین که باشین و چشماتونو ببندین و سعی کنین که تمرکز کنین روی نفس کشیدنت روی بعضیا تمرکز کنین روی نفس کشیدنت روی بعضیا مثلاً چشماشونو می‌بندن روی قسمت‌های مثلاً چشماشونو می‌بندن روی قسمت‌های مختلف بدنشون تمرکز می‌کنن یک سری مختلف بدنشون تمرکز می‌کنن یک سری فایل‌های ان اسدی آر م هست توی یوتیوب اگه فایل‌های ان اسدی آر م هست توی یوتیوب اگه سرچ کنین ان اس یآر آدیو فایلز کلی براتون سرچ کنین ان اس یآر آدیو فایلز کلی براتون میاره خود یبر منم یه دونه داره و در واقع میاره خود یبر منم یه دونه داره و در واقع این یک مدیتیشن کوتاهیه که کل پوینت این این یک مدیتیشن کوتاهیه که کل پوینت این ان اسیر اینه که شما یک جایی بین خواب و ان اسیر اینه که شما یک جایی بین خواب و بیداری قرار بگیرین یعنی یه جایی قرار بیداری قرار بگیرین یعنی یه جایی قرار می‌گیرین که نه خوابین نه بیدارین و همون می‌گیرین که نه خوابین نه بیدارین و همون که مثلاً اون وسطا قرار می‌گیری بعد که مثلاً اون وسطا قرار می‌گیری بعد دوباره بیدار میشی یه دفعه‌ی باعث میشن دوباره بیدار میشی یه دفعه‌ی باعث میشن سطح انرژیت اون سه تا مادهی که گفتیم دیگه سطح انرژیت اون سه تا مادهی که گفتیم دیگه اپین نفرین نور اپین نفرین و دوپامین که اپین نفرین نور اپین نفرین و دوپامین که در در واق اینا یک کاکتیل برای اینکه در در واق اینا یک کاکتیل برای اینکه انرژی ما بیشتر باشه و تمرکز ما بیشتر انرژی ما بیشتر باشه و تمرکز ما بیشتر باشه اونا دوباره انگار پر میشه اون ظرفش باشه اونا دوباره انگار پر میشه اون ظرفش و این انسی رو می‌تونید انجام بدین اگه و این انسی رو می‌تونید انجام بدین اگه خوابتون م برد توی اون چیزی که میکنید خوابتون م برد توی اون چیزی که میکنید ایراد نداره ولی خب اگه مثلاً کار ضروری ایراد نداره ولی خب اگه مثلاً کار ضروری دارین یه ساعت بذارین که بیدار بشین ولی دارین یه ساعت بذارین که بیدار بشین ولی انجام دادن این ۱۰ دقیقه ۲۰ دقیقه نیم انجام دادن این ۱۰ دقیقه ۲۰ دقیقه نیم ساعت در طول روز به شدت بهتون کمک می‌کنه ساعت در طول روز به شدت بهتون کمک می‌کنه که سحت انرژیتون برگرده میگم یکی از که سحت انرژیتون برگرده میگم یکی از کاراییه که من خودم همیشه انجام میدم ان کاراییه که من خودم همیشه انجام میدم ان اس یآر هایدریش خیلی مهمه اینکه آب به اس یآر هایدریش خیلی مهمه اینکه آب به اندازه کار بخورین اگزر سیز تمرین کردن اندازه کار بخورین اگزر سیز تمرین کردن ورزش کردن راجع بهش صحبت می‌کنه کاردیو ما ورزش کردن راجع بهش صحبت می‌کنه کاردیو ما گفتیم که بین ۱۵۰ تا ۲۰۰ دقیقه کاردیو در گفتیم که بین ۱۵۰ تا ۲۰۰ دقیقه کاردیو در هفته برای هر انسان بالغی ضروریه و خیلی هفته برای هر انسان بالغی ضروریه و خیلی می‌تونه کمک کنه به سطح انرژی شما و خیلی می‌تونه کمک کنه به سطح انرژی شما و خیلی چیزهای دیگه دویدن مثلاً یکی از این‌ها چیزهای دیگه دویدن مثلاً یکی از این‌ها می‌تونه باشه و یکی دیگه از چیزایی که می‌تونه باشه و یکی دیگه از چیزایی که آقای هیب برمن تقریباً توی همه اپیزود ش آقای هیب برمن تقریباً توی همه اپیزود ش راجع بهش صحبت می‌کنه بهخصوص با ارتباطش راجع بهش صحبت می‌کنه بهخصوص با ارتباطش با دوپامین با دوپامین نوره اینکه شما وقتی که از خواب بیدار نوره اینکه شما وقتی که از خواب بیدار میشین قبل از اینکه قهوت وو بخورین قبل از میشین قبل از اینکه قهوت وو بخورین قبل از اینکه هر کار دیگه‌ای بکنین خودتونو در اینکه هر کار دیگه‌ای بکنین خودتونو در معرض نور طبیعی خورشید قرار معرض نور طبیعی خورشید قرار بدین بدین حالا سوی که ازش می‌پرسه این آقای استیون حالا سوی که ازش می‌پرسه این آقای استیون اینه که مثلاً بعضی وقتا مثلاً من توی اینه که مثلاً بعضی وقتا مثلاً من توی هتلی از خواب بیدار میشم و اون هتله اصلاً هتلی از خواب بیدار میشم و اون هتله اصلاً سمت نور آفتاب نیست یا مثلاً یه جایی هوا سمت نور آفتاب نیست یا مثلاً یه جایی هوا بارونیه یا به هر دلیلی من دسترسی به نور بارونیه یا به هر دلیلی من دسترسی به نور آفتاب ندارم اون موقع چیکار کنم نکتهی که آفتاب ندارم اون موقع چیکار کنم نکتهی که یوب من میگه اینی که همین که شما برید یوب من میگه اینی که همین که شما برید بیرون اون فوتون هاییی که در هوا هستن اون بیرون اون فوتون هاییی که در هوا هستن اون انرژی که هست شما اون اتفاق خوبه برای شما انرژی که هست شما اون اتفاق خوبه برای شما میفته ولی همین که از خواب بیدار شدین میفته ولی همین که از خواب بیدار شدین بریم بیرون و اگه آفتاب بود خودتونو در بریم بیرون و اگه آفتاب بود خودتونو در معرض نور طبیعی آفتاب قرار بدین اگه نبود معرض نور طبیعی آفتاب قرار بدین اگه نبود هم همون بیرون رفتنتون انجام بدین خیلی هم همون بیرون رفتنتون انجام بدین خیلی بهتون می‌تونه کمک کنه که سطح دوپامین بهتون می‌تونه کمک کنه که سطح دوپامین بدنتون در طول روز تنظیم تر باشه یه کار بدنتون در طول روز تنظیم تر باشه یه کار دیگه‌ای هم که انجام میدن آدم‌ها که هیو دیگه‌ای هم که انجام میدن آدم‌ها که هیو بررم م بهش اشاره داره و کلی اپیزودهای بررم م بهش اشاره داره و کلی اپیزودهای مختلفم راجع بهش صحبت کرده این اکسپوژر در مختلفم راجع بهش صحبت کرده این اکسپوژر در معرض آب سرد قرار گرفتنه در واقع در معرض معرض آب سرد قرار گرفتنه در واقع در معرض آب سرد قرار گرفتن باعث میشه که اون اپین آب سرد قرار گرفتن باعث میشه که اون اپین نفرین ن نور اپین نفرین و نفرین ن نور اپین نفرین و این دوپامین سطحشون بیاد بالاتر گفتیم این این دوپامین سطحشون بیاد بالاتر گفتیم این سه تا ی کوکتیل سه تا ی کوکتیل مثلا از انرژی و تمرکز بیاد بالاتر شما مثلا از انرژی و تمرکز بیاد بالاتر شما الرت تر بشین آگاهتر بشین برا اینکه کاری الرت تر بشین آگاهتر بشین برا اینکه کاری انجام بدین و این چیزایی که تا حالا گفتم انجام بدین و این چیزایی که تا حالا گفتم راهکارهای طبیعیه که شما میتونید استفاده راهکارهای طبیعیه که شما میتونید استفاده کنین برای اینکه انرژی بیشتری داشته باشین کنین برای اینکه انرژی بیشتری داشته باشین در طول روز س دوپامین تون بالاتر ب این در طول روز س دوپامین تون بالاتر ب این کار طبیعیه خب قطعا خیلی کارای دیگه هست کار طبیعیه خب قطعا خیلی کارای دیگه هست مثل مثلا دراگی مختلف که شما میتونید مثل مثلا دراگی مختلف که شما میتونید بزنید یه دفعه سطح دوپامین بدن شما بزنید یه دفعه سطح دوپامین بدن شما بترکونه اما مشکل این‌ها این چیزایی که بترکونه اما مشکل این‌ها این چیزایی که الان گفتم این دراگ ها مواد مخدر اینه که الان گفتم این دراگ ها مواد مخدر اینه که در واقع اینا اون بحث تعادله رو دیگه در واقع اینا اون بحث تعادله رو دیگه ندارن گفتیم توی دوپامین اون برقرار کردن ندارن گفتیم توی دوپامین اون برقرار کردن تعادله خیلی مهم‌تره ولی در واقع کاری که تعادله خیلی مهم‌تره ولی در واقع کاری که اینا انجام میدن اینه که باعث میشن که یه اینا انجام میدن اینه که باعث میشن که یه دفعه یه پیک خیلی بلندی رو تو دوپامین دفعه یه پیک خیلی بلندی رو تو دوپامین تجربه کنین به منا یک دراپ خیلی بلند هم تجربه کنین به منا یک دراپ خیلی بلند هم هست خب راجع به اعتیاد به غذا هم توی این هست خب راجع به اعتیاد به غذا هم توی این اپیزود صحبت اپیزود صحبت می‌کنن و همون تستی که بهتون گفتم راجع به می‌کنن و همون تستی که بهتون گفتم راجع به شکلات رو گفتم اگه مثلاً شما شکلات معتادش شکلات رو گفتم اگه مثلاً شما شکلات معتادش باشین مثلاً اگه انجام بدین چه اتفاقی برا باشین مثلاً اگه انجام بدین چه اتفاقی برا شما میفته همون آقای یبر منن مثال میزنه و شما میفته همون آقای یبر منن مثال میزنه و یه صحبتی راجع یه صحبتی راجع به این کلاً چیز میکنه راجع به غذاها به این کلاً چیز میکنه راجع به غذاها انجام میده میگه که کلی از این دوستای من انجام میده میگه که کلی از این دوستای من که مثلاً ۵۰ ۶۰ سالشونه مثلاً اضافه وزن که مثلاً ۵۰ ۶۰ سالشونه مثلاً اضافه وزن داشتن توی سال‌های اخیر اومدن پیش من و داشتن توی سال‌های اخیر اومدن پیش من و گفتن که من اضافه وزن دارم و چه کاری گفتن که من اضافه وزن دارم و چه کاری انجام بدم که این وزن خودمو کمتر کنم وزن انجام بدم که این وزن خودمو کمتر کنم وزن خودمو کنترل کنم و حالا یبر من میگه میگه خودمو کنترل کنم و حالا یبر من میگه میگه من مثلاً متخصص تغذیه نیستم ولی توصیه‌ای من مثلاً متخصص تغذیه نیستم ولی توصیه‌ای که به همه آدم‌ها دارم اینه که این مواد که به همه آدم‌ها دارم اینه که این مواد غذایی رو مصرف کنین اگه می‌خواین خیلی غذایی رو مصرف کنین اگه می‌خواین خیلی وزنتون هم کمتر بشه هم زندگی سالم‌تری وزنتون هم کمتر بشه هم زندگی سالم‌تری داشته باشین بدن سالم‌تری داشته باشین داشته باشین بدن سالم‌تری داشته باشین میگه که این مواد غذایی رو مصرف کنیم و میگه که این مواد غذایی رو مصرف کنیم و دیگر هیچ گوشت ماهی تخممرغ دیگر هیچ گوشت ماهی تخممرغ مرغ میوه سبزیجات نوشیدنی هم قهوه و آب و مرغ میوه سبزیجات نوشیدنی هم قهوه و آب و الکل و این چیزا مصرف نکنید میگه همینا رو الکل و این چیزا مصرف نکنید میگه همینا رو شما برای مدتی مصرف کنین نتیجه‌ای که شما برای مدتی مصرف کنین نتیجه‌ای که می‌گیرین خیلی خیلی زیاده حالا مشکلی که می‌گیرین خیلی خیلی زیاده حالا مشکلی که مثلاً چیزهایی مثل شکلات دارن اینه که مثلاً چیزهایی مثل شکلات دارن اینه که شکلات از اونجایی که اکثر آدم‌ها از این شکلات از اونجایی که اکثر آدم‌ها از این شکلات خوششون میاد اینه که این شکلات باعث شکلات خوششون میاد اینه که این شکلات باعث میشه که سرت د پایین بره بالاتر و شما اگه میشه که سرت د پایین بره بالاتر و شما اگه یه مدت شکلات نخورین بعدش یه دونه شکلات یه مدت شکلات نخورین بعدش یه دونه شکلات مثلاً بخورین خیلی بهتون حال میده سر دو مثلاً بخورین خیلی بهتون حال میده سر دو پتون میره بالا ولی بعد میاد پایین و پتون میره بالا ولی بعد میاد پایین و گفتیم این اینجاست این پایین اومدن که گفتیم این اینجاست این پایین اومدن که اونجا باید کنترل انجام بدی اینجا که میاد اونجا باید کنترل انجام بدی اینجا که میاد بعضی از آدما نمی‌تونن کنترل کنن اون نبود بعضی از آدما نمی‌تونن کنترل کنن اون نبود دوپامین و میرن یه دونه دیگه میخورن دوپامین و میرن یه دونه دیگه میخورن دوباره باز میاد بالاتر دوباره بیشتر میره دوباره باز میاد بالاتر دوباره بیشتر میره پایین یه دونه دیگه میخورن یه دونه دیگه پایین یه دونه دیگه میخورن یه دونه دیگه میخورن و همینطوری میشه که خیلی از آدما میخورن و همینطوری میشه که خیلی از آدما معتاد به غذا خوردن میشن این نکته رم صحبت معتاد به غذا خوردن میشن این نکته رم صحبت میکنن که اگه معتاد هستین به غذا خوردن یه میکنن که اگه معتاد هستین به غذا خوردن یه وقفه‌ی اگه بندازین یه روزهای وقفه‌ی اگه بندازین یه روزهای بگیرین روزه البته در این کانتکست درست بگیرین روزه البته در این کانتکست درست نیست اون روزه من منظور ماها نیست نیست اون روزه من منظور ماها نیست منظورشون اینه که وقفه بندازی یه وقفه‌ی منظورشون اینه که وقفه بندازی یه وقفه‌ی بندازی یه مدت مثلاً برای مدتی این بندازی یه مدت مثلاً برای مدتی این دوپامین دیتاکس انجام بدی و بری مثلاً دوپامین دیتاکس انجام بدی و بری مثلاً غذاهای سالم بخوری متوجه میشی اتفاقا همون غذاهای سالم بخوری متوجه میشی اتفاقا همون غذاهای سالم همون چیزایی که گفتیم اوناهم غذاهای سالم همون چیزایی که گفتیم اوناهم به شدت دخیل هستن برای به شدت دخیل هستن برای اینکه شما بتونین در واقع سالم‌تر زندگی اینکه شما بتونین در واقع سالم‌تر زندگی کنین یه چیزی هم که آ من میگه میگه آقا کنین یه چیزی هم که آ من میگه میگه آقا درسته که اینا هست ولی زیادم حساسیتم به درسته که اینا هست ولی زیادم حساسیتم به خرج ندی مثلاً بعضیا میگه دیگه زیادی سر خرج ندی مثلاً بعضیا میگه دیگه زیادی سر این تغذیه حساسن حالا مثلاً یه شکلاتم این تغذیه حساسن حالا مثلاً یه شکلاتم خوردی دیگه خوردین دیگه حالا ایرادی نداره خوردی دیگه خوردین دیگه حالا ایرادی نداره ولی خیلی خیلی نکتهی که میگه اینه که ولی خیلی خیلی نکتهی که میگه اینه که خیلی حساسیت به خرج نده حالا راجع به یه خیلی حساسیت به خرج نده حالا راجع به یه چیز دیگه میخوایم صحبت کنیم و اون هم پرن چیز دیگه میخوایم صحبت کنیم و اون هم پرن و دوپامین خب ما چند تا اپیزود راجع به و دوپامین خب ما چند تا اپیزود راجع به پرن تا حالا کار کردیم پرن و خود ارضایی و پرن تا حالا کار کردیم پرن و خود ارضایی و اینها ولی خب اینم چون یه قسمت خیلی مهمی اینها ولی خب اینم چون یه قسمت خیلی مهمی از این مصاحبه هست و یکم اطلاعات جدید و از این مصاحبه هست و یکم اطلاعات جدید و اینا توش داره گفتنش واقعا خالی از لطف اینا توش داره گفتنش واقعا خالی از لطف نیست مشکلی که پرن داره فارغ از اون مسائل نیست مشکلی که پرن داره فارغ از اون مسائل اخلاقی و دینی اوکی فارغ از اونها از لحاظ اخلاقی و دینی اوکی فارغ از اونها از لحاظ بیولوژیک مشکلی که پرن داره اینه که گفتیم بیولوژیک مشکلی که پرن داره اینه که گفتیم هر دوپامینی که راحت به دست بیاد و خیلی هر دوپامینی که راحت به دست بیاد و خیلی ما رو بالا ما رو بالا ببره مشکل داره چون پایین اومدن زیادی هم ببره مشکل داره چون پایین اومدن زیادی هم در کاره مشکلی که پرن داره اینه یعنی در کاره مشکلی که پرن داره اینه یعنی مشکلی که پرن داره اینه که اکثر آدمایی که مشکلی که پرن داره اینه که اکثر آدمایی که پرن نگاه می‌کنن پرن معمولی هم نگاه پرن نگاه می‌کنن پرن معمولی هم نگاه نمی‌کنن حالا معمولی نمیخوام بگم ولی نمی‌کنن حالا معمولی نمیخوام بگم ولی مثلاً پرن انحراف عجیب و غریبی نداشته مثلاً پرن انحراف عجیب و غریبی نداشته باشم نگاه نمی‌کنن دیگه چون برای اینکه باشم نگاه نمی‌کنن دیگه چون برای اینکه اون حال اولیه رو به تو بده تو باید هر اون حال اولیه رو به تو بده تو باید هر دفعه یه پرن مثلاً شدیدتر یه چیزی که یک دفعه یه پرن مثلاً شدیدتر یه چیزی که یک اینتنسیو داره یک چیز یک شدتی توش داره رو اینتنسیو داره یک چیز یک شدتی توش داره رو مثلاً نگاه کنین دیگه و همون باعث میشه مثلاً نگاه کنین دیگه و همون باعث میشه میزان زیادی از دوپامین ترش بشه میزان میزان زیادی از دوپامین ترش بشه میزان زیاد دوپامین شما تجربه کنین پیک دوپامین زیاد دوپامین شما تجربه کنین پیک دوپامین و برین بالا و خب این خیلی ساده به دست و برین بالا و خب این خیلی ساده به دست میاد و همین اون پایین اومدن هم دوباره در میاد و همین اون پایین اومدن هم دوباره در کار هست و نکتهی که ایب من میگه میگه آقا کار هست و نکتهی که ایب من میگه میگه آقا بخوایم با خودمون رو راست باشیم این پورن بخوایم با خودمون رو راست باشیم این پورن همیشه با خود ارضایی هم همیشه که نه ولی همیشه با خود ارضایی هم همیشه که نه ولی در اکثر موارد با این خود ارضایی هم در اکثر موارد با این خود ارضایی هم همراهه دیگه یعنی وقتی داریم راجع به پرن همراهه دیگه یعنی وقتی داریم راجع به پرن صحبت می‌کنیم خیلی وقتا راجع به این صحبت می‌کنیم خیلی وقتا راجع به این خودارضایی هم تقریباً داریم صحبت می‌کنیم خودارضایی هم تقریباً داریم صحبت می‌کنیم هرچند د تا پدیده جدا هستن ولی معمولاً هرچند د تا پدیده جدا هستن ولی معمولاً دست در دست همدیگه هستن حالا شما زمانی که دست در دست همدیگه هستن حالا شما زمانی که ارگاسم میشین اتفاقی که براتون میفته اینه ارگاسم میشین اتفاقی که براتون میفته اینه که یک ماده‌ای در بدن شما ترشم میشه به که یک ماده‌ای در بدن شما ترشم میشه به نام پرول کتین پرکتیس اون ارضا شدن باعث میشه که بعد از یه مدتی شما این علاقه رو نداشته باشین که دوباره شما این علاقه رو نداشته باشین که دوباره مثلاً مثلا بخواین یک رابطه جنسی دیگه رو مثلاً مثلا بخواین یک رابطه جنسی دیگه رو داشته باشین یا مثلاً دوباره بخواین ارضا داشته باشین یا مثلاً دوباره بخواین ارضا بشین برای یه مدت کوتاهی یک بازه‌ای داره بشین برای یه مدت کوتاهی یک بازه‌ای داره که شما باید برگردین به اون حالت عادی به که شما باید برگردین به اون حالت عادی به خاطر اینکه سطح پرول کتین تو بدنتون خاطر اینکه سطح پرول کتین تو بدنتون بالاتره و این پرول کتین خیلی ایستا هم بالاتره و این پرول کتین خیلی ایستا هم هست این پرول کتین کسی که پرول کتین هست این پرول کتین کسی که پرول کتین بالاست خیلی اینطوری نیست که بره مثلاً بالاست خیلی اینطوری نیست که بره مثلاً هدفی رو به دست بیاره یا مثلاً کاری بکنه هدفی رو به دست بیاره یا مثلاً کاری بکنه ا ریلکس همینطوری دوست داره تو اون حالتی ا ریلکس همینطوری دوست داره تو اون حالتی که هست بمونه یه چیزی هم هست در واقع نقطه که هست بمونه یه چیزی هم هست در واقع نقطه مقابل دوپامین دیگه تعریفاشون متوجه شدین مقابل دوپامین دیگه تعریفاشون متوجه شدین دوپامین حرکت کردن یه چیزی برن به دست دوپامین حرکت کردن یه چیزی برن به دست بیارن پرولاکتین اطور ایستا اس که بعد از بیارن پرولاکتین اطور ایستا اس که بعد از اون چیز است منتها یه چیزی هست که با این اون چیز است منتها یه چیزی هست که با این دوپامین دوسته و با پرول کتین دشمنه و اون دوپامین دوسته و با پرول کتین دشمنه و اون هم چیه اون هم ناولتی ناولتی میشه تازگی هم چیه اون هم ناولتی ناولتی میشه تازگی هر چیزی که تازه است و جدیده یه اصطلاحی هر چیزی که تازه است و جدیده یه اصطلاحی هم داریم به نام کولج افکت که این کولج یک هم داریم به نام کولج افکت که این کولج یک رئیس جمهوری بوده که به رئیس جمهوری بوده که به همراه خانومش یه بار میرن یک مرغداری از همراه خانومش یه بار میرن یک مرغداری از یه مرغداری بازدید کنن و اونجا که بودن یه مرغداری بازدید کنن و اونجا که بودن یه از کارمندا اونجا میاد و بین آقای رئیس یه از کارمندا اونجا میاد و بین آقای رئیس جمهور میگه که این خروسی که می‌بینی این جمهور میگه که این خروسی که می‌بینی این ۵۰۰ بار مثلاً در طول روز جفتگیری می‌کنه ۵۰۰ بار مثلاً در طول روز جفتگیری می‌کنه اینو که میگه خانم این آقای کولج یه دونه اینو که میگه خانم این آقای کولج یه دونه مثلا اینطوری می‌زنه بهش میگه که یاد مثلا اینطوری می‌زنه بهش میگه که یاد بگیره مثلاً ۵۵۰۰ بار چقدر خوبه کارش و بگیره مثلاً ۵۵۰۰ بار چقدر خوبه کارش و اینا بعد اینی کولج یه سؤالی می‌پرسه که اینا بعد اینی کولج یه سؤالی می‌پرسه که خیلی جالبه میپرسه که درسته ولی سوال من خیلی جالبه میپرسه که درسته ولی سوال من اینه که با یک مرغ ۵۰۰ بار یا با ۵۵۰۰ تا اینه که با یک مرغ ۵۰۰ بار یا با ۵۵۰۰ تا مرغ یا مرغهای متفاوت و در واقع پوتی که مرغ یا مرغهای متفاوت و در واقع پوتی که اینجا داریم از این داستانی که گفتیم اینه اینجا داریم از این داستانی که گفتیم اینه که اون ناولتی اون کهه یه چیز جدید باشه که اون ناولتی اون کهه یه چیز جدید باشه اون با دوپامین یعنی بعد از اون ارگاسم اون با دوپامین یعنی بعد از اون ارگاسم اگر یک چیز جدیدی سر راه قرار بگیره اون اگر یک چیز جدیدی سر راه قرار بگیره اون ناول تیه باشه امکان اینکه اون دوره پرول ناول تیه باشه امکان اینکه اون دوره پرول کتین کوتاه‌تر کتین کوتاه‌تر بشه بیشتر خواهد بود خب این از این کلا یه بشه بیشتر خواهد بود خب این از این کلا یه چیزی بگم راجع به پورن توی سال‌های اخیر چیزای بدی میگن از لحاظ بیولوژیک یعنی یک دوره‌ای بودیم که مثلاً پرنو نه اگه مثلاً دوره‌ای بودیم که مثلاً پرنو نه اگه مثلاً با یک تعادلی مثلاً نگاه کنی ایرادی نداره با یک تعادلی مثلاً نگاه کنی ایرادی نداره ولی توی سالهای اخیر من این مصاحبه‌ها و ولی توی سالهای اخیر من این مصاحبه‌ها و اینا رو که دنبال می‌کنم اکثراً چیزایی که اینا رو که دنبال می‌کنم اکثراً چیزایی که میگن خوب نیست یه اپیزود خیلی مهم همین میگن خوب نیست یه اپیزود خیلی مهم همین اپیزود قبلی که ما کار کردیم راجع به پرن اپیزود قبلی که ما کار کردیم راجع به پرن بوده که حتماً بهتون توصیه می‌کنم اونجا بوده که حتماً بهتون توصیه می‌کنم اونجا خیلی کامل‌تر اینو اومدیم و بررسی کردیم خیلی کامل‌تر اینو اومدیم و بررسی کردیم خب یه سؤال خیلی جالب م اینجا آقای استیون خب یه سؤال خیلی جالب م اینجا آقای استیون می‌پرسه از این آقای یبر منن بعد میگه که می‌پرسه از این آقای یبر منن بعد میگه که خیلی خب شما میگی که خودارضایی انجام ندن خیلی خب شما میگی که خودارضایی انجام ندن پر نم نگاه نکنن ولی یه بچهی که مثلاً ۱۹ پر نم نگاه نکنن ولی یه بچهی که مثلاً ۱۹ سالشه و انقدر مثلاً تحت فشار و این سالشه و انقدر مثلاً تحت فشار و این داستانا خب این چیکار کنه باید یک راه داستانا خب این چیکار کنه باید یک راه آلترناتیوی یک راه دیگهای آپشن دیگها سر آلترناتیوی یک راه دیگهای آپشن دیگها سر راه این قرار بگیره دیگه نمیتونه منفجر راه این قرار بگیره دیگه نمیتونه منفجر بشه که این چیکار کنه با توجه به خصوص به بشه که این چیکار کنه با توجه به خصوص به اینکه میگه که ۱۰ از آقایون ۱د اون ۱د اینکه میگه که ۱۰ از آقایون ۱د اون ۱د بالای در واقع سطح اجتماعی و مالی و ظاهری بالای در واقع سطح اجتماعی و مالی و ظاهری در در واقع هستن که بیشترین تعداد رابطه در در واقع هستن که بیشترین تعداد رابطه جنسی رو دارن و خیلیا این ۵۰ پایین اصلاً جنسی رو دارن و خیلیا این ۵۰ پایین اصلاً رابطه جنسی رو خیلی خیلی کم تجربه می‌کنن رابطه جنسی رو خیلی خیلی کم تجربه می‌کنن خب اینا چیکار کنن نکته‌ای که یبر منن خب اینا چیکار کنن نکته‌ای که یبر منن میگه اینه که هیو برر منن در واقع راستش میگه اینه که هیو برر منن در واقع راستش بخواین جواب خوبی به این سوال نمیده اصلاً بخواین جواب خوبی به این سوال نمیده اصلاً جوابی نداره که بده این میگه که خب آدما جوابی نداره که بده این میگه که خب آدما باید برن و سعی کنن که رابطه خوب برقرار باید برن و سعی کنن که رابطه خوب برقرار کنن رابطه عاشقانه برقرار کنن رمانتیک کنن رابطه عاشقانه برقرار کنن رمانتیک برقرار کنن مثلاً برن با یه نفر آشنا بشن برقرار کنن مثلاً برن با یه نفر آشنا بشن دعوت کنن بیرون و این‌ها اما چیزی که حالا دعوت کنن بیرون و این‌ها اما چیزی که حالا استیون تقریباً میگه اینه که خب این استیون تقریباً میگه اینه که خب این پراکتیک بالم نیست دیگه یعنی کاربردی هم پراکتیک بالم نیست دیگه یعنی کاربردی هم نیست خب اینا قطعاً می‌دونن که باید این نیست خب اینا قطعاً می‌دونن که باید این کارا رو انجام بدن یعنی در واقع چیزی که کارا رو انجام بدن یعنی در واقع چیزی که شما داری میگی اینه که اینا نه اون شما داری میگی اینه که اینا نه اون خودارضایی و پرنو انجام بدن و خب راه حل خودارضایی و پرنو انجام بدن و خب راه حل دیگه‌ی هم اینا ندارن که انجام بدن دیگه‌ی هم اینا ندارن که انجام بدن و در واقع این بحثشون خیلی به یک سرانجام و در واقع این بحثشون خیلی به یک سرانجام خیلی خاصی خیلی خاصی نمی‌رسه و این نکته هست هرچند که بعدش نمی‌رسه و این نکته هست هرچند که بعدش میگه مثلاً این آدما می‌تونن از روابط میگه مثلاً این آدما می‌تونن از روابط اجتماعی خودشونو بهتر کنن شاید این مشکل اجتماعی خودشونو بهتر کنن شاید این مشکل مثلاً پر نشون برطرف بشه و این داستانا که مثلاً پر نشون برطرف بشه و این داستانا که دیگه اون از این بحث دوپامین و اینا شون دیگه اون از این بحث دوپامین و اینا شون خارجه دیگه کامل توضیح نمیدیم جدا از قضیه خارجه دیگه کامل توضیح نمیدیم جدا از قضیه دوپامین توی این اپیزود راجع به خلاقیت دوپامین توی این اپیزود راجع به خلاقیت صحبت میشه راجع به تنهایی صحبت میشه صحبت میشه راجع به تنهایی صحبت میشه تنهایی همین قسمتی که الان توضیح دادم تنهایی همین قسمتی که الان توضیح دادم راجع به این بحران آقای یبر منن صحبت میشه راجع به این بحران آقای یبر منن صحبت میشه راجع به فضای مجازی صحبت میشه راجع به راجع به فضای مجازی صحبت میشه راجع به روابط اجتماعی صحبت میشه ولی خب هر کدوم روابط اجتماعی صحبت میشه ولی خب هر کدوم از اینا واقعاً یک اپیزود کامل برای از اینا واقعاً یک اپیزود کامل برای خودشون می‌برن و قطعاً من همه اینا رو خودشون می‌برن و قطعاً من همه اینا رو نمی‌تونم اینجا بگنجونیم خب یک نکته‌ای هم نمی‌تونم اینجا بگنجونیم خب یک نکته‌ای هم بگم برای این انسان‌هایی که می‌اندیشند بگم برای این انسان‌هایی که می‌اندیشند واقعاً و اون همینه که بچه‌ها هر زمانی که واقعاً و اون همینه که بچه‌ها هر زمانی که می‌بینین یک سلبریتی میره و توی می‌بینین یک سلبریتی میره و توی پادکست‌های مختلف یه دفعه‌ای شرکت می‌کنه پادکست‌های مختلف یه دفعه‌ای شرکت می‌کنه یعنی ناهی برمن یه دفعه میره تو سه چار تا یعنی ناهی برمن یه دفعه میره تو سه چار تا پادکست شرکت می‌کنه یا هر انسان دیگه این پادکست شرکت می‌کنه یا هر انسان دیگه این معمولاً به این معناست که این افراد یک معمولاً به این معناست که این افراد یک محصولی دارن این می‌تونه یه کتاب باشه محصولی دارن این می‌تونه یه کتاب باشه می‌تونه یه فیلم باشه می‌تونه یه آلبوم می‌تونه یه فیلم باشه می‌تونه یه آلبوم موسیقی باشه ولی یک محصولی دارن که قراره موسیقی باشه ولی یک محصولی دارن که قراره به زودی منتشر بشه یا تازه منتشر شده و به زودی منتشر بشه یا تازه منتشر شده و این پادکست ها و این شرکت کردن توی این در این پادکست ها و این شرکت کردن توی این در واقع صحبت‌ها اینا در واقع پروموشن این واقع صحبت‌ها اینا در واقع پروموشن این محصولات یعنی در واقع به زبان ساده دارن محصولات یعنی در واقع به زبان ساده دارن میگن آقا ما همچین محصولی داریم و این میگن آقا ما همچین محصولی داریم و این مثلا اینو بیاین تهیه کنیم و بگیریم این مثلا اینو بیاین تهیه کنیم و بگیریم این مصاحبه هم یه جوری پروموشن بود دیگه مصاحبه هم یه جوری پروموشن بود دیگه پروموشن این کتابشون بود توی این مصاحبه پروموشن این کتابشون بود توی این مصاحبه هم چند بار این کتابی که یبر من داره که هم چند بار این کتابی که یبر من داره که داره میاد اسمش هست داره میاد اسمش هست پروتوکول داره میاد هی گفته میشه شه به پروتوکول داره میاد هی گفته میشه شه به صورت غیرمستقیم و خب به خاطر اینه که حالا صورت غیرمستقیم و خب به خاطر اینه که حالا اینا بتونن پول بیشتری دربیارن و کارشون اینا بتونن پول بیشتری دربیارن و کارشون بره جلو حالا من این نکته رو چرا گفتم بره جلو حالا من این نکته رو چرا گفتم خیلی مهمه چرا گفتم اینه که اصلاً اینو خیلی مهمه چرا گفتم اینه که اصلاً اینو نگفتم که بگم وای این‌ها چقدر انسان‌های نگفتم که بگم وای این‌ها چقدر انسان‌های بدی هستن به فکر پول درآوردن دقیقاً بدی هستن به فکر پول درآوردن دقیقاً اتفاقاً نقطه مقابل اینو من می‌خوام بگم اتفاقاً نقطه مقابل اینو من می‌خوام بگم چیزی که می‌خوام بگم اینه که اگر ما مثلاً چیزی که می‌خوام بگم اینه که اگر ما مثلاً مطلب یه آدمی رو داریم دنبال می‌کنیم مطلب یه آدمی رو داریم دنبال می‌کنیم محتوای یه آدمی رو داریم دنبال می‌کنیم و محتوای یه آدمی رو داریم دنبال می‌کنیم و واقعاً داره به ما کمک می‌کنه مثل مثلاً واقعاً داره به ما کمک می‌کنه مثل مثلاً همین محتوای هیو بررم که مثلاً خوبه یه همین محتوای هیو بررم که مثلاً خوبه یه کاری که می‌تونیم انجام بدیم که این محتوا کاری که می‌تونیم انجام بدیم که این محتوا ادامه دار باشه یعنی به نوبه خودمون جوری ادامه دار باشه یعنی به نوبه خودمون جوری که می‌تونیم کمک کنیم به اینکه این محتوا که می‌تونیم کمک کنیم به اینکه این محتوا ادامه دار باشه اینه که خیلی ادامه دار باشه اینه که خیلی ساده این محتوا رو حمایت کنیم حالا با ساده این محتوا رو حمایت کنیم حالا با خرید کتابا شه که حالا اگه از بیرون ایران خرید کتابا شه که حالا اگه از بیرون ایران هستین و دارین ویدیو رو نگاه می‌کنین هستین و دارین ویدیو رو نگاه می‌کنین حتماً بهتون توصیه می‌کن کتاب بخرین حتماً بهتون توصیه می‌کن کتاب بخرین بخونین این هم یه حمایتی از این آقا و هم بخونین این هم یه حمایتی از این آقا و هم باعث میشه که ادامه دار باشه و حالا اگر باعث میشه که ادامه دار باشه و حالا اگر توی ایران هم هستین یا به هر دلیلی توی ایران هم هستین یا به هر دلیلی نمی‌تونین نمی‌تونین بخونین یا پول نمیخواین خرج کنین همین که بخونین یا پول نمیخواین خرج کنین همین که مثلاً ویدئوهای این بنده خدا رو ببینین مثلاً ویدئوهای این بنده خدا رو ببینین برین لایک کنین سابسکرایب کنین کامنت برین لایک کنین سابسکرایب کنین کامنت بذارین هر هر تولید کننده محتوایی واقعاً بذارین هر هر تولید کننده محتوایی واقعاً این بهترین نوع حمایت از ایناست بهخصوص این بهترین نوع حمایت از ایناست بهخصوص همین محتوایی که شما الان دارین تماشا همین محتوایی که شما الان دارین تماشا می‌کنین یا مثلاً محتوای هیو بررم که اینا می‌کنین یا مثلاً محتوای هیو بررم که اینا ذاتاً محتواهای سرگرم کننده‌ای نیستن یعنی ذاتاً محتواهای سرگرم کننده‌ای نیستن یعنی محتوایی نیستن که خیلی ویو خیلی زیادی محتوایی نیستن که خیلی ویو خیلی زیادی بخوره و تنها حالتی که اینا می‌تونن ادامه بخوره و تنها حالتی که اینا می‌تونن ادامه پیدا کنن اینه که افرادی که نگاه می‌کنن و پیدا کنن اینه که افرادی که نگاه می‌کنن و براشون مفیده ازش حمایت کنن خب اینم از براشون مفیده ازش حمایت کنن خب اینم از این یه مروری بکنیم مطالبی که تا الان این یه مروری بکنیم مطالبی که تا الان گفتیم اول از همه ما راجع به گفتیم که این گفتیم اول از همه ما راجع به گفتیم که این اپیزود خیلی تازه منتشر شده و یه قسمتیش اپیزود خیلی تازه منتشر شده و یه قسمتیش راجع به زندگینامه هبر مننه که ما خلاصه راجع به زندگینامه هبر مننه که ما خلاصه کردیم و نگفتیم ولی اکثرش راجع به دوپامین کردیم و نگفتیم ولی اکثرش راجع به دوپامین بود راجع به ساختار دوپامین صحبت کردیم بود راجع به ساختار دوپامین صحبت کردیم راجع به احتیاط صحبت کردیم راجع به اینکه راجع به احتیاط صحبت کردیم راجع به اینکه دوپامین بیشتر اون انگیزه و به سمت چیزی دوپامین بیشتر اون انگیزه و به سمت چیزی رفتنه هست اونو صحبت کردیم راجع به تعادل رفتنه هست اونو صحبت کردیم راجع به تعادل صحبت کردیم گفتیم هر دفعه توی این قضیه صحبت کردیم گفتیم هر دفعه توی این قضیه دوپامین نباید ماکسیموم لذتو ببریم قرار دوپامین نباید ماکسیموم لذتو ببریم قرار نیست هر دفعه بیشترین لذت ممکن ببرین و نیست هر دفعه بیشترین لذت ممکن ببرین و همین که شما این اراده رو داشته باشین که همین که شما این اراده رو داشته باشین که جلوی خودتونو بگیرین این اراده رو داشته جلوی خودتونو بگیرین این اراده رو داشته باشین که ماکسیموم لذتو نبرین همین در باشین که ماکسیموم لذتو نبرین همین در واقع باعث تنظیم دوپامین شما میشه بعد واقع باعث تنظیم دوپامین شما میشه بعد اومدیم و راجع به دوپامین و گفتیم چه اومدیم و راجع به دوپامین و گفتیم چه راه‌های طبیعی وجود داره که دوپامین راه‌های طبیعی وجود داره که دوپامین افزایش بدیم خواب ان اسیر هایدریش آب افزایش بدیم خواب ان اسیر هایدریش آب خوردن در طول خوردن در طول روز تمرین کردن نور خورشید و گفتیم روز تمرین کردن نور خورشید و گفتیم اکسپوژر به آب سرد در معرض آب سرد قرار اکسپوژر به آب سرد در معرض آب سرد قرار گرفتن یکی دیگه از اشه راجع به اعتیاد به گرفتن یکی دیگه از اشه راجع به اعتیاد به غذا صحبت کردیم راجع به غذاهای سالم صحبت غذا صحبت کردیم راجع به غذاهای سالم صحبت کردیم که آ هب من پیشنهاد داد بعدش راجع کردیم که آ هب من پیشنهاد داد بعدش راجع به دوپامین و پرن و خودارضایی صحبت کردیم به دوپامین و پرن و خودارضایی صحبت کردیم و در آخر هم راجع به این گفتیم که خب ما و در آخر هم راجع به این گفتیم که خب ما اگه از این آدم حمایت کنیم در واقع باعث اگه از این آدم حمایت کنیم در واقع باعث میشیم که اینو محتوا بهتر ادامه دار باشه میشیم که اینو محتوا بهتر ادامه دار باشه دمتون گرم که ویدیو رو تا اینجا دیدین اون دمتون گرم که ویدیو رو تا اینجا دیدین اون کانال تلگرام خیلی دوست دارم ببینمتون کانال تلگرام خیلی دوست دارم ببینمتون و حمایت کنین دیگه با لایک کردن سابسکرایب و حمایت کنین دیگه با لایک کردن سابسکرایب کردن کامنت گ شم برای این ویدیو دمتون گرم کردن کامنت گ شم برای این ویدیو دمتون گرم که ویدیو رو تا اینجا تماشا کردین"
}