{
  "videoId": "Ez-oQKz-bzc",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:05:41.434Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.04,
      "end": 4.43,
      "text": "آقا یوب برمن یه کتابی رو نشون میده به ما ی از یه کتابی مثال می‌زنه به نام تترد"
    },
    {
      "start": 4.44,
      "end": 6.909,
      "text": "ی از یه کتابی مثال می‌زنه به نام تترد تتس یک موضوعی رو از این کتاب میاد کوت"
    },
    {
      "start": 6.919,
      "end": 9.75,
      "text": "تتس یک موضوعی رو از این کتاب میاد کوت می‌کنه نقل قول می‌کنه به نام اتنشن بلینک"
    },
    {
      "start": 9.76,
      "end": 11.91,
      "text": "می‌کنه نقل قول می‌کنه به نام اتنشن بلینک بلینک به معنای پلک زدنه اتنشن م که به"
    },
    {
      "start": 11.92,
      "end": 14.19,
      "text": "بلینک به معنای پلک زدنه اتنشن م که به معنای توجه کردنه اتنشن بلینک میشه"
    },
    {
      "start": 14.2,
      "end": 16.51,
      "text": "معنای توجه کردنه اتنشن بلینک میشه توجهتون پلک بزنه مید این آزمایشی رو مثال"
    },
    {
      "start": 16.52,
      "end": 18.189,
      "text": "توجهتون پلک بزنه مید این آزمایشی رو مثال می‌زنه که به ما بگه اتنشن بلینک چیه میگه"
    },
    {
      "start": 18.199,
      "end": 20.23,
      "text": "می‌زنه که به ما بگه اتنشن بلینک چیه میگه یک آزمایش هست آزمایش والدو یه کارکتر"
    },
    {
      "start": 20.24,
      "end": 22.349,
      "text": "یک آزمایش هست آزمایش والدو یه کارکتر کارتونیه حالا میگه آزمایش اینه که میگه"
    },
    {
      "start": 22.359,
      "end": 23.99,
      "text": "کارتونیه حالا میگه آزمایش اینه که میگه والدو رو پیدا کن یه تصویری به ما نشون"
    },
    {
      "start": 24,
      "end": 25.509,
      "text": "والدو رو پیدا کن یه تصویری به ما نشون میده از کارکترهای مختلف چیزای مختلفی که"
    },
    {
      "start": 25.519,
      "end": 26.91,
      "text": "میده از کارکترهای مختلف چیزای مختلفی که توش هست ما باید اون یه کاراکتری که از"
    },
    {
      "start": 26.92,
      "end": 28.589,
      "text": "توش هست ما باید اون یه کاراکتری که از قبل به ما نشون داده اونو بین اینها پیدا"
    },
    {
      "start": 28.599,
      "end": 30.509,
      "text": "قبل به ما نشون داده اونو بین اینها پیدا کنیم به محض اینکه والدو رو پیدا می‌کنیم"
    },
    {
      "start": 30.519,
      "end": 32.83,
      "text": "کنیم به محض اینکه والدو رو پیدا می‌کنیم یک جشن کوتاهی ذهنمون می‌گیره و میگه آها"
    },
    {
      "start": 32.84,
      "end": 34.709,
      "text": "یک جشن کوتاهی ذهنمون می‌گیره و میگه آها من اینو پیدا کردم ولی بعد از اینکه تو به"
    },
    {
      "start": 34.719,
      "end": 36.03,
      "text": "من اینو پیدا کردم ولی بعد از اینکه تو به این دقت کردی که این والدور رو که پیدا"
    },
    {
      "start": 36.04,
      "end": 37.709,
      "text": "این دقت کردی که این والدور رو که پیدا کردی یه دونه دیگه شبیهشم کنارش بود به"
    },
    {
      "start": 37.719,
      "end": 40.35,
      "text": "کردی یه دونه دیگه شبیهشم کنارش بود به زبان ساده وقتی که ذهن ما درگیر یک"
    },
    {
      "start": 40.36,
      "end": 42.91,
      "text": "زبان ساده وقتی که ذهن ما درگیر یک فعالیتی به صورت خیلی باریک میشه و اونو"
    },
    {
      "start": 42.92,
      "end": 45.389,
      "text": "فعالیتی به صورت خیلی باریک میشه و اونو به موفقیت می‌رسونه شادی کوتاهی داره و یه"
    },
    {
      "start": 45.399,
      "end": 47.47,
      "text": "به موفقیت می‌رسونه شادی کوتاهی داره و یه پلکی می‌زنه اتنشن ما و همین باعث میشه ما"
    },
    {
      "start": 47.48,
      "end": 51.36,
      "text": "پلکی می‌زنه اتنشن ما و همین باعث میشه ما این تمرکز ادامه دارتر نتونیم انجام بدیم"
    }
  ],
  "fullText": "آقا یوب برمن یه کتابی رو نشون میده به ما ی از یه کتابی مثال می‌زنه به نام تترد ی از یه کتابی مثال می‌زنه به نام تترد تتس یک موضوعی رو از این کتاب میاد کوت تتس یک موضوعی رو از این کتاب میاد کوت می‌کنه نقل قول می‌کنه به نام اتنشن بلینک می‌کنه نقل قول می‌کنه به نام اتنشن بلینک بلینک به معنای پلک زدنه اتنشن م که به بلینک به معنای پلک زدنه اتنشن م که به معنای توجه کردنه اتنشن بلینک میشه معنای توجه کردنه اتنشن بلینک میشه توجهتون پلک بزنه مید این آزمایشی رو مثال توجهتون پلک بزنه مید این آزمایشی رو مثال می‌زنه که به ما بگه اتنشن بلینک چیه میگه می‌زنه که به ما بگه اتنشن بلینک چیه میگه یک آزمایش هست آزمایش والدو یه کارکتر یک آزمایش هست آزمایش والدو یه کارکتر کارتونیه حالا میگه آزمایش اینه که میگه کارتونیه حالا میگه آزمایش اینه که میگه والدو رو پیدا کن یه تصویری به ما نشون والدو رو پیدا کن یه تصویری به ما نشون میده از کارکترهای مختلف چیزای مختلفی که میده از کارکترهای مختلف چیزای مختلفی که توش هست ما باید اون یه کاراکتری که از توش هست ما باید اون یه کاراکتری که از قبل به ما نشون داده اونو بین اینها پیدا قبل به ما نشون داده اونو بین اینها پیدا کنیم به محض اینکه والدو رو پیدا می‌کنیم کنیم به محض اینکه والدو رو پیدا می‌کنیم یک جشن کوتاهی ذهنمون می‌گیره و میگه آها یک جشن کوتاهی ذهنمون می‌گیره و میگه آها من اینو پیدا کردم ولی بعد از اینکه تو به من اینو پیدا کردم ولی بعد از اینکه تو به این دقت کردی که این والدور رو که پیدا این دقت کردی که این والدور رو که پیدا کردی یه دونه دیگه شبیهشم کنارش بود به کردی یه دونه دیگه شبیهشم کنارش بود به زبان ساده وقتی که ذهن ما درگیر یک زبان ساده وقتی که ذهن ما درگیر یک فعالیتی به صورت خیلی باریک میشه و اونو فعالیتی به صورت خیلی باریک میشه و اونو به موفقیت می‌رسونه شادی کوتاهی داره و یه به موفقیت می‌رسونه شادی کوتاهی داره و یه پلکی می‌زنه اتنشن ما و همین باعث میشه ما پلکی می‌زنه اتنشن ما و همین باعث میشه ما این تمرکز ادامه دارتر نتونیم انجام بدیم"
}