{
  "videoId": "f1Lr9HyOhrE",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:07:03.419Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2,
      "end": 3.55,
      "text": "این پالس کنترول به این معناست که من همین طوری که اینجا نشستم و دارم سعی می‌کنم"
    },
    {
      "start": 3.56,
      "end": 6.269,
      "text": "طوری که اینجا نشستم و دارم سعی می‌کنم روی یه چیز تمرکز کنم چیزهای دیگری هستند"
    },
    {
      "start": 6.279,
      "end": 8.629,
      "text": "روی یه چیز تمرکز کنم چیزهای دیگری هستند که می‌تونن تمرکز من رو بدزدن از اینجا"
    },
    {
      "start": 8.639,
      "end": 10.629,
      "text": "که می‌تونن تمرکز من رو بدزدن از اینجا مثلاً ممکنه یه صدای ماشینی مثلاً از اون"
    },
    {
      "start": 10.639,
      "end": 13.07,
      "text": "مثلاً ممکنه یه صدای ماشینی مثلاً از اون طرف بیاد اینها در واقع ایمپالس هایی هستن"
    },
    {
      "start": 13.08,
      "end": 14.91,
      "text": "طرف بیاد اینها در واقع ایمپالس هایی هستن اتفاقاتی هستن که اطراف میفتن که باعث"
    },
    {
      "start": 14.92,
      "end": 17.349,
      "text": "اتفاقاتی هستن که اطراف میفتن که باعث میشه من توجه هم به یک چیز دیگه جلب بشه"
    },
    {
      "start": 17.359,
      "end": 20.349,
      "text": "میشه من توجه هم به یک چیز دیگه جلب بشه حالا میزان کنترلی که من دارم روی خودم که"
    },
    {
      "start": 20.359,
      "end": 22.31,
      "text": "حالا میزان کنترلی که من دارم روی خودم که وقتی این ایمپالس ها سراغ من میان بهشون"
    },
    {
      "start": 22.32,
      "end": 24.67,
      "text": "وقتی این ایمپالس ها سراغ من میان بهشون بگم نه و روی اون چیز اصلی تمرکز کنم رو"
    },
    {
      "start": 24.68,
      "end": 26.71,
      "text": "بگم نه و روی اون چیز اصلی تمرکز کنم رو بهش میگن اون ایمپالس کنترول حالا ویژگی"
    },
    {
      "start": 26.72,
      "end": 28.349,
      "text": "بهش میگن اون ایمپالس کنترول حالا ویژگی اصلی که آدمایی که ایدی اچ دی دارن در"
    },
    {
      "start": 28.359,
      "end": 30.669,
      "text": "اصلی که آدمایی که ایدی اچ دی دارن در واقع دارن اینه که این‌ها ایمپالس"
    },
    {
      "start": 30.679,
      "end": 32.47,
      "text": "واقع دارن اینه که این‌ها ایمپالس کنترل‌های خییلی ضعیفی دارن یعنی ممکنه"
    },
    {
      "start": 32.48,
      "end": 34.47,
      "text": "کنترل‌های خییلی ضعیفی دارن یعنی ممکنه روی یه چیز تمرکز کنن به محض اینکه یه"
    },
    {
      "start": 34.48,
      "end": 36.27,
      "text": "روی یه چیز تمرکز کنن به محض اینکه یه چیزی حواسشون و پرت کنه درگیر یک داستان"
    },
    {
      "start": 36.28,
      "end": 38.92,
      "text": "چیزی حواسشون و پرت کنه درگیر یک داستان دیگه‌ای بشن"
    }
  ],
  "fullText": "این پالس کنترول به این معناست که من همین طوری که اینجا نشستم و دارم سعی می‌کنم روی یه چیز تمرکز کنم چیزهای دیگری هستند که می‌تونن تمرکز من رو بدزدن از اینجا مثلاً ممکنه یه صدای ماشینی مثلاً از اون طرف بیاد اینها در واقع ایمپالس هایی هستن اتفاقاتی هستن که اطراف میفتن که باعث میشه من توجه هم به یک چیز دیگه جلب بشه حالا میزان کنترلی که من دارم روی خودم که وقتی این ایمپالس ها سراغ من میان بهشون بگم نه و روی اون چیز اصلی تمرکز کنم رو بهش میگن اون ایمپالس کنترول حالا ویژگی اصلی که آدمایی که ایدی اچ دی دارن در واقع دارن اینه که این‌ها ایمپالس کنترل‌های خییلی ضعیفی دارن یعنی ممکنه روی یه چیز تمرکز کنن به محض اینکه یه چیزی حواسشون و پرت کنه درگیر یک داستان دیگه‌ای بشن"
}