{
  "videoId": "F47HM6TrHb4",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:01:11.139Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.639,
      "end": 5.15,
      "text": "این ویدو ترجمه و خلاصه‌ای از دکتر اندرو یبر منن راجع به هدف‌گذاری تا پایان این"
    },
    {
      "start": 5.16,
      "end": 7.19,
      "text": "یبر منن راجع به هدف‌گذاری تا پایان این ویدیو به این سؤال‌ها جواب داده میشه"
    },
    {
      "start": 7.2,
      "end": 10.19,
      "text": "ویدیو به این سؤال‌ها جواب داده میشه مهم‌ترین اصول هدف‌گذاری چه چیزهایی هستن"
    },
    {
      "start": 10.2,
      "end": 12.39,
      "text": "مهم‌ترین اصول هدف‌گذاری چه چیزهایی هستن بزرگترین اشتباهاتی که ما تو هدف‌گذاری"
    },
    {
      "start": 12.4,
      "end": 14.99,
      "text": "بزرگترین اشتباهاتی که ما تو هدف‌گذاری انجام میدیم چه چیزهایی هستن آیا اینکه از"
    },
    {
      "start": 15,
      "end": 17.63,
      "text": "انجام میدیم چه چیزهایی هستن آیا اینکه از قبل هدفهامون رو به بقیه بگیم کار درستیه"
    },
    {
      "start": 17.64,
      "end": 21.029,
      "text": "قبل هدفهامون رو به بقیه بگیم کار درستیه یا نه آیا تجسم کردن رسیدن به یک چیزی"
    },
    {
      "start": 21.039,
      "end": 23.189,
      "text": "یا نه آیا تجسم کردن رسیدن به یک چیزی می‌تونه به ما کمک کنه که به اون برسیم و"
    },
    {
      "start": 23.199,
      "end": 25.15,
      "text": "می‌تونه به ما کمک کنه که به اون برسیم و در آخر چه ابزارهای علمی هست که همه ما"
    },
    {
      "start": 25.16,
      "end": 26.79,
      "text": "در آخر چه ابزارهای علمی هست که همه ما می‌تونیم از اون‌ها استفاده کنیم برای"
    },
    {
      "start": 26.8,
      "end": 34.11,
      "text": "می‌تونیم از اون‌ها استفاده کنیم برای اینکه موثرتر هدف‌گذاری کنیم"
    },
    {
      "start": 36.04,
      "end": 38.83,
      "text": "خب همین اول ویدیو این نکته خیلی مهم رو بگم که ما یک پلی لیستی از ترجمه‌های آقای"
    },
    {
      "start": 38.84,
      "end": 40.75,
      "text": "بگم که ما یک پلی لیستی از ترجمه‌های آقای اندرو یبر منن داریم که تقریباً همه"
    },
    {
      "start": 40.76,
      "end": 43.47,
      "text": "اندرو یبر منن داریم که تقریباً همه موضوعات اصلی که ایشون کاور کرده رو ترجمه"
    },
    {
      "start": 43.48,
      "end": 45.029,
      "text": "موضوعات اصلی که ایشون کاور کرده رو ترجمه کردیم که حتما بهتون توصیه می‌کنم تو"
    },
    {
      "start": 45.039,
      "end": 47.75,
      "text": "کردیم که حتما بهتون توصیه می‌کنم تو کانال ما هست و بریم اونا رو تماشا کنین"
    },
    {
      "start": 47.76,
      "end": 51.029,
      "text": "کانال ما هست و بریم اونا رو تماشا کنین چند دقیقه جلوتر توی این ویدیو من به صورت"
    },
    {
      "start": 51.039,
      "end": 53.11,
      "text": "چند دقیقه جلوتر توی این ویدیو من به صورت کامل اون ابزارهایی که آقای هیو برا من"
    },
    {
      "start": 53.12,
      "end": 55.31,
      "text": "کامل اون ابزارهایی که آقای هیو برا من میگن کارهایی که باید انجام بدیم و نباید"
    },
    {
      "start": 55.32,
      "end": 58.229,
      "text": "میگن کارهایی که باید انجام بدیم و نباید انجام بدیم در راستای هدفگذاری اونا رو به"
    },
    {
      "start": 58.239,
      "end": 60.389,
      "text": "انجام بدیم در راستای هدفگذاری اونا رو به صورت کامل براتون توضیح میدم منتها قبل از"
    },
    {
      "start": 60.399,
      "end": 62.59,
      "text": "صورت کامل براتون توضیح میدم منتها قبل از اون برای اینکه ما اون ابزارها رو به"
    },
    {
      "start": 62.6,
      "end": 65.229,
      "text": "اون برای اینکه ما اون ابزارها رو به درستی بتونیم متوجه بشیم باید یک"
    },
    {
      "start": 65.239,
      "end": 69.23,
      "text": "درستی بتونیم متوجه بشیم باید یک قسمت‌هایی از مغز خودمون رو"
    },
    {
      "start": 72.439,
      "end": 74.95,
      "text": "بشناسیم این قسمت‌های مغز ما هم کدوم قسمت قسمت‌هایی که در واقع در رابطه با"
    },
    {
      "start": 74.96000000000001,
      "end": 78.63,
      "text": "قسمت‌هایی که در واقع در رابطه با هدف‌گذاری و دنبال یک هدفی رفتن و به دست"
    },
    {
      "start": 78.64,
      "end": 82.23,
      "text": "هدف‌گذاری و دنبال یک هدفی رفتن و به دست آوردن یک چیزی اینا فعال میشن در واقع اون"
    },
    {
      "start": 82.24,
      "end": 84.59,
      "text": "آوردن یک چیزی اینا فعال میشن در واقع اون مسیرهایی که فعال میشن اونا چیا هستن"
    },
    {
      "start": 84.6,
      "end": 86.99,
      "text": "مسیرهایی که فعال میشن اونا چیا هستن اولیش یک بخشیه در مغز ما به نام امگ دلا"
    },
    {
      "start": 87,
      "end": 89.27,
      "text": "اولیش یک بخشیه در مغز ما به نام امگ دلا که حالا به فارسی ترجمه شده آمیگدال اینو"
    },
    {
      "start": 89.28,
      "end": 91.83,
      "text": "که حالا به فارسی ترجمه شده آمیگدال اینو خیلی با تر می‌شناسن میگن آ این زمانی که"
    },
    {
      "start": 91.84,
      "end": 94.87,
      "text": "خیلی با تر می‌شناسن میگن آ این زمانی که ما از یه چیزی می‌ترسیم یا اضطراب داریم"
    },
    {
      "start": 94.88,
      "end": 97.59,
      "text": "ما از یه چیزی می‌ترسیم یا اضطراب داریم این در واقع فعال‌تر میشه و این باعث میشه"
    },
    {
      "start": 97.6,
      "end": 99.99000000000001,
      "text": "این در واقع فعال‌تر میشه و این باعث میشه ما هوشیارتر هم بشیم یعنی هوشیاری ما"
    },
    {
      "start": 100,
      "end": 103.31,
      "text": "ما هوشیارتر هم بشیم یعنی هوشیاری ما آگاهی ما بیشتر میشه منتها این ترس و"
    },
    {
      "start": 103.32,
      "end": 106.27000000000001,
      "text": "آگاهی ما بیشتر میشه منتها این ترس و اضطراب و این هشیاری می‌تونه چیز منفی هم"
    },
    {
      "start": 106.28,
      "end": 108.63,
      "text": "اضطراب و این هشیاری می‌تونه چیز منفی هم نباشه می‌تونه چیز مثبتی باشه و به ما کمک"
    },
    {
      "start": 108.64,
      "end": 110.83,
      "text": "نباشه می‌تونه چیز مثبتی باشه و به ما کمک کنه که اتفاقاً یه سری کارها رو انجامشون"
    },
    {
      "start": 110.84,
      "end": 114.709,
      "text": "کنه که اتفاقاً یه سری کارها رو انجامشون بدیم اون تیک تسکا مونو"
    },
    {
      "start": 117.439,
      "end": 121.91,
      "text": "بزنیم دومین بخشی که باید راجع بهش صحبت کنیم بیزل گنگل هست این چیکار می‌کنه این"
    },
    {
      "start": 121.92,
      "end": 126.19,
      "text": "کنیم بیزل گنگل هست این چیکار می‌کنه این مسئول انجام دادن یا انجام ندادن در واقع"
    },
    {
      "start": 126.2,
      "end": 128.35,
      "text": "مسئول انجام دادن یا انجام ندادن در واقع توی این کارایی که تو مغز ما انجام میده"
    },
    {
      "start": 128.36,
      "end": 131.15,
      "text": "توی این کارایی که تو مغز ما انجام میده یعنی چی یعنی بعضی وقتا ما نیاز داره که"
    },
    {
      "start": 131.16,
      "end": 133.589,
      "text": "یعنی چی یعنی بعضی وقتا ما نیاز داره که یک اکشنی داشته باشیم من یه کاریو انجام"
    },
    {
      "start": 133.599,
      "end": 137.07,
      "text": "یک اکشنی داشته باشیم من یه کاریو انجام بدم در واقع گو بعضی وقتا نو گوئه برعکس"
    },
    {
      "start": 137.07999999999998,
      "end": 138.869,
      "text": "بدم در واقع گو بعضی وقتا نو گوئه برعکس اینه یعنی باید جلوی خودمو بگیرم که یه"
    },
    {
      "start": 138.879,
      "end": 141.39,
      "text": "اینه یعنی باید جلوی خودمو بگیرم که یه کاریو انجام ندم این اونجاییه که این بیزل"
    },
    {
      "start": 141.4,
      "end": 144.03,
      "text": "کاریو انجام ندم این اونجاییه که این بیزل گنگل در واقع ارتباط مستقیمی داره با همین"
    },
    {
      "start": 144.04,
      "end": 147.11,
      "text": "گنگل در واقع ارتباط مستقیمی داره با همین چیزی که الان براتون توصیف"
    },
    {
      "start": 147.12,
      "end": 149.91,
      "text": "چیزی که الان براتون توصیف کردم سومین چیزی که باید راجع بهش بدونیم"
    },
    {
      "start": 149.92000000000002,
      "end": 153.11,
      "text": "کردم سومین چیزی که باید راجع بهش بدونیم لترال پری فرونتال کورتکس هست کاری که این"
    },
    {
      "start": 153.12,
      "end": 155.949,
      "text": "لترال پری فرونتال کورتکس هست کاری که این قسمت انجام میده با ارتباط در واقع در"
    },
    {
      "start": 155.959,
      "end": 159.589,
      "text": "قسمت انجام میده با ارتباط در واقع در ارتباط با هدف‌گذاری‌های آنی یعنی کارایی"
    },
    {
      "start": 159.599,
      "end": 162.149,
      "text": "ارتباط با هدف‌گذاری‌های آنی یعنی کارایی که در خیلی سریع توی مدت زمان کوتاه"
    },
    {
      "start": 162.159,
      "end": 164.99,
      "text": "که در خیلی سریع توی مدت زمان کوتاه می‌خوایم انجام بدیم و هدف‌گذاری‌های بلند"
    },
    {
      "start": 165,
      "end": 167.91,
      "text": "می‌خوایم انجام بدیم و هدف‌گذاری‌های بلند مدت و در واقع این به این معناست به زبان"
    },
    {
      "start": 167.92000000000002,
      "end": 172.19,
      "text": "مدت و در واقع این به این معناست به زبان ساده که مغز ما هدفهامون رو در قالب زمان"
    },
    {
      "start": 172.2,
      "end": 174.71,
      "text": "ساده که مغز ما هدفهامون رو در قالب زمان درک می‌کنه یعنی متوجه میشه یه هدف بزرگی"
    },
    {
      "start": 174.72,
      "end": 177.50900000000001,
      "text": "درک می‌کنه یعنی متوجه میشه یه هدف بزرگی که ما گذاشتیم این یک زمانی می‌طلبه یک"
    },
    {
      "start": 177.519,
      "end": 179.82999999999998,
      "text": "که ما گذاشتیم این یک زمانی می‌طلبه یک موقعیتی باید توش باشم اینا رو درک می‌کنم"
    },
    {
      "start": 179.84,
      "end": 182.11,
      "text": "موقعیتی باید توش باشم اینا رو درک می‌کنم میکنه در واقع مغز"
    },
    {
      "start": 182.12,
      "end": 185.43,
      "text": "میکنه در واقع مغز ما آخرین قسمت از مغز ما هم که در رابطه"
    },
    {
      "start": 185.44,
      "end": 187.91,
      "text": "ما آخرین قسمت از مغز ما هم که در رابطه با هدف‌گذاری خیلی مهم هست اوربیتال"
    },
    {
      "start": 187.92,
      "end": 190.589,
      "text": "با هدف‌گذاری خیلی مهم هست اوربیتال فرونتال کورتکس هست کاری که این انجام"
    },
    {
      "start": 190.599,
      "end": 193.67,
      "text": "فرونتال کورتکس هست کاری که این انجام میده اینه که این یک ارزیابی می‌کنه از"
    },
    {
      "start": 193.68,
      "end": 197.82999999999998,
      "text": "میده اینه که این یک ارزیابی می‌کنه از احساسات ما از استراب ما از حالت ما افکار"
    },
    {
      "start": 197.84,
      "end": 200.789,
      "text": "احساسات ما از استراب ما از حالت ما افکار ما وقتی ما در حال حرکت به سمت یک هدفی"
    },
    {
      "start": 200.799,
      "end": 202.22899999999998,
      "text": "ما وقتی ما در حال حرکت به سمت یک هدفی هستیم یعنی من دارم میرم یه چیزی رو به"
    },
    {
      "start": 202.239,
      "end": 204.43,
      "text": "هستیم یعنی من دارم میرم یه چیزی رو به دست بیارم اون وسط ممکنه مثلاً مضطرب بشم"
    },
    {
      "start": 204.44,
      "end": 206.67000000000002,
      "text": "دست بیارم اون وسط ممکنه مثلاً مضطرب بشم ممکنه ناامید بشم ممکنه حالم بد بشه چه"
    },
    {
      "start": 206.68,
      "end": 208.949,
      "text": "ممکنه ناامید بشم ممکنه حالم بد بشه چه می‌دونم ضربه روحی بخورم خیلی چیزای دیگه"
    },
    {
      "start": 208.959,
      "end": 211.03,
      "text": "می‌دونم ضربه روحی بخورم خیلی چیزای دیگه این قسمت از من اونو درک می‌کنه میگه آ"
    },
    {
      "start": 211.04,
      "end": 215.47,
      "text": "این قسمت از من اونو درک می‌کنه میگه آ این اسرابه در قالب در کانتکست در متن یک"
    },
    {
      "start": 215.48,
      "end": 217.67000000000002,
      "text": "این اسرابه در قالب در کانتکست در متن یک رسیدن به یک هدف بزرگ‌تری و همون باعث"
    },
    {
      "start": 217.68,
      "end": 220.19,
      "text": "رسیدن به یک هدف بزرگ‌تری و همون باعث میشه من اون احساسات رو یک جور دیگه‌ای"
    },
    {
      "start": 220.2,
      "end": 223.22899999999998,
      "text": "میشه من اون احساسات رو یک جور دیگه‌ای برداشت کنم خب این چیزایی که گفتم چار بخش"
    },
    {
      "start": 223.239,
      "end": 225.22899999999998,
      "text": "برداشت کنم خب این چیزایی که گفتم چار بخش از مغز ما هستند که در رابطه با هدف‌گذاری"
    },
    {
      "start": 225.239,
      "end": 228.11,
      "text": "از مغز ما هستند که در رابطه با هدف‌گذاری بسیار مهم هستن هرچند این ترجمهی که من از"
    },
    {
      "start": 228.12,
      "end": 230.39,
      "text": "بسیار مهم هستن هرچند این ترجمهی که من از آقای هیوبرت راجع به اینا که خودشم دقیقاً"
    },
    {
      "start": 230.4,
      "end": 233.429,
      "text": "آقای هیوبرت راجع به اینا که خودشم دقیقاً در همین حد مختصر توضیح میده خیلی یک ورژن"
    },
    {
      "start": 233.439,
      "end": 236.149,
      "text": "در همین حد مختصر توضیح میده خیلی یک ورژن خیلی سیمپلی فاید شده ساده سازی شده"
    },
    {
      "start": 236.159,
      "end": 238.91,
      "text": "خیلی سیمپلی فاید شده ساده سازی شده بخش‌های مغزمون هست قاعدتاً اینا قسمت‌های"
    },
    {
      "start": 238.92000000000002,
      "end": 245.03,
      "text": "بخش‌های مغزمون هست قاعدتاً اینا قسمت‌های پیشرفته‌تری هستن و کارهای پیشرفته‌تری"
    },
    {
      "start": 248.48,
      "end": 250.22899999999998,
      "text": "می‌کنن خب حالا بریم سراغ اون اصول اولیه که ما باید راجع به هدف‌گذاری بدونیم و"
    },
    {
      "start": 250.239,
      "end": 252.429,
      "text": "که ما باید راجع به هدف‌گذاری بدونیم و نکته جالب اینه که خیلی از ماها این چیزای"
    },
    {
      "start": 252.439,
      "end": 254.39,
      "text": "نکته جالب اینه که خیلی از ماها این چیزای پایه‌ای یعنی در واقع یک ساختمونی اگه در"
    },
    {
      "start": 254.4,
      "end": 256.55,
      "text": "پایه‌ای یعنی در واقع یک ساختمونی اگه در نظر بگیریم اون هدف شما باشه هدف‌گذاری"
    },
    {
      "start": 256.56,
      "end": 258.749,
      "text": "نظر بگیریم اون هدف شما باشه هدف‌گذاری باشه اینا این پایه‌ها شن خیلی از ما اینا"
    },
    {
      "start": 258.759,
      "end": 261.27,
      "text": "باشه اینا این پایه‌ها شن خیلی از ما اینا رو واقعاً نمی‌دونیم اولین چیزی که باید"
    },
    {
      "start": 261.28,
      "end": 264.79,
      "text": "رو واقعاً نمی‌دونیم اولین چیزی که باید بدونیم اینه که تعداد هدف‌هایی که ما"
    },
    {
      "start": 264.8,
      "end": 269.23,
      "text": "بدونیم اینه که تعداد هدف‌هایی که ما داریم هر چقدر که بیشتر باشن امکان اینکه"
    },
    {
      "start": 269.24,
      "end": 271.83,
      "text": "داریم هر چقدر که بیشتر باشن امکان اینکه ما به این‌ها بتونیم برسیم کمتر میشه"
    },
    {
      "start": 271.84,
      "end": 275.27,
      "text": "ما به این‌ها بتونیم برسیم کمتر میشه معادله خیلی ساده‌ای به زبان ساده اگر ما"
    },
    {
      "start": 275.28,
      "end": 277.83,
      "text": "معادله خیلی ساده‌ای به زبان ساده اگر ما اولویت‌بندی نداشته باشیم رو تعداد"
    },
    {
      "start": 277.84000000000003,
      "end": 279.71,
      "text": "اولویت‌بندی نداشته باشیم رو تعداد هدف‌هایی که می‌خوایم بهشون برسیم امکان"
    },
    {
      "start": 279.72,
      "end": 281.55,
      "text": "هدف‌هایی که می‌خوایم بهشون برسیم امکان اینکه به هر کدوم از اینا برسیم خیلی کمتر"
    },
    {
      "start": 281.56,
      "end": 284.87,
      "text": "اینکه به هر کدوم از اینا برسیم خیلی کمتر میشه مثلاً من اگه بگم تا ۳ ماه دیگه خیلی"
    },
    {
      "start": 284.88,
      "end": 287.43,
      "text": "میشه مثلاً من اگه بگم تا ۳ ماه دیگه خیلی خوب میشه که اگر من هم زبان انگلیسی بلد"
    },
    {
      "start": 287.44,
      "end": 289.909,
      "text": "خوب میشه که اگر من هم زبان انگلیسی بلد باشم هم زبان آلمانی یاد بگیرم هم"
    },
    {
      "start": 289.919,
      "end": 292.55,
      "text": "باشم هم زبان آلمانی یاد بگیرم هم برنامه‌نویسی یاد بگیرم اگه من این طرز"
    },
    {
      "start": 292.56,
      "end": 294.15,
      "text": "برنامه‌نویسی یاد بگیرم اگه من این طرز فکر داشته باشم امکان این که هر کدوم از"
    },
    {
      "start": 294.15999999999997,
      "end": 295.909,
      "text": "فکر داشته باشم امکان این که هر کدوم از اینا رو بتونم بهش برسم خیلی کاهش پیدا"
    },
    {
      "start": 295.919,
      "end": 298.629,
      "text": "اینا رو بتونم بهش برسم خیلی کاهش پیدا می‌کنه به جاش اگر که اولویت‌بندی داشته"
    },
    {
      "start": 298.639,
      "end": 301.39,
      "text": "می‌کنه به جاش اگر که اولویت‌بندی داشته باشن بگم بین این س تا من به نظرم زبان"
    },
    {
      "start": 301.4,
      "end": 304.029,
      "text": "باشن بگم بین این س تا من به نظرم زبان انگلیسی مثلاً بیشتر به کار من میاد یا"
    },
    {
      "start": 304.039,
      "end": 306.15,
      "text": "انگلیسی مثلاً بیشتر به کار من میاد یا برنامه نویسی بیشتر به کار من میاد یه"
    },
    {
      "start": 306.16,
      "end": 308.79,
      "text": "برنامه نویسی بیشتر به کار من میاد یه دونه از اینا رو انتخاب کنم همه تمرکز"
    },
    {
      "start": 308.8,
      "end": 311.67,
      "text": "دونه از اینا رو انتخاب کنم همه تمرکز خودم همه زمان خودم رو روی اونها بذارم"
    },
    {
      "start": 311.68,
      "end": 314.189,
      "text": "خودم همه زمان خودم رو روی اونها بذارم ذهن من خیلی راحت‌تر می‌تونه تکلیفش"
    },
    {
      "start": 314.199,
      "end": 316.07,
      "text": "ذهن من خیلی راحت‌تر می‌تونه تکلیفش مشخص‌تر میشه می‌دونه دقیقاً چیکار کنه و"
    },
    {
      "start": 316.08,
      "end": 318.11,
      "text": "مشخص‌تر میشه می‌دونه دقیقاً چیکار کنه و برنامه ریزیهای هم که جلوتر میگیم خیلی"
    },
    {
      "start": 318.12,
      "end": 321.309,
      "text": "برنامه ریزیهای هم که جلوتر میگیم خیلی راحت‌تر انجام میشه پس اولویت بندی توی"
    },
    {
      "start": 321.319,
      "end": 327.79,
      "text": "راحت‌تر انجام میشه پس اولویت بندی توی رسیدن به اهداف پایه اول هدف"
    },
    {
      "start": 332.28,
      "end": 335.67,
      "text": "گذاریه دومین یه هدفگذاری درجه سختی یک هدفه یعنی چی یعنی اون چیزی که من در ذهنم"
    },
    {
      "start": 335.68,
      "end": 338.749,
      "text": "هدفه یعنی چی یعنی اون چیزی که من در ذهنم تجسم می‌کنم که بهش برسم در یک طیفی"
    },
    {
      "start": 338.759,
      "end": 341.59000000000003,
      "text": "تجسم می‌کنم که بهش برسم در یک طیفی می‌تونه خیلی ساده باشه معمولی باشه یا یه"
    },
    {
      "start": 341.6,
      "end": 343.83,
      "text": "می‌تونه خیلی ساده باشه معمولی باشه یا یه چیزی باشه که خیلی خیلی بینهایت سخت باشه"
    },
    {
      "start": 343.84000000000003,
      "end": 345.67,
      "text": "چیزی باشه که خیلی خیلی بینهایت سخت باشه اگر یه چیزی باشه که خیلی ساده باشه مثل"
    },
    {
      "start": 345.68,
      "end": 347.35,
      "text": "اگر یه چیزی باشه که خیلی ساده باشه مثل چی مثلاً مثل من میگم آ من هدفم این این"
    },
    {
      "start": 347.36,
      "end": 350.27,
      "text": "چی مثلاً مثل من میگم آ من هدفم این این لیوان رو از روی زمین بلند کنم و دوباره"
    },
    {
      "start": 350.28,
      "end": 352.27,
      "text": "لیوان رو از روی زمین بلند کنم و دوباره مثلاً اینجا بذارم این میتونه یه هدف باشه"
    },
    {
      "start": 352.28,
      "end": 354.629,
      "text": "مثلاً اینجا بذارم این میتونه یه هدف باشه خب اینو راحت انجام میدم کاری نداره یا یه"
    },
    {
      "start": 354.639,
      "end": 356.59000000000003,
      "text": "خب اینو راحت انجام میدم کاری نداره یا یه هدفی میتونه خیلی خیلی بی‌نهایت سخت باشه"
    },
    {
      "start": 356.6,
      "end": 358.55,
      "text": "هدفی میتونه خیلی خیلی بی‌نهایت سخت باشه مثلاً من بگم که من هدفم اینه که مثلاً"
    },
    {
      "start": 358.56,
      "end": 360.83,
      "text": "مثلاً من بگم که من هدفم اینه که مثلاً رئیس جمهور بشم اوکی خب این خیلی خیلی چیز"
    },
    {
      "start": 360.84,
      "end": 364.309,
      "text": "رئیس جمهور بشم اوکی خب این خیلی خیلی چیز سختیه حالا این درجه سختی اون سوئیت اسپات"
    },
    {
      "start": 364.319,
      "end": 366.629,
      "text": "سختیه حالا این درجه سختی اون سوئیت اسپات به قول معروف اون جای درستی که ما باید"
    },
    {
      "start": 366.639,
      "end": 368.95,
      "text": "به قول معروف اون جای درستی که ما باید این درجه سختی رو بذاریم کجاست اینو"
    },
    {
      "start": 368.96,
      "end": 370.629,
      "text": "این درجه سختی رو بذاریم کجاست اینو چه‌جوری باید انجامش بدیم امیدوارم که تا"
    },
    {
      "start": 370.639,
      "end": 372.23,
      "text": "چه‌جوری باید انجامش بدیم امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من"
    },
    {
      "start": 372.24,
      "end": 374.23,
      "text": "اینجای ویدیو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون"
    },
    {
      "start": 374.24,
      "end": 377.15,
      "text": "این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و"
    },
    {
      "start": 377.16,
      "end": 379.11,
      "text": "بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان"
    },
    {
      "start": 379.12,
      "end": 381.67,
      "text": "ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزیت وست انستیتیوت"
    },
    {
      "start": 381.68,
      "end": 384.67,
      "text": "انگلیسی هستیم به نام اگزیت وست انستیتیوت اگر قصد یادگیری زبان انگلیسی رو دارین"
    },
    {
      "start": 384.68,
      "end": 387.589,
      "text": "اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت"
    },
    {
      "start": 387.599,
      "end": 389.79,
      "text": "کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر"
    },
    {
      "start": 389.8,
      "end": 392.35,
      "text": "وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بیاد براتون انجام میدیم"
    },
    {
      "start": 392.36,
      "end": 394.35,
      "text": "کمکی از دستمون بیاد براتون انجام میدیم بریم که ادامه این ویو رو تماشا کنیم آقا"
    },
    {
      "start": 394.36,
      "end": 396.189,
      "text": "بریم که ادامه این ویو رو تماشا کنیم آقا یبر من اینو به این شکل توصیف میکن من اول"
    },
    {
      "start": 396.199,
      "end": 397.749,
      "text": "یبر من اینو به این شکل توصیف میکن من اول به انگلیسی براتون میخونم و بعد به فارسی"
    },
    {
      "start": 397.759,
      "end": 407.27,
      "text": "به انگلیسی براتون میخونم و بعد به فارسی براتون ترجمه میکنن ایشون میگن"
    },
    {
      "start": 410.15999999999997,
      "end": 412.67,
      "text": "که به زبان ساده میگه اون هدفی که شما انتخاب می‌کنی اگه یه چیز خیلی ساده و دم"
    },
    {
      "start": 412.68,
      "end": 415.30899999999997,
      "text": "انتخاب می‌کنی اگه یه چیز خیلی ساده و دم دستی باشه که شما خودت راحت میتونی انجامش"
    },
    {
      "start": 415.319,
      "end": 418.67,
      "text": "دستی باشه که شما خودت راحت میتونی انجامش بدی اصلا اون قسمت‌هایی از مغز شما که ما"
    },
    {
      "start": 418.68,
      "end": 421.51,
      "text": "بدی اصلا اون قسمت‌هایی از مغز شما که ما چند دقیقه قبل توصیف کردیم میگه اون‌ها به"
    },
    {
      "start": 421.52,
      "end": 426.39,
      "text": "چند دقیقه قبل توصیف کردیم میگه اون‌ها به اندازه کافی فعال نمیشن که شما یک اون هدف"
    },
    {
      "start": 426.4,
      "end": 428.79,
      "text": "اندازه کافی فعال نمیشن که شما یک اون هدف رو به سمتش حرکت کنی و دو اینکه واقعاً"
    },
    {
      "start": 428.8,
      "end": 430.869,
      "text": "رو به سمتش حرکت کنی و دو اینکه واقعاً بری مثلاً به دستش بیاری پس این باید اون"
    },
    {
      "start": 430.879,
      "end": 432.99,
      "text": "بری مثلاً به دستش بیاری پس این باید اون هدفی که انتخاب می‌کنی یه خورده باید سخت"
    },
    {
      "start": 433,
      "end": 434.79,
      "text": "هدفی که انتخاب می‌کنی یه خورده باید سخت باشه چه ویژگی‌هایی حالا اون هدفی که"
    },
    {
      "start": 434.8,
      "end": 436.589,
      "text": "باشه چه ویژگی‌هایی حالا اون هدفی که انتخاب می‌کنی باید داشته باشه اونو"
    },
    {
      "start": 436.599,
      "end": 438.749,
      "text": "انتخاب می‌کنی باید داشته باشه اونو اینطوری توصیف می‌کنه میگه که اول باید"
    },
    {
      "start": 438.759,
      "end": 443.189,
      "text": "اینطوری توصیف می‌کنه میگه که اول باید سخت باشه باید توش شما حتماً شکست بخوری"
    },
    {
      "start": 443.199,
      "end": 446.27,
      "text": "سخت باشه باید توش شما حتماً شکست بخوری باید حس اضطراب به شما بده ناامید بشی"
    },
    {
      "start": 446.28,
      "end": 449.07,
      "text": "باید حس اضطراب به شما بده ناامید بشی درگیرش بشی و این خیلی چالش برانگیز برای"
    },
    {
      "start": 449.08,
      "end": 452.15,
      "text": "درگیرش بشی و این خیلی چالش برانگیز برای شما باشه ششه میگه فقط در این حالته که"
    },
    {
      "start": 452.15999999999997,
      "end": 454.71,
      "text": "شما باشه ششه میگه فقط در این حالته که اون نورو پلاستیسیتی اون یادگیری اون"
    },
    {
      "start": 454.72,
      "end": 456.79,
      "text": "اون نورو پلاستیسیتی اون یادگیری اون تغییراتی که توی سیستم عصبی مغز اتفاق"
    },
    {
      "start": 456.8,
      "end": 459.55,
      "text": "تغییراتی که توی سیستم عصبی مغز اتفاق میفته به صورت مثبت میگه تنها حالتی که"
    },
    {
      "start": 459.56,
      "end": 461.55,
      "text": "میفته به صورت مثبت میگه تنها حالتی که اونا اتفاق میفته اینه که این ویژگی‌ها رو"
    },
    {
      "start": 461.56,
      "end": 464.149,
      "text": "اونا اتفاق میفته اینه که این ویژگی‌ها رو اون هدف شما داشته باشه پس هدفتو یه چیز"
    },
    {
      "start": 464.159,
      "end": 466.589,
      "text": "اون هدف شما داشته باشه پس هدفتو یه چیز سختی انتخاب کن یه چیزی انتخاب کن که تو"
    },
    {
      "start": 466.599,
      "end": 468.99,
      "text": "سختی انتخاب کن یه چیزی انتخاب کن که تو الان که اینجا هستی با خودت نتونی تصور"
    },
    {
      "start": 469,
      "end": 470.869,
      "text": "الان که اینجا هستی با خودت نتونی تصور کنی که من اینو راحت بتونم انجامش بدم یه"
    },
    {
      "start": 470.879,
      "end": 473.189,
      "text": "کنی که من اینو راحت بتونم انجامش بدم یه چیزی باشه که جدید و سخت باشه یه قسمت از"
    },
    {
      "start": 473.199,
      "end": 475.11,
      "text": "چیزی باشه که جدید و سخت باشه یه قسمت از مغز ما هست که چند دقیقه پیشتم راجع بهش"
    },
    {
      "start": 475.12,
      "end": 477.55,
      "text": "مغز ما هست که چند دقیقه پیشتم راجع بهش صحبت کردیم اوربیتال فرونتال کورتکس این"
    },
    {
      "start": 477.56,
      "end": 480.07,
      "text": "صحبت کردیم اوربیتال فرونتال کورتکس این در واقع گفتیم ارزیابی می‌کنه احساسات ما"
    },
    {
      "start": 480.08,
      "end": 481.869,
      "text": "در واقع گفتیم ارزیابی می‌کنه احساسات ما رو یعنی چی یعنی من هدفم اینه که مثلاً"
    },
    {
      "start": 481.879,
      "end": 483.909,
      "text": "رو یعنی چی یعنی من هدفم اینه که مثلاً زبان انگلیسی یاد بگیرم الان زبان انگلیسی"
    },
    {
      "start": 483.919,
      "end": 486.07,
      "text": "زبان انگلیسی یاد بگیرم الان زبان انگلیسی بلد نیستم میرم شروع می‌کنم به یاد گرفتن"
    },
    {
      "start": 486.08,
      "end": 488.43,
      "text": "بلد نیستم میرم شروع می‌کنم به یاد گرفتن وسطش انرژی ندارم ناامید میشم میگم نه"
    },
    {
      "start": 488.44,
      "end": 490.67,
      "text": "وسطش انرژی ندارم ناامید میشم میگم نه مثلاً من اینو مثلاً بلد نبودم اینو من"
    },
    {
      "start": 490.68,
      "end": 492.79,
      "text": "مثلاً من اینو مثلاً بلد نبودم اینو من اصلاً اعتماد به نفسشو ندارم همه اون چیزا"
    },
    {
      "start": 492.8,
      "end": 494.749,
      "text": "اصلاً اعتماد به نفسشو ندارم همه اون چیزا رو باهاش درگیر میشم اون وسطا این"
    },
    {
      "start": 494.759,
      "end": 497.11,
      "text": "رو باهاش درگیر میشم اون وسطا این اوربیتال فرانت کورتکس درک می‌کنه میگه"
    },
    {
      "start": 497.12,
      "end": 501.27,
      "text": "اوربیتال فرانت کورتکس درک می‌کنه میگه آقا این در طول رسیدن به یک هدفی یک"
    },
    {
      "start": 501.28,
      "end": 503.99,
      "text": "آقا این در طول رسیدن به یک هدفی یک کانتکست در واقع یک متنی وجود داره این یک"
    },
    {
      "start": 504,
      "end": 507.11,
      "text": "کانتکست در واقع یک متنی وجود داره این یک هدف بلند مدته و این اضطراب‌ها و این"
    },
    {
      "start": 507.12,
      "end": 509.67,
      "text": "هدف بلند مدته و این اضطراب‌ها و این ناامیدی‌ها این چیز طبیعیه و اتفاقاً همون"
    },
    {
      "start": 509.68,
      "end": 511.55,
      "text": "ناامیدی‌ها این چیز طبیعیه و اتفاقاً همون باعث میشه اون تغییرات مثبت توی مغز من"
    },
    {
      "start": 511.56,
      "end": 515.269,
      "text": "باعث میشه اون تغییرات مثبت توی مغز من اتفاق بیفته پس درجه سختی یک هدف باید یه"
    },
    {
      "start": 515.279,
      "end": 521.87,
      "text": "اتفاق بیفته پس درجه سختی یک هدف باید یه خورده‌ای بالا باشه سخت باشه به"
    },
    {
      "start": 524.56,
      "end": 527.79,
      "text": "اصطلاح نکته بعدی که باید راجع بهش صحبت کنیم اقداماتی هست که ما به صورت مشخص"
    },
    {
      "start": 527.8,
      "end": 531.31,
      "text": "کنیم اقداماتی هست که ما به صورت مشخص باید انجام بدیم در رسیدن به یک هدفی حالا"
    },
    {
      "start": 531.32,
      "end": 534.47,
      "text": "باید انجام بدیم در رسیدن به یک هدفی حالا یعنی چی اون هدفی که من دارم که مثلاً یاد"
    },
    {
      "start": 534.48,
      "end": 538.55,
      "text": "یعنی چی اون هدفی که من دارم که مثلاً یاد گرفتن زبان انگلیسیه اگر که یک این هدف من"
    },
    {
      "start": 538.56,
      "end": 542.15,
      "text": "گرفتن زبان انگلیسیه اگر که یک این هدف من هرچقدر مش مشخص‌تر باشه امکان اینکه من به"
    },
    {
      "start": 542.16,
      "end": 543.99,
      "text": "هرچقدر مش مشخص‌تر باشه امکان اینکه من به اون برسم افزایش پیدا می‌کنه من میخوام"
    },
    {
      "start": 544,
      "end": 545.99,
      "text": "اون برسم افزایش پیدا می‌کنه من میخوام زبان انگلیسی یاد بگیرم این غلطه این"
    },
    {
      "start": 546,
      "end": 549.43,
      "text": "زبان انگلیسی یاد بگیرم این غلطه این اصلاً چیز مشخصی نیست منتها اگر به جای"
    },
    {
      "start": 549.44,
      "end": 554.03,
      "text": "اصلاً چیز مشخصی نیست منتها اگر به جای این من بگم که من تا ه ماه آینده می‌خوام"
    },
    {
      "start": 554.04,
      "end": 558.43,
      "text": "این من بگم که من تا ه ماه آینده می‌خوام آیلس ۶ بگیرم خیلی مشخص و دقیق برای خودم"
    },
    {
      "start": 558.44,
      "end": 561.71,
      "text": "آیلس ۶ بگیرم خیلی مشخص و دقیق برای خودم اینو انجام بدم امکان اینکه من واقعاً به"
    },
    {
      "start": 561.72,
      "end": 563.55,
      "text": "اینو انجام بدم امکان اینکه من واقعاً به سمت اون حرکت کنم و بتونم به دستش بیارم"
    },
    {
      "start": 563.56,
      "end": 565.71,
      "text": "سمت اون حرکت کنم و بتونم به دستش بیارم خیلی افزایش پیدا می‌کنه فارغ از اون قضیه"
    },
    {
      "start": 565.72,
      "end": 568.75,
      "text": "خیلی افزایش پیدا می‌کنه فارغ از اون قضیه یک سری اقداماتی وجود داره که من این‌ها"
    },
    {
      "start": 568.76,
      "end": 571.069,
      "text": "یک سری اقداماتی وجود داره که من این‌ها رو باید مشخص کنم و توی ذهن خودم داشته"
    },
    {
      "start": 571.079,
      "end": 573.15,
      "text": "رو باید مشخص کنم و توی ذهن خودم داشته باشم در رسیدن به اون هدف همین مثال"
    },
    {
      "start": 573.16,
      "end": 575.389,
      "text": "باشم در رسیدن به اون هدف همین مثال یادگیری زبانو مثلاً داشته باشین با خودم"
    },
    {
      "start": 575.399,
      "end": 577.79,
      "text": "یادگیری زبانو مثلاً داشته باشین با خودم میگم خب برای اینکه من زبان یاد بگیرم"
    },
    {
      "start": 577.8,
      "end": 580.069,
      "text": "میگم خب برای اینکه من زبان یاد بگیرم برای اینکه به اون آیلس ۶ برسم توی ۳ ماه"
    },
    {
      "start": 580.079,
      "end": 583.87,
      "text": "برای اینکه به اون آیلس ۶ برسم توی ۳ ماه آینده باید هفته‌ای ۳ جلسه کلاس برم باید"
    },
    {
      "start": 583.88,
      "end": 586.71,
      "text": "آینده باید هفته‌ای ۳ جلسه کلاس برم باید هفته‌ای مثلاً س۳ چ ساعت هوم وک انجام بدم"
    },
    {
      "start": 586.72,
      "end": 589.63,
      "text": "هفته‌ای مثلاً س۳ چ ساعت هوم وک انجام بدم تکلیفمو انجام بدم و آخر هفته‌ها هم مثلاً"
    },
    {
      "start": 589.64,
      "end": 592.71,
      "text": "تکلیفمو انجام بدم و آخر هفته‌ها هم مثلاً یک آزمون مثلاً ماک از خودم بگیرم اوکی"
    },
    {
      "start": 592.72,
      "end": 595.509,
      "text": "یک آزمون مثلاً ماک از خودم بگیرم اوکی این اون اقداماتی هست که در طول رسیدن به"
    },
    {
      "start": 595.519,
      "end": 598.43,
      "text": "این اون اقداماتی هست که در طول رسیدن به اون هدف مهمه میگه این‌ها رو هم علاوه بر"
    },
    {
      "start": 598.44,
      "end": 601.55,
      "text": "اون هدف مهمه میگه این‌ها رو هم علاوه بر مشخص بودن اون هدف اقدامات هم باید به"
    },
    {
      "start": 601.56,
      "end": 604.509,
      "text": "مشخص بودن اون هدف اقدامات هم باید به صورت مشخص از قبل باشن و هر چقدر که"
    },
    {
      "start": 604.519,
      "end": 607.63,
      "text": "صورت مشخص از قبل باشن و هر چقدر که این‌ها مشخص‌تر باشن امکان اینکه شما اون"
    },
    {
      "start": 607.64,
      "end": 609.75,
      "text": "این‌ها مشخص‌تر باشن امکان اینکه شما اون رو انجام بدین و واقعاً بهش برسین افزایش"
    },
    {
      "start": 609.76,
      "end": 613.509,
      "text": "رو انجام بدین و واقعاً بهش برسین افزایش پیدا"
    },
    {
      "start": 615.92,
      "end": 618.03,
      "text": "می‌کنه نکته بعدی هم که باید راجع بهش صحبت کنیم مدت زمانه مدت زمان یعنی چی"
    },
    {
      "start": 618.04,
      "end": 620.67,
      "text": "صحبت کنیم مدت زمانه مدت زمان یعنی چی یعنی من یک هدفی که برای خودم مشخص می‌کنم"
    },
    {
      "start": 620.68,
      "end": 623.23,
      "text": "یعنی من یک هدفی که برای خودم مشخص می‌کنم چه مدت زمانی باید این طول بکشه من به اون"
    },
    {
      "start": 623.24,
      "end": 627.03,
      "text": "چه مدت زمانی باید این طول بکشه من به اون برسم حالا این راستش بخوای خیلی چیز مشخصی"
    },
    {
      "start": 627.04,
      "end": 629.35,
      "text": "برسم حالا این راستش بخوای خیلی چیز مشخصی نیست دیگه یعنی ممکنه یک اون درجه سختی"
    },
    {
      "start": 629.36,
      "end": 631.75,
      "text": "نیست دیگه یعنی ممکنه یک اون درجه سختی اون هدف خیلی چیز سختی باشه که در یک مدت"
    },
    {
      "start": 631.76,
      "end": 634.15,
      "text": "اون هدف خیلی چیز سختی باشه که در یک مدت زمان خواص نشه بهش رسید و افراد هم با"
    },
    {
      "start": 634.16,
      "end": 636.55,
      "text": "زمان خواص نشه بهش رسید و افراد هم با همدیگه فرق دارن بعضیا راحت‌تر یه کاری"
    },
    {
      "start": 636.56,
      "end": 638.23,
      "text": "همدیگه فرق دارن بعضیا راحت‌تر یه کاری انجام میدن بعضیا بیشتر طول می‌کشه یه"
    },
    {
      "start": 638.24,
      "end": 640.59,
      "text": "انجام میدن بعضیا بیشتر طول می‌کشه یه کاری انجام بدن این بین آدما متفاوته"
    },
    {
      "start": 640.6,
      "end": 643.15,
      "text": "کاری انجام بدن این بین آدما متفاوته منتها حرفی که آقای هبر من می‌زنه میگه بر"
    },
    {
      "start": 643.16,
      "end": 646.71,
      "text": "منتها حرفی که آقای هبر من می‌زنه میگه بر اساس مطالعات علمی اون چیزی که اون مدت"
    },
    {
      "start": 646.72,
      "end": 650.829,
      "text": "اساس مطالعات علمی اون چیزی که اون مدت زمانی که ذهن ما اینو راحت پردازش می‌کنه"
    },
    {
      "start": 650.8389999999999,
      "end": 653.79,
      "text": "زمانی که ذهن ما اینو راحت پردازش می‌کنه و برای اکثر آدم‌ها و اکثر اهداف جواب"
    },
    {
      "start": 653.8,
      "end": 658.31,
      "text": "و برای اکثر آدم‌ها و اکثر اهداف جواب میده بازه‌های ۱۲ هفته‌ای ۱۲ هفته میشه چی"
    },
    {
      "start": 658.32,
      "end": 660.87,
      "text": "میده بازه‌های ۱۲ هفته‌ای ۱۲ هفته میشه چی میشه ۳ ماه میگه من اگر یک هدفی توی ذهنم"
    },
    {
      "start": 660.88,
      "end": 663.629,
      "text": "میشه ۳ ماه میگه من اگر یک هدفی توی ذهنم دارم درجه سختی اون باید طوری باشه که توی"
    },
    {
      "start": 663.639,
      "end": 666.47,
      "text": "دارم درجه سختی اون باید طوری باشه که توی ۱۲ هفته بتونم در واقع یک بخشی از این رو"
    },
    {
      "start": 666.48,
      "end": 669.91,
      "text": "۱۲ هفته بتونم در واقع یک بخشی از این رو انجام بدم ۱۲ هفته و هر چقدر که من اون"
    },
    {
      "start": 669.92,
      "end": 674.069,
      "text": "انجام بدم ۱۲ هفته و هر چقدر که من اون اقداماتی که باید انجام بدم رو توی این ۱۲"
    },
    {
      "start": 674.079,
      "end": 677.71,
      "text": "اقداماتی که باید انجام بدم رو توی این ۱۲ هفته به صورت مشخص برای خودم مشخص کنم"
    },
    {
      "start": 677.72,
      "end": 681.19,
      "text": "هفته به صورت مشخص برای خودم مشخص کنم بهتره یعنی چی یعنی بگم هدف من اینه من"
    },
    {
      "start": 681.2,
      "end": 684.03,
      "text": "بهتره یعنی چی یعنی بگم هدف من اینه من باید در طول یک ماه مثلاً این میزان"
    },
    {
      "start": 684.04,
      "end": 685.87,
      "text": "باید در طول یک ماه مثلاً این میزان مطالعه کنم برای اینکه بتونم در طول یک"
    },
    {
      "start": 685.88,
      "end": 687.91,
      "text": "مطالعه کنم برای اینکه بتونم در طول یک ماه مطالعه کنم هر هفته باید اقدر مطالعه"
    },
    {
      "start": 687.92,
      "end": 690.15,
      "text": "ماه مطالعه کنم هر هفته باید اقدر مطالعه کنم و برای اینکه هر هفته مطالعه کنم باید"
    },
    {
      "start": 690.16,
      "end": 693.43,
      "text": "کنم و برای اینکه هر هفته مطالعه کنم باید هر روز این ساعت مثلاً مطالعه کنم هر چقدر"
    },
    {
      "start": 693.44,
      "end": 695.59,
      "text": "هر روز این ساعت مثلاً مطالعه کنم هر چقدر که اینها مشخص‌تر باشن به همون اندازه"
    },
    {
      "start": 695.6,
      "end": 700.829,
      "text": "که اینها مشخص‌تر باشن به همون اندازه پیگیری یک هدف"
    },
    {
      "start": 704.2,
      "end": 707.19,
      "text": "راحت‌تره نکته بعدی قابل سنجش بودن یک هدفه این یعنی چی اهدافی که ما معمولاً"
    },
    {
      "start": 707.2,
      "end": 708.71,
      "text": "هدفه این یعنی چی اهدافی که ما معمولاً می‌تونیم داشته باشیم کارایی که انجام"
    },
    {
      "start": 708.72,
      "end": 712.59,
      "text": "می‌تونیم داشته باشیم کارایی که انجام بدیم دو مدلن بعضیا به راحتی قابل سنجش"
    },
    {
      "start": 712.6,
      "end": 715.509,
      "text": "بدیم دو مدلن بعضیا به راحتی قابل سنجش بعضی از اهداف به راحتی قابل سنجش نیستن"
    },
    {
      "start": 715.519,
      "end": 718.509,
      "text": "بعضی از اهداف به راحتی قابل سنجش نیستن حالا اون چیزایی که به راحتی قابل سنجش"
    },
    {
      "start": 718.519,
      "end": 720.949,
      "text": "حالا اون چیزایی که به راحتی قابل سنجش معمولاً انجام انجام دادنشون راحت‌تره"
    },
    {
      "start": 720.959,
      "end": 724.75,
      "text": "معمولاً انجام انجام دادنشون راحت‌تره یعنی چی یعنی برای مثال مثلاً کم کردن وزن"
    },
    {
      "start": 724.76,
      "end": 727.31,
      "text": "یعنی چی یعنی برای مثال مثلاً کم کردن وزن شما زمانی که مثلاً ورزش می‌کنی میری روی"
    },
    {
      "start": 727.32,
      "end": 732.47,
      "text": "شما زمانی که مثلاً ورزش می‌کنی میری روی ترازو و اون ترازو به صورت خیلی خیلی مشخص"
    },
    {
      "start": 732.48,
      "end": 735.949,
      "text": "ترازو و اون ترازو به صورت خیلی خیلی مشخص می‌سنجم چقدر وضع کم کردی یا اضافه کردی و"
    },
    {
      "start": 735.959,
      "end": 739.67,
      "text": "می‌سنجم چقدر وضع کم کردی یا اضافه کردی و اون نتیجه کار شما و میزان کار شما خیلی"
    },
    {
      "start": 739.68,
      "end": 743.99,
      "text": "اون نتیجه کار شما و میزان کار شما خیلی سنجیده شده و مشخص قابل رویته همین قضیه"
    },
    {
      "start": 744,
      "end": 746.629,
      "text": "سنجیده شده و مشخص قابل رویته همین قضیه امکان اینکه شما اون کار رو انجام بدی و"
    },
    {
      "start": 746.639,
      "end": 750.31,
      "text": "امکان اینکه شما اون کار رو انجام بدی و پیگیرانه تر در واقع بری به اون هدف برسی"
    },
    {
      "start": 750.32,
      "end": 752.509,
      "text": "پیگیرانه تر در واقع بری به اون هدف برسی افزایش پیدا می‌کنه منتها مشکل جایی شروع"
    },
    {
      "start": 752.519,
      "end": 753.99,
      "text": "افزایش پیدا می‌کنه منتها مشکل جایی شروع میشه که خیلی از اهدافی که ما داریم اینا"
    },
    {
      "start": 754,
      "end": 756.389,
      "text": "میشه که خیلی از اهدافی که ما داریم اینا قابل سنجش نیستن و اصلاً یه سیستم دیگه‌ای"
    },
    {
      "start": 756.399,
      "end": 759.03,
      "text": "قابل سنجش نیستن و اصلاً یه سیستم دیگه‌ای می‌طلبند قابل سنجش نبودن یعنی چی مثل چی"
    },
    {
      "start": 759.04,
      "end": 762.069,
      "text": "می‌طلبند قابل سنجش نبودن یعنی چی مثل چی مثلاً مثل اینکه بگی من دارم سعی می‌کنم"
    },
    {
      "start": 762.079,
      "end": 764.59,
      "text": "مثلاً مثل اینکه بگی من دارم سعی می‌کنم که آدم سالم‌تری باشم دارم سعی می‌کنم که"
    },
    {
      "start": 764.6,
      "end": 767.23,
      "text": "که آدم سالم‌تری باشم دارم سعی می‌کنم که از نظر بدنی و از نظر فکری آدم سالم‌تری"
    },
    {
      "start": 767.24,
      "end": 770.23,
      "text": "از نظر بدنی و از نظر فکری آدم سالم‌تری باشم خب خیلی متر و معیار مشخصی برای این"
    },
    {
      "start": 770.24,
      "end": 772.03,
      "text": "باشم خب خیلی متر و معیار مشخصی برای این قضیه وجود نداره یعنی چی یعنی من نمی‌تونم"
    },
    {
      "start": 772.04,
      "end": 774.11,
      "text": "قضیه وجود نداره یعنی چی یعنی من نمی‌تونم بگم که مثلاً من ۳ تا سالمم یا مثلاً من ۵"
    },
    {
      "start": 774.12,
      "end": 776.59,
      "text": "بگم که مثلاً من ۳ تا سالمم یا مثلاً من ۵ تا سالمم خیلی مترو معیار مشخصی وجود"
    },
    {
      "start": 776.6,
      "end": 780.629,
      "text": "تا سالمم خیلی مترو معیار مشخصی وجود نداره سر همین قضیه یه خور ده ادامه دادن"
    },
    {
      "start": 780.639,
      "end": 782.949,
      "text": "نداره سر همین قضیه یه خور ده ادامه دادن این کارها و هدف‌گذاری کردن برای این"
    },
    {
      "start": 782.959,
      "end": 785.35,
      "text": "این کارها و هدف‌گذاری کردن برای این کارها یه تکنیک‌های دیگه‌ای رو می‌طلبه یه"
    },
    {
      "start": 785.36,
      "end": 787.389,
      "text": "کارها یه تکنیک‌های دیگه‌ای رو می‌طلبه یه خورده سخت‌تره توصیه‌ی که آقای اندرو یبر"
    },
    {
      "start": 787.399,
      "end": 789.79,
      "text": "خورده سخت‌تره توصیه‌ی که آقای اندرو یبر منن به ما داره سر این قضیه اینه میگه که"
    },
    {
      "start": 789.8,
      "end": 793.389,
      "text": "منن به ما داره سر این قضیه اینه میگه که در نهایت یادتون باشه که اینکه شما چقدر"
    },
    {
      "start": 793.399,
      "end": 796.269,
      "text": "در نهایت یادتون باشه که اینکه شما چقدر نتیجه می‌گیری ارتباط مستقیمی داره به"
    },
    {
      "start": 796.279,
      "end": 799.43,
      "text": "نتیجه می‌گیری ارتباط مستقیمی داره به اینکه شما چقدر از اون کار رو انجام میدی"
    },
    {
      "start": 799.44,
      "end": 801.91,
      "text": "اینکه شما چقدر از اون کار رو انجام میدی یعنی چقدر واقعاً چه میزانی داری زمان"
    },
    {
      "start": 801.92,
      "end": 804.79,
      "text": "یعنی چقدر واقعاً چه میزانی داری زمان می‌ذاری این خیلی چیز مهمیه میگه اینو"
    },
    {
      "start": 804.8,
      "end": 807.509,
      "text": "می‌ذاری این خیلی چیز مهمیه میگه اینو باید تو ذهنتون باشه و برای اینکه اینو"
    },
    {
      "start": 807.519,
      "end": 810.509,
      "text": "باید تو ذهنتون باشه و برای اینکه اینو بخواین انجام بدین با باید اون میزان"
    },
    {
      "start": 810.519,
      "end": 813.949,
      "text": "بخواین انجام بدین با باید اون میزان کارتون رو اندازه‌گیری کنید یعنی در واقع"
    },
    {
      "start": 813.9590000000001,
      "end": 816.269,
      "text": "کارتون رو اندازه‌گیری کنید یعنی در واقع مثل همون چیزی که چند دقیقه پیش گفتیم که"
    },
    {
      "start": 816.279,
      "end": 819.55,
      "text": "مثل همون چیزی که چند دقیقه پیش گفتیم که هر چقدر مشخص‌تر باشه کارتون راحت‌تر میشه"
    },
    {
      "start": 819.56,
      "end": 821.99,
      "text": "هر چقدر مشخص‌تر باشه کارتون راحت‌تر میشه باید طوری این برنامه‌ریزی خودتونو به"
    },
    {
      "start": 822,
      "end": 824.949,
      "text": "باید طوری این برنامه‌ریزی خودتونو به صورت مشخص انجام بدین که به همون اندازه"
    },
    {
      "start": 824.9590000000001,
      "end": 826.829,
      "text": "صورت مشخص انجام بدین که به همون اندازه راحت بتونید در نظر بگیر آقا من این میزان"
    },
    {
      "start": 826.8389999999999,
      "end": 828.99,
      "text": "راحت بتونید در نظر بگیر آقا من این میزان کار رو امروز انجام دادم یه مثال شخصی"
    },
    {
      "start": 829,
      "end": 831.31,
      "text": "کار رو امروز انجام دادم یه مثال شخصی بزنم برای اینکه این قسمت رو منظور آیوب"
    },
    {
      "start": 831.32,
      "end": 833.749,
      "text": "بزنم برای اینکه این قسمت رو منظور آیوب منو شما بهتر متوجه بشین من پدر و مادرم"
    },
    {
      "start": 833.759,
      "end": 836.67,
      "text": "منو شما بهتر متوجه بشین من پدر و مادرم بازنشسته هستن و من همیشه چیزی که خیلی"
    },
    {
      "start": 836.68,
      "end": 838.509,
      "text": "بازنشسته هستن و من همیشه چیزی که خیلی دوست داشتم این بود که اینا ورزش کنن"
    },
    {
      "start": 838.519,
      "end": 841.31,
      "text": "دوست داشتم این بود که اینا ورزش کنن فعالیت بدنی بیشتری داشته باشن و هر چقدر"
    },
    {
      "start": 841.32,
      "end": 843.15,
      "text": "فعالیت بدنی بیشتری داشته باشن و هر چقدر که من اینا رو تشویق می‌کردم راجع به"
    },
    {
      "start": 843.16,
      "end": 846.23,
      "text": "که من اینا رو تشویق می‌کردم راجع به فواید ورزش و چه می‌دونم خانم سوزوکی و"
    },
    {
      "start": 846.24,
      "end": 847.91,
      "text": "فواید ورزش و چه می‌دونم خانم سوزوکی و مطالعات خانم سوزوکی اینا برا اینا"
    },
    {
      "start": 847.92,
      "end": 850.03,
      "text": "مطالعات خانم سوزوکی اینا برا اینا می‌گفتم متأسفانه جواب نمی‌داد یعنی مثلاً"
    },
    {
      "start": 850.04,
      "end": 851.509,
      "text": "می‌گفتم متأسفانه جواب نمی‌داد یعنی مثلاً اینطوری بود که یه روز می‌رفتم ورزش"
    },
    {
      "start": 851.519,
      "end": 854.35,
      "text": "اینطوری بود که یه روز می‌رفتم ورزش می‌کردم باز سه چار روز نمی‌رفتم نظم درست"
    },
    {
      "start": 854.36,
      "end": 856.91,
      "text": "می‌کردم باز سه چار روز نمی‌رفتم نظم درست حسابی نداشت منتها من یه کاری کردم و اون"
    },
    {
      "start": 856.92,
      "end": 858.949,
      "text": "حسابی نداشت منتها من یه کاری کردم و اون هم برای ای یه اپلیکیشنی نصب کردم به نام"
    },
    {
      "start": 858.959,
      "end": 862.269,
      "text": "هم برای ای یه اپلیکیشنی نصب کردم به نام استراوا استراوا یه اپلیکیشنی که حالا اگر"
    },
    {
      "start": 862.279,
      "end": 864.189,
      "text": "استراوا استراوا یه اپلیکیشنی که حالا اگر می‌دوید یا فعالیت ورزشی انجام میدید"
    },
    {
      "start": 864.199,
      "end": 865.99,
      "text": "می‌دوید یا فعالیت ورزشی انجام میدید امکان داره باهاش آشنایی داشته باشید این"
    },
    {
      "start": 866,
      "end": 868.069,
      "text": "امکان داره باهاش آشنایی داشته باشید این این مدلی کار می‌کنه که هر زمانی که شمای"
    },
    {
      "start": 868.079,
      "end": 869.949,
      "text": "این مدلی کار می‌کنه که هر زمانی که شمای فعالیت ورزشی انجام میدی یه دکمه استارت"
    },
    {
      "start": 869.959,
      "end": 872.59,
      "text": "فعالیت ورزشی انجام میدی یه دکمه استارت داره اونو می‌زنی شروع می‌کنی به قدم زدن"
    },
    {
      "start": 872.6,
      "end": 875.949,
      "text": "داره اونو می‌زنی شروع می‌کنی به قدم زدن یا دویدن برای هر مقداری و تموم که شد یه"
    },
    {
      "start": 875.9590000000001,
      "end": 878.67,
      "text": "یا دویدن برای هر مقداری و تموم که شد یه دکمه فینیش داره اونو می‌زنی بعد اون به"
    },
    {
      "start": 878.68,
      "end": 881.35,
      "text": "دکمه فینیش داره اونو می‌زنی بعد اون به شما میگه که طی اون فعالیت ورزشی شما شما"
    },
    {
      "start": 881.36,
      "end": 884.629,
      "text": "شما میگه که طی اون فعالیت ورزشی شما شما چند کیلومتر رفتی با چه سرعتی رفتی چقدر"
    },
    {
      "start": 884.639,
      "end": 886.67,
      "text": "چند کیلومتر رفتی با چه سرعتی رفتی چقدر کالری سوزوندی چقدر سربالایی رفتی"
    },
    {
      "start": 886.68,
      "end": 890.47,
      "text": "کالری سوزوندی چقدر سربالایی رفتی سرپایینی رفتی و به صورت خیلی سنجیده شده"
    },
    {
      "start": 890.48,
      "end": 893.389,
      "text": "سرپایینی رفتی و به صورت خیلی سنجیده شده این تلاش شما رو در واقع قابل رویت به شما"
    },
    {
      "start": 893.399,
      "end": 895.59,
      "text": "این تلاش شما رو در واقع قابل رویت به شما تحویل میده نصب کردن همین یه اپلیکیشن"
    },
    {
      "start": 895.6,
      "end": 897.87,
      "text": "تحویل میده نصب کردن همین یه اپلیکیشن باعث شد که اینا هر روز نه تنها میرن ورزش"
    },
    {
      "start": 897.88,
      "end": 900.389,
      "text": "باعث شد که اینا هر روز نه تنها میرن ورزش می‌کنن بلکه هر روز دارن اون میزانش بیشتر"
    },
    {
      "start": 900.399,
      "end": 902.87,
      "text": "می‌کنن بلکه هر روز دارن اون میزانش بیشتر می‌کنن چون اون اپلیکیشن داره"
    },
    {
      "start": 902.88,
      "end": 905.79,
      "text": "می‌کنن چون اون اپلیکیشن داره می‌سنجد مشخص قابل رویت تلاششونو بهشون"
    },
    {
      "start": 905.8,
      "end": 908.389,
      "text": "می‌سنجد مشخص قابل رویت تلاششونو بهشون میده پس در واقع حالا به صورت خلاصه همه"
    },
    {
      "start": 908.399,
      "end": 911.11,
      "text": "میده پس در واقع حالا به صورت خلاصه همه این‌ها اینه که این سنجیده شدن یک تلاش هم"
    },
    {
      "start": 911.12,
      "end": 913.54,
      "text": "این‌ها اینه که این سنجیده شدن یک تلاش هم یک هدف هم یه نکته خیلی خیلی"
    },
    {
      "start": 913.55,
      "end": 916.829,
      "text": "یک هدف هم یه نکته خیلی خیلی [موسیقی]"
    },
    {
      "start": 919.32,
      "end": 921.55,
      "text": "مهمیه خب این چیزایی که از این و می‌خوام بگم یک سری اشتباهاتی که ما در رابطه با"
    },
    {
      "start": 921.56,
      "end": 923.47,
      "text": "بگم یک سری اشتباهاتی که ما در رابطه با این هدف‌گذاری انجام میدیم که خیلی وقتا"
    },
    {
      "start": 923.48,
      "end": 925.069,
      "text": "این هدف‌گذاری انجام میدیم که خیلی وقتا همین اشتباهاتی که خیلی از ما اکثر ما"
    },
    {
      "start": 925.079,
      "end": 926.55,
      "text": "همین اشتباهاتی که خیلی از ما اکثر ما انجام میدیم باعث میشه که ما نتونیم به"
    },
    {
      "start": 926.56,
      "end": 929.47,
      "text": "انجام میدیم باعث میشه که ما نتونیم به اون اهدافمون برسیم اولین چیز آیوب من"
    },
    {
      "start": 929.48,
      "end": 930.99,
      "text": "اون اهدافمون برسیم اولین چیز آیوب من راجع بهش صحبت می‌کنه اینه که میگه بعضی"
    },
    {
      "start": 931,
      "end": 932.79,
      "text": "راجع بهش صحبت می‌کنه اینه که میگه بعضی از آدم‌ها قبل از اینکه یه کاریو انجام"
    },
    {
      "start": 932.8,
      "end": 935.91,
      "text": "از آدم‌ها قبل از اینکه یه کاریو انجام بدن راجع به اون هدفشون و راجع به انجام"
    },
    {
      "start": 935.92,
      "end": 937.79,
      "text": "بدن راجع به اون هدفشون و راجع به انجام دادن اون کار با بقیه صحبت می‌کنم مثلاً"
    },
    {
      "start": 937.8,
      "end": 939.91,
      "text": "دادن اون کار با بقیه صحبت می‌کنم مثلاً دوستتو می‌بینی میگی که آره من تصمیم"
    },
    {
      "start": 939.92,
      "end": 942.309,
      "text": "دوستتو می‌بینی میگی که آره من تصمیم گرفتم که زبان بخونم یا مثلاً من تصمیم"
    },
    {
      "start": 942.319,
      "end": 944.71,
      "text": "گرفتم که زبان بخونم یا مثلاً من تصمیم گرفتم که سیگارو ترک کنم از قبل به بقیه"
    },
    {
      "start": 944.72,
      "end": 946.87,
      "text": "گرفتم که سیگارو ترک کنم از قبل به بقیه میگی دلیل اصلی هم که خیلی از آدما این"
    },
    {
      "start": 946.88,
      "end": 948.11,
      "text": "میگی دلیل اصلی هم که خیلی از آدما این کارو انجام میدن اینه که می‌خوان اون"
    },
    {
      "start": 948.12,
      "end": 950.389,
      "text": "کارو انجام میدن اینه که می‌خوان اون احمال کاریو بذارن کنار طرف میگه که آها"
    },
    {
      "start": 950.399,
      "end": 953.309,
      "text": "احمال کاریو بذارن کنار طرف میگه که آها من اگه به بقیه بگم امکان اینکه اعمال"
    },
    {
      "start": 953.319,
      "end": 955.509,
      "text": "من اگه به بقیه بگم امکان اینکه اعمال کاری کنم کمتر میشه و من اون کارو واقعاً"
    },
    {
      "start": 955.519,
      "end": 958.35,
      "text": "کاری کنم کمتر میشه و من اون کارو واقعاً انجام میدم خیلی از آدما هم این مثلاً تو"
    },
    {
      "start": 958.36,
      "end": 960.829,
      "text": "انجام میدم خیلی از آدما هم این مثلاً تو سوشال می یا و رپرا و اینا مثلاً میا میگه"
    },
    {
      "start": 960.839,
      "end": 963.43,
      "text": "سوشال می یا و رپرا و اینا مثلاً میا میگه من تا ۳ سال دیگه مثلاً فلان قدر پول"
    },
    {
      "start": 963.44,
      "end": 966.509,
      "text": "من تا ۳ سال دیگه مثلاً فلان قدر پول درمیارم میلیاردم میگه این قضیه این کارا"
    },
    {
      "start": 966.519,
      "end": 970.03,
      "text": "درمیارم میلیاردم میگه این قضیه این کارا این درست نیست چرا درست نیست دلیلش اینه"
    },
    {
      "start": 970.04,
      "end": 971.71,
      "text": "این درست نیست چرا درست نیست دلیلش اینه که هر زمانی که ما این کارو انجام میدیم"
    },
    {
      "start": 971.72,
      "end": 974.309,
      "text": "که هر زمانی که ما این کارو انجام میدیم اینو به کی میگیم به دوستا و آشنایان"
    },
    {
      "start": 974.319,
      "end": 976.949,
      "text": "اینو به کی میگیم به دوستا و آشنایان خودمون میگیم اونا چیکار می‌کنن اونا به"
    },
    {
      "start": 976.959,
      "end": 979.749,
      "text": "خودمون میگیم اونا چیکار می‌کنن اونا به ما فیدبک مثبت میدن نظرات مثبت میدن میگن"
    },
    {
      "start": 979.759,
      "end": 981.99,
      "text": "ما فیدبک مثبت میدن نظرات مثبت میدن میگن آها دمت گرم عجب کار خوبی داری می‌کنی"
    },
    {
      "start": 982,
      "end": 984.069,
      "text": "آها دمت گرم عجب کار خوبی داری می‌کنی ایول که داری این کارو انجام میدی این"
    },
    {
      "start": 984.079,
      "end": 986.67,
      "text": "ایول که داری این کارو انجام میدی این خیلی چیز باحالیه میگه همین قضیه باعث"
    },
    {
      "start": 986.68,
      "end": 989.71,
      "text": "خیلی چیز باحالیه میگه همین قضیه باعث میشه که اون قسمت‌هایی از مغز ما که مربوط"
    },
    {
      "start": 989.72,
      "end": 993.949,
      "text": "میشه که اون قسمت‌هایی از مغز ما که مربوط به گرفتن پاداش از یک هدفی اون قسمت‌ها"
    },
    {
      "start": 993.9590000000001,
      "end": 997.509,
      "text": "به گرفتن پاداش از یک هدفی اون قسمت‌ها فعال‌تر بشه و به زبان ساده ما در واقع یک"
    },
    {
      "start": 997.519,
      "end": 1000.91,
      "text": "فعال‌تر بشه و به زبان ساده ما در واقع یک بخشی از پاداش یه کاریو بدون اینکه انجام"
    },
    {
      "start": 1000.92,
      "end": 1003.99,
      "text": "بخشی از پاداش یه کاریو بدون اینکه انجام بدیم از قبل می‌گیریم همین باعث میشه"
    },
    {
      "start": 1004,
      "end": 1005.99,
      "text": "بدیم از قبل می‌گیریم همین باعث میشه امکان این که من بخوام اون کارو انجام بدم"
    },
    {
      "start": 1006,
      "end": 1009.11,
      "text": "امکان این که من بخوام اون کارو انجام بدم کمتر بشه میگه این کارو نکنین میگه حتی"
    },
    {
      "start": 1009.12,
      "end": 1010.829,
      "text": "کمتر بشه میگه این کارو نکنین میگه حتی اگه میخواین این کارو انجام بدین اگه مؤثر"
    },
    {
      "start": 1010.8389999999999,
      "end": 1012.47,
      "text": "اگه میخواین این کارو انجام بدین اگه مؤثر میخواین باشه به یه کسی بگین که شما رو"
    },
    {
      "start": 1012.48,
      "end": 1015.35,
      "text": "میخواین باشه به یه کسی بگین که شما رو قبول نداره به یه کسی بگه مثلا بهش بگه من"
    },
    {
      "start": 1015.36,
      "end": 1016.829,
      "text": "قبول نداره به یه کسی بگه مثلا بهش بگه من میخوام این کارو انجام بدم بعد طرف بگه نه"
    },
    {
      "start": 1016.8389999999999,
      "end": 1018.509,
      "text": "میخوام این کارو انجام بدم بعد طرف بگه نه تو نمی‌تونی این کارو انجام بدی میگه این"
    },
    {
      "start": 1018.519,
      "end": 1021.15,
      "text": "تو نمی‌تونی این کارو انجام بدی میگه این م سرتره منتها اینم خودش یه بدی داره و"
    },
    {
      "start": 1021.16,
      "end": 1022.99,
      "text": "م سرتره منتها اینم خودش یه بدی داره و اون بدی اینه که شما از یه جای باد به"
    },
    {
      "start": 1023,
      "end": 1025.35,
      "text": "اون بدی اینه که شما از یه جای باد به خودتون میاید می‌بینی که برای اینکه به یه"
    },
    {
      "start": 1025.36,
      "end": 1027.23,
      "text": "خودتون میاید می‌بینی که برای اینکه به یه کس دیگه‌ای ثابت کنی که داره اشتباه"
    },
    {
      "start": 1027.24,
      "end": 1029.27,
      "text": "کس دیگه‌ای ثابت کنی که داره اشتباه می‌کنه دارید زمانتون می‌ذارید انرژیتون"
    },
    {
      "start": 1029.28,
      "end": 1031.63,
      "text": "می‌کنه دارید زمانتون می‌ذارید انرژیتون می‌ذارید و در واقع از خود اون کاره کمتر"
    },
    {
      "start": 1031.64,
      "end": 1033.75,
      "text": "می‌ذارید و در واقع از خود اون کاره کمتر لذت می‌برید میگه اینم یه چیزیه که باید"
    },
    {
      "start": 1033.76,
      "end": 1038.59,
      "text": "لذت می‌برید میگه اینم یه چیزیه که باید حواستون بهش باشه که انجامش"
    },
    {
      "start": 1041.199,
      "end": 1042.87,
      "text": "ندید یه کار دیگه که میگه خیلی از آدما انجام میدن اینه که برای خودشون ویژوال"
    },
    {
      "start": 1042.88,
      "end": 1046.309,
      "text": "انجام میدن اینه که برای خودشون ویژوال ریمایندر میذارن یه سری از این نت‌هایی"
    },
    {
      "start": 1046.319,
      "end": 1048.909,
      "text": "ریمایندر میذارن یه سری از این نت‌هایی روی برچسب مثلاً اطراف تو اتاقشون می‌ذارن"
    },
    {
      "start": 1048.919,
      "end": 1050.43,
      "text": "روی برچسب مثلاً اطراف تو اتاقشون می‌ذارن برای اینکه به خودشون یادآوری کنن که"
    },
    {
      "start": 1050.44,
      "end": 1052.27,
      "text": "برای اینکه به خودشون یادآوری کنن که اهدافت چیه مثلاً اینا رو برو دنبال کن"
    },
    {
      "start": 1052.28,
      "end": 1055.15,
      "text": "اهدافت چیه مثلاً اینا رو برو دنبال کن مثلاً روی برگه‌ای می‌نویسه که مثلاً"
    },
    {
      "start": 1055.16,
      "end": 1057.11,
      "text": "مثلاً روی برگه‌ای می‌نویسه که مثلاً یادگیری زبان یا مثلاً مدرک آیلس اینو"
    },
    {
      "start": 1057.12,
      "end": 1059.35,
      "text": "یادگیری زبان یا مثلاً مدرک آیلس اینو میچسبونه مثلاً به تختش میچسبونه به میز"
    },
    {
      "start": 1059.36,
      "end": 1062.23,
      "text": "میچسبونه مثلاً به تختش میچسبونه به میز کارش این چیزا میگه این اصلاً جواب نمیده"
    },
    {
      "start": 1062.24,
      "end": 1064.19,
      "text": "کارش این چیزا میگه این اصلاً جواب نمیده دلیلشم که جواب نمیده اینه که میگه این"
    },
    {
      "start": 1064.2,
      "end": 1067.15,
      "text": "دلیلشم که جواب نمیده اینه که میگه این سیستم بینایی ما بعد از یک مدتی عادت"
    },
    {
      "start": 1067.16,
      "end": 1069.47,
      "text": "سیستم بینایی ما بعد از یک مدتی عادت می‌کنه به هر چیزی که به صورت مستمر سر"
    },
    {
      "start": 1069.48,
      "end": 1071.75,
      "text": "می‌کنه به هر چیزی که به صورت مستمر سر راهش قرار می‌گیره دلیل اینم که این"
    },
    {
      "start": 1071.76,
      "end": 1073.43,
      "text": "راهش قرار می‌گیره دلیل اینم که این اپلیکیشن و اینا هر چند وقت یه بار"
    },
    {
      "start": 1073.44,
      "end": 1075.669,
      "text": "اپلیکیشن و اینا هر چند وقت یه بار طراحیشون و عوض می‌کنن رنگاشون عوض می‌کنن"
    },
    {
      "start": 1075.679,
      "end": 1078.87,
      "text": "طراحیشون و عوض می‌کنن رنگاشون عوض می‌کنن یا نوتیفیکیشن هایی با یک شکل‌های مختلفی"
    },
    {
      "start": 1078.88,
      "end": 1081.11,
      "text": "یا نوتیفیکیشن هایی با یک شکل‌های مختلفی برای ما می‌فرستن اینه که سیستم در واقع"
    },
    {
      "start": 1081.12,
      "end": 1083.47,
      "text": "برای ما می‌فرستن اینه که سیستم در واقع بینایی ما عادت کرده با اون قضیه میگه این"
    },
    {
      "start": 1083.48,
      "end": 1085.27,
      "text": "بینایی ما عادت کرده با اون قضیه میگه این اصلاً فایده نداره تنها حالتی که این قضیه"
    },
    {
      "start": 1085.28,
      "end": 1087.669,
      "text": "اصلاً فایده نداره تنها حالتی که این قضیه شاید بتونه کاربردی باشه اینه که شما جای"
    },
    {
      "start": 1087.679,
      "end": 1090.59,
      "text": "شاید بتونه کاربردی باشه اینه که شما جای اون نت‌ها رو یا رنگ اون نت‌ها رو هر چند"
    },
    {
      "start": 1090.6,
      "end": 1092.39,
      "text": "اون نت‌ها رو یا رنگ اون نت‌ها رو هر چند وقت یه بار عوض کنین که اونم حالا"
    },
    {
      "start": 1092.4,
      "end": 1094.19,
      "text": "وقت یه بار عوض کنین که اونم حالا پیشنهادیه که میده ولی فکر نمی‌کنم خیلی"
    },
    {
      "start": 1094.2,
      "end": 1096.909,
      "text": "پیشنهادیه که میده ولی فکر نمی‌کنم خیلی چیز کاربردی باشه که هر روز بخوای در واقع"
    },
    {
      "start": 1096.919,
      "end": 1099.77,
      "text": "چیز کاربردی باشه که هر روز بخوای در واقع اینو عوض کنی خب اینم از"
    },
    {
      "start": 1099.78,
      "end": 1103.35,
      "text": "اینو عوض کنی خب اینم از [موسیقی]"
    },
    {
      "start": 1106.72,
      "end": 1109.63,
      "text": "این سومین چیزی که مهمه و راجع بهش صحبت می‌کنه تجسم کردن یک"
    },
    {
      "start": 1109.64,
      "end": 1112.87,
      "text": "می‌کنه تجسم کردن یک هدفی و رسیدن به یک هدفی برای اینکه"
    },
    {
      "start": 1112.88,
      "end": 1115.27,
      "text": "هدفی و رسیدن به یک هدفی برای اینکه واقعاً به اون هدف برسیم یعنی چی میگه آقا"
    },
    {
      "start": 1115.28,
      "end": 1117.35,
      "text": "واقعاً به اون هدف برسیم یعنی چی میگه آقا مثلاً بعضی از آدما میگن که با خودشون"
    },
    {
      "start": 1117.36,
      "end": 1119.95,
      "text": "مثلاً بعضی از آدما میگن که با خودشون تجسم می‌کنن میگن آها مثلاً من ۶ ماه"
    },
    {
      "start": 1119.96,
      "end": 1123.029,
      "text": "تجسم می‌کنن میگن آها مثلاً من ۶ ماه دیگه دارم راحت زبان انگلیسی صحبت می‌کنم"
    },
    {
      "start": 1123.039,
      "end": 1125.43,
      "text": "دیگه دارم راحت زبان انگلیسی صحبت می‌کنم ۶ ماه دیگه مثلاً مدرک آیل سمو گرفتم میگه"
    },
    {
      "start": 1125.44,
      "end": 1128.43,
      "text": "۶ ماه دیگه مثلاً مدرک آیل سمو گرفتم میگه اینو تجسم می‌کنم میگه این یه جایی"
    },
    {
      "start": 1128.44,
      "end": 1131.549,
      "text": "اینو تجسم می‌کنم میگه این یه جایی می‌تونه به درد بخوره و اونم کجا زمانی که"
    },
    {
      "start": 1131.559,
      "end": 1135.27,
      "text": "می‌تونه به درد بخوره و اونم کجا زمانی که شما رفتی درس بخونی کتابت جلوته و انرژی"
    },
    {
      "start": 1135.28,
      "end": 1137.549,
      "text": "شما رفتی درس بخونی کتابت جلوته و انرژی داری اصلاً انگیزه آردی شما انگیزه داری"
    },
    {
      "start": 1137.559,
      "end": 1139.47,
      "text": "داری اصلاً انگیزه آردی شما انگیزه داری برای اینکه ا کارو انجام بدی میگه اون"
    },
    {
      "start": 1139.48,
      "end": 1142.51,
      "text": "برای اینکه ا کارو انجام بدی میگه اون زمان شما اگه به مدت ۵ دقیقه تجسم کنی که"
    },
    {
      "start": 1142.52,
      "end": 1145.27,
      "text": "زمان شما اگه به مدت ۵ دقیقه تجسم کنی که به اون هدف رسیدی اون کارو راحت‌تر انجام"
    },
    {
      "start": 1145.28,
      "end": 1148.549,
      "text": "به اون هدف رسیدی اون کارو راحت‌تر انجام میدی منتها مشکل اکثر آدما زمانیه که یه"
    },
    {
      "start": 1148.559,
      "end": 1151.029,
      "text": "میدی منتها مشکل اکثر آدما زمانیه که یه کاریو می‌خوان شروع کنن و انگیزه اون کارو"
    },
    {
      "start": 1151.039,
      "end": 1152.95,
      "text": "کاریو می‌خوان شروع کنن و انگیزه اون کارو ندارن مثلاً دفترت باز می‌کنی زمان بخونی"
    },
    {
      "start": 1152.96,
      "end": 1154.43,
      "text": "ندارن مثلاً دفترت باز می‌کنی زمان بخونی بگی ا من اصلاً حال حوصله اینو ندارم"
    },
    {
      "start": 1154.44,
      "end": 1156.83,
      "text": "بگی ا من اصلاً حال حوصله اینو ندارم اصلاً احساس می‌کنم که الان انرژی ندارم"
    },
    {
      "start": 1156.84,
      "end": 1158.95,
      "text": "اصلاً احساس می‌کنم که الان انرژی ندارم این کارو انجام بدم میگه اونجا شما هر"
    },
    {
      "start": 1158.96,
      "end": 1161.27,
      "text": "این کارو انجام بدم میگه اونجا شما هر چقدرم که تجسم کنی که آها من به این رسیدم"
    },
    {
      "start": 1161.28,
      "end": 1163.07,
      "text": "چقدرم که تجسم کنی که آها من به این رسیدم و اینا میگه هیچ اتفاق مثبتی تو شما"
    },
    {
      "start": 1163.08,
      "end": 1167.83,
      "text": "و اینا میگه هیچ اتفاق مثبتی تو شما نمیفته منتها به جای اون قضیه شما اگر"
    },
    {
      "start": 1167.84,
      "end": 1173.31,
      "text": "نمیفته منتها به جای اون قضیه شما اگر تجسم کنی نرسیدن به یک هدفی رو و اتفاقات"
    },
    {
      "start": 1173.32,
      "end": 1176.59,
      "text": "تجسم کنی نرسیدن به یک هدفی رو و اتفاقات منفی که میفته در رابطه با نرسیدن به اون"
    },
    {
      "start": 1176.6,
      "end": 1178.59,
      "text": "منفی که میفته در رابطه با نرسیدن به اون هدف در واقع اون پیامت ها رو اگه تو ذهن"
    },
    {
      "start": 1178.6,
      "end": 1181.39,
      "text": "هدف در واقع اون پیامت ها رو اگه تو ذهن خود تجسم کنی میگه اون خیلی مؤثر تره اون"
    },
    {
      "start": 1181.4,
      "end": 1184.47,
      "text": "خود تجسم کنی میگه اون خیلی مؤثر تره اون باعث میشه بدن شما یه دفعی الرت تر بشه به"
    },
    {
      "start": 1184.48,
      "end": 1186.549,
      "text": "باعث میشه بدن شما یه دفعی الرت تر بشه به خودش بیاد هوشیارتر بشه و آماده به این"
    },
    {
      "start": 1186.559,
      "end": 1188.35,
      "text": "خودش بیاد هوشیارتر بشه و آماده به این بشه که یه کاریو انجام بده یه جمله"
    },
    {
      "start": 1188.36,
      "end": 1189.669,
      "text": "بشه که یه کاریو انجام بده یه جمله انگلیسی هم راجع به این قضیه میگه که من"
    },
    {
      "start": 1189.679,
      "end": 1191.39,
      "text": "انگلیسی هم راجع به این قضیه میگه که من اول به انگلیسی میخونم براتون به فارسی"
    },
    {
      "start": 1191.4,
      "end": 1203.95,
      "text": "اول به انگلیسی میخونم براتون به فارسی براتون ترجمه می‌کنم میگه"
    },
    {
      "start": 1206,
      "end": 1208.31,
      "text": "یعنی چی یعنی میگ همین قضیه باعث میشه یه سری از این انتقال دهنده‌های عصبی یه سری"
    },
    {
      "start": 1208.32,
      "end": 1211.07,
      "text": "سری از این انتقال دهنده‌های عصبی یه سری مواد توی ذهن شما در واقع ترشش بیشتر بشه"
    },
    {
      "start": 1211.08,
      "end": 1213.029,
      "text": "مواد توی ذهن شما در واقع ترشش بیشتر بشه که باعث هوشیاری بیشتر شما میشه و امکان"
    },
    {
      "start": 1213.039,
      "end": 1218.47,
      "text": "که باعث هوشیاری بیشتر شما میشه و امکان اینکه شما ا کارو انجام بدین افزایش پیدا"
    },
    {
      "start": 1221,
      "end": 1223.669,
      "text": "میکنه خب حالا از اینجا به بعد ویدیو آقای هیرمن د تا ابزار به ما معرفی میکنه که"
    },
    {
      "start": 1223.679,
      "end": 1225.83,
      "text": "هیرمن د تا ابزار به ما معرفی میکنه که این د تا ابزار چه زمانی به کار ما میان"
    },
    {
      "start": 1225.84,
      "end": 1227.83,
      "text": "این د تا ابزار چه زمانی به کار ما میان برای زمانی که ما میریم که اون کارو انجام"
    },
    {
      "start": 1227.84,
      "end": 1230.31,
      "text": "برای زمانی که ما میریم که اون کارو انجام بدیم مثلا یه هدفی داری برای خودت مشخص"
    },
    {
      "start": 1230.32,
      "end": 1232.669,
      "text": "بدیم مثلا یه هدفی داری برای خودت مشخص کردی می‌دونی چیکار می‌کنی باید هر روز یک"
    },
    {
      "start": 1232.679,
      "end": 1234.909,
      "text": "کردی می‌دونی چیکار می‌کنی باید هر روز یک میزانی تمرین انجام بدی یک میزانی مطالعه"
    },
    {
      "start": 1234.919,
      "end": 1237.07,
      "text": "میزانی تمرین انجام بدی یک میزانی مطالعه انجام بدی این د تا ابزاری که میگم اینجا"
    },
    {
      "start": 1237.08,
      "end": 1239.11,
      "text": "انجام بدی این د تا ابزاری که میگم اینجا به کار شما میاد برای اینکه تمرکزتون و"
    },
    {
      "start": 1239.12,
      "end": 1241.63,
      "text": "به کار شما میاد برای اینکه تمرکزتون و افزایش بده و امکان اینکه شما اون کارم"
    },
    {
      "start": 1241.64,
      "end": 1244.07,
      "text": "افزایش بده و امکان اینکه شما اون کارم انجام بدین افزایش بده اولیش استفاده کردن"
    },
    {
      "start": 1244.08,
      "end": 1246.43,
      "text": "انجام بدین افزایش بده اولیش استفاده کردن از سیستم بینایی ماست ایشون میگن که ما دو"
    },
    {
      "start": 1246.44,
      "end": 1249.99,
      "text": "از سیستم بینایی ماست ایشون میگن که ما دو مدل بینایی داریم یک نمای پانار ماست نمای"
    },
    {
      "start": 1250,
      "end": 1251.789,
      "text": "مدل بینایی داریم یک نمای پانار ماست نمای پاناروما برای زمانیه که مثلاً شما داری"
    },
    {
      "start": 1251.799,
      "end": 1254.549,
      "text": "پاناروما برای زمانیه که مثلاً شما داری رانندگی می‌کنی درسته که به یک نقطه جلو"
    },
    {
      "start": 1254.559,
      "end": 1257.789,
      "text": "رانندگی می‌کنی درسته که به یک نقطه جلو خیره شدی منتها اطراف اون نقطه رو هم داری"
    },
    {
      "start": 1257.799,
      "end": 1260.75,
      "text": "خیره شدی منتها اطراف اون نقطه رو هم داری می‌بینی صرف متمرکز به صورت مشخص رو یک"
    },
    {
      "start": 1260.76,
      "end": 1263.59,
      "text": "می‌بینی صرف متمرکز به صورت مشخص رو یک نقطه نیستی یک نمای پانورامای داریم میگه"
    },
    {
      "start": 1263.6,
      "end": 1266.669,
      "text": "نقطه نیستی یک نمای پانورامای داریم میگه یکی اینه یک حالت دیگه سیستم بینایی ما"
    },
    {
      "start": 1266.679,
      "end": 1269.23,
      "text": "یکی اینه یک حالت دیگه سیستم بینایی ما برای زمانی که ما متمرکز میشیم روی یک"
    },
    {
      "start": 1269.24,
      "end": 1272.07,
      "text": "برای زمانی که ما متمرکز میشیم روی یک نقطه به صورت مشخص و اطرافشو نمی‌بینیم"
    },
    {
      "start": 1272.08,
      "end": 1274.11,
      "text": "نقطه به صورت مشخص و اطرافشو نمی‌بینیم فقط اون یه نقطه رو داریم اون پروتکلی که"
    },
    {
      "start": 1274.12,
      "end": 1276.23,
      "text": "فقط اون یه نقطه رو داریم اون پروتکلی که به ما میده ابزاری که به ما میده اینه که"
    },
    {
      "start": 1276.24,
      "end": 1279.59,
      "text": "به ما میده ابزاری که به ما میده اینه که اگر قبل از انجام دادن یک کاری که از شما"
    },
    {
      "start": 1279.6,
      "end": 1282.83,
      "text": "اگر قبل از انجام دادن یک کاری که از شما قراره انرژی ببره به مدت یا ۳۳۰ ثانیه یا"
    },
    {
      "start": 1282.84,
      "end": 1286.23,
      "text": "قراره انرژی ببره به مدت یا ۳۳۰ ثانیه یا بهتر ۶۰ ثانیه یا بهترش ۹۰ ثانیه به یک"
    },
    {
      "start": 1286.24,
      "end": 1288.95,
      "text": "بهتر ۶۰ ثانیه یا بهترش ۹۰ ثانیه به یک نقطه‌ای دقیقاً به همون فاص فاصلهی که"
    },
    {
      "start": 1288.96,
      "end": 1290.47,
      "text": "نقطه‌ای دقیقاً به همون فاص فاصلهی که قراره اون کارو انجام بدی یعنی مثلاً من"
    },
    {
      "start": 1290.48,
      "end": 1293.269,
      "text": "قراره اون کارو انجام بدی یعنی مثلاً من اینجا کتاب جلومه می‌خوام کتاب بخونم اگه"
    },
    {
      "start": 1293.279,
      "end": 1297.029,
      "text": "اینجا کتاب جلومه می‌خوام کتاب بخونم اگه قبل از خوندن کتاب به همین فاصله یک نگاهی"
    },
    {
      "start": 1297.039,
      "end": 1299.31,
      "text": "قبل از خوندن کتاب به همین فاصله یک نگاهی روی یک نقطه به صورت مشخص داشته باشم یا"
    },
    {
      "start": 1299.32,
      "end": 1301.669,
      "text": "روی یک نقطه به صورت مشخص داشته باشم یا اگه یه فعالیت ورزشی میخوام انجام بدم یه"
    },
    {
      "start": 1301.679,
      "end": 1304.39,
      "text": "اگه یه فعالیت ورزشی میخوام انجام بدم یه چیز بلند تریه یه فاصله بیشتری روی همون"
    },
    {
      "start": 1304.4,
      "end": 1307.19,
      "text": "چیز بلند تریه یه فاصله بیشتری روی همون نقطه تمرکزم رو سیستم بینایی رو جمع کنم"
    },
    {
      "start": 1307.2,
      "end": 1310.149,
      "text": "نقطه تمرکزم رو سیستم بینایی رو جمع کنم اوکی به مدت ۳۰۰ ۶۰ یا ۹۰ ثانیه داشته"
    },
    {
      "start": 1310.159,
      "end": 1313.23,
      "text": "اوکی به مدت ۳۰۰ ۶۰ یا ۹۰ ثانیه داشته باشم و بعد از اون شروع کنم به انجام دادن"
    },
    {
      "start": 1313.24,
      "end": 1316.39,
      "text": "باشم و بعد از اون شروع کنم به انجام دادن اون کار این قضیه باعث میشه که من هوشیاری"
    },
    {
      "start": 1316.4,
      "end": 1320.029,
      "text": "اون کار این قضیه باعث میشه که من هوشیاری خیلی بیشتر بشه تمرکزم خیلی بیشتر بشه و"
    },
    {
      "start": 1320.039,
      "end": 1322.71,
      "text": "خیلی بیشتر بشه تمرکزم خیلی بیشتر بشه و در حین انجام دادن اون کار سختی کمتری و"
    },
    {
      "start": 1322.72,
      "end": 1325.19,
      "text": "در حین انجام دادن اون کار سختی کمتری و احساس کنم اونو راحت‌تر انجامش بدم اوکی"
    },
    {
      "start": 1325.2,
      "end": 1327.11,
      "text": "احساس کنم اونو راحت‌تر انجامش بدم اوکی این پس اولین افزاریه که به ما معرفی"
    },
    {
      "start": 1327.12,
      "end": 1331.789,
      "text": "این پس اولین افزاریه که به ما معرفی می‌کنه سیستم بینایی"
    },
    {
      "start": 1334.4,
      "end": 1336.669,
      "text": "ما دومین چیزی که صحبت می‌کنه راجع به ساعت طبیعی بدنه که ما کلی اپیزود م راجع"
    },
    {
      "start": 1336.679,
      "end": 1338.31,
      "text": "ساعت طبیعی بدنه که ما کلی اپیزود م راجع بهش ساختیم یه اپیزود داریم چرا همیشه"
    },
    {
      "start": 1338.32,
      "end": 1339.909,
      "text": "بهش ساختیم یه اپیزود داریم چرا همیشه خستیم بهتون توصیه می‌کنم اون اپیزود"
    },
    {
      "start": 1339.919,
      "end": 1342.11,
      "text": "خستیم بهتون توصیه می‌کنم اون اپیزود حتماً تماشا کنید اینو به صورت کامل توضیح"
    },
    {
      "start": 1342.12,
      "end": 1345.47,
      "text": "حتماً تماشا کنید اینو به صورت کامل توضیح دادیم منتها ایشون میگه که ساعت طبیعی بدن"
    },
    {
      "start": 1345.48,
      "end": 1349.63,
      "text": "دادیم منتها ایشون میگه که ساعت طبیعی بدن ما ۳ زمان در طول روز داره که در اون سه"
    },
    {
      "start": 1349.64,
      "end": 1352.95,
      "text": "ما ۳ زمان در طول روز داره که در اون سه نقطه ما هوشیاری بیشتری داریم انرژی"
    },
    {
      "start": 1352.96,
      "end": 1355.43,
      "text": "نقطه ما هوشیاری بیشتری داریم انرژی بیشتری داریم که کار انجام بدیم میگه ۳۳۰"
    },
    {
      "start": 1355.44,
      "end": 1357.99,
      "text": "بیشتری داریم که کار انجام بدیم میگه ۳۳۰ دقیقه بعد از بیدار شدن ۳ ساعت بعد از"
    },
    {
      "start": 1358,
      "end": 1361.95,
      "text": "دقیقه بعد از بیدار شدن ۳ ساعت بعد از بیدار شدن و ۱۱ ساعت بعد از بیدار شدن بدن"
    },
    {
      "start": 1361.96,
      "end": 1364.83,
      "text": "بیدار شدن و ۱۱ ساعت بعد از بیدار شدن بدن ما آماده این قضیه هست که یه سری کارهای"
    },
    {
      "start": 1364.84,
      "end": 1367.789,
      "text": "ما آماده این قضیه هست که یه سری کارهای جدی‌تر انجام بده حالا این آدم با آدم فرق"
    },
    {
      "start": 1367.799,
      "end": 1370.11,
      "text": "جدی‌تر انجام بده حالا این آدم با آدم فرق می‌کنه و قطعاً میزان خواب و خیلی چیزهای"
    },
    {
      "start": 1370.12,
      "end": 1371.59,
      "text": "می‌کنه و قطعاً میزان خواب و خیلی چیزهای دیگه هم دخیله و این چیزی که داره میگه"
    },
    {
      "start": 1371.6,
      "end": 1373.909,
      "text": "دیگه هم دخیله و این چیزی که داره میگه خودشم میگه یه سری چیز کلیه برای کسایی که"
    },
    {
      "start": 1373.919,
      "end": 1376.35,
      "text": "خودشم میگه یه سری چیز کلیه برای کسایی که حالا ۸ ساعت خوابشون دارن و به صورت مشخص"
    },
    {
      "start": 1376.36,
      "end": 1379.35,
      "text": "حالا ۸ ساعت خوابشون دارن و به صورت مشخص یه برنامه‌ای دارن میگه ۳۳۰ دقیقه ۳ ساعت"
    },
    {
      "start": 1379.36,
      "end": 1381.269,
      "text": "یه برنامه‌ای دارن میگه ۳۳۰ دقیقه ۳ ساعت ۱۱ ساعت بعد از بیدار شدن زمان‌های خیلی"
    },
    {
      "start": 1381.279,
      "end": 1382.95,
      "text": "۱۱ ساعت بعد از بیدار شدن زمان‌های خیلی خوبیه که اگه می‌خواین یهه کار جدی انجام"
    },
    {
      "start": 1382.96,
      "end": 1385.39,
      "text": "خوبیه که اگه می‌خواین یهه کار جدی انجام بدین منتها این نباید باعث این قضیه بشه"
    },
    {
      "start": 1385.4,
      "end": 1387.51,
      "text": "بدین منتها این نباید باعث این قضیه بشه که شما بگین آها من پس کارای مهمم فقط این"
    },
    {
      "start": 1387.52,
      "end": 1389.43,
      "text": "که شما بگین آها من پس کارای مهمم فقط این تایمو انجام میدم میگه خیلی از آدما مثلاً"
    },
    {
      "start": 1389.44,
      "end": 1392.23,
      "text": "تایمو انجام میدم میگه خیلی از آدما مثلاً حالا صبح بهتر انجام میدن بعضیا شب بهتر"
    },
    {
      "start": 1392.24,
      "end": 1394.029,
      "text": "حالا صبح بهتر انجام میدن بعضیا شب بهتر انجام میدن میگه مهم‌ترین چیزی که باید"
    },
    {
      "start": 1394.039,
      "end": 1396.029,
      "text": "انجام میدن میگه مهم‌ترین چیزی که باید بدونی این که اون کاره حتماً انجام بشه"
    },
    {
      "start": 1396.039,
      "end": 1398.51,
      "text": "بدونی این که اون کاره حتماً انجام بشه چون اونه که در نهایت باعث میشه که شما به"
    },
    {
      "start": 1398.52,
      "end": 1400.59,
      "text": "چون اونه که در نهایت باعث میشه که شما به اون هدفتون برسین امیدوارم ویدیو براتون"
    },
    {
      "start": 1400.6,
      "end": 1402.47,
      "text": "اون هدفتون برسین امیدوارم ویدیو براتون مفید بوده باشه تنها حالتی که این محتوا"
    },
    {
      "start": 1402.48,
      "end": 1404.11,
      "text": "مفید بوده باشه تنها حالتی که این محتوا بتونه ادامه پیدا کنین اینه که شما لایک"
    },
    {
      "start": 1404.12,
      "end": 1406.549,
      "text": "بتونه ادامه پیدا کنین اینه که شما لایک کنین حمایت کنین کامنت بذارین سابسکرایب"
    },
    {
      "start": 1406.559,
      "end": 1408.83,
      "text": "کنین حمایت کنین کامنت بذارین سابسکرایب کنین و با دوستاتون به اشتراک بذار دارین"
    },
    {
      "start": 1408.84,
      "end": 1410.789,
      "text": "کنین و با دوستاتون به اشتراک بذار دارین دمتون گرم که این ویدیو رو تا اینجا تماشا"
    },
    {
      "start": 1410.799,
      "end": 1413.799,
      "text": "دمتون گرم که این ویدیو رو تا اینجا تماشا کردیم"
    }
  ],
  "fullText": "این ویدو ترجمه و خلاصه‌ای از دکتر اندرو یبر منن راجع به هدف‌گذاری تا پایان این ویدیو به این سؤال‌ها جواب داده میشه مهم‌ترین اصول هدف‌گذاری چه چیزهایی هستن بزرگترین اشتباهاتی که ما تو هدف‌گذاری انجام میدیم چه چیزهایی هستن آیا اینکه از قبل هدفهامون رو به بقیه بگیم کار درستیه یا نه آیا تجسم کردن رسیدن به یک چیزی می‌تونه به ما کمک کنه که به اون برسیم و در آخر چه ابزارهای علمی هست که همه ما می‌تونیم از اون‌ها استفاده کنیم برای اینکه موثرتر هدف‌گذاری کنیم خب همین اول ویدیو این نکته خیلی مهم رو بگم که ما یک پلی لیستی از ترجمه‌های آقای اندرو یبر منن داریم که تقریباً همه موضوعات اصلی که ایشون کاور کرده رو ترجمه کردیم که حتما بهتون توصیه می‌کنم تو کانال ما هست و بریم اونا رو تماشا کنین چند دقیقه جلوتر توی این ویدیو من به صورت کامل اون ابزارهایی که آقای هیو برا من میگن کارهایی که باید انجام بدیم و نباید انجام بدیم در راستای هدفگذاری اونا رو به صورت کامل براتون توضیح میدم منتها قبل از اون برای اینکه ما اون ابزارها رو به درستی بتونیم متوجه بشیم باید یک قسمت‌هایی از مغز خودمون رو بشناسیم این قسمت‌های مغز ما هم کدوم قسمت قسمت‌هایی که در واقع در رابطه با هدف‌گذاری و دنبال یک هدفی رفتن و به دست آوردن یک چیزی اینا فعال میشن در واقع اون مسیرهایی که فعال میشن اونا چیا هستن اولیش یک بخشیه در مغز ما به نام امگ دلا که حالا به فارسی ترجمه شده آمیگدال اینو خیلی با تر می‌شناسن میگن آ این زمانی که ما از یه چیزی می‌ترسیم یا اضطراب داریم این در واقع فعال‌تر میشه و این باعث میشه ما هوشیارتر هم بشیم یعنی هوشیاری ما آگاهی ما بیشتر میشه منتها این ترس و اضطراب و این هشیاری می‌تونه چیز منفی هم نباشه می‌تونه چیز مثبتی باشه و به ما کمک کنه که اتفاقاً یه سری کارها رو انجامشون بدیم اون تیک تسکا مونو بزنیم دومین بخشی که باید راجع بهش صحبت کنیم بیزل گنگل هست این چیکار می‌کنه این مسئول انجام دادن یا انجام ندادن در واقع توی این کارایی که تو مغز ما انجام میده یعنی چی یعنی بعضی وقتا ما نیاز داره که یک اکشنی داشته باشیم من یه کاریو انجام بدم در واقع گو بعضی وقتا نو گوئه برعکس اینه یعنی باید جلوی خودمو بگیرم که یه کاریو انجام ندم این اونجاییه که این بیزل گنگل در واقع ارتباط مستقیمی داره با همین چیزی که الان براتون توصیف کردم سومین چیزی که باید راجع بهش بدونیم لترال پری فرونتال کورتکس هست کاری که این قسمت انجام میده با ارتباط در واقع در ارتباط با هدف‌گذاری‌های آنی یعنی کارایی که در خیلی سریع توی مدت زمان کوتاه می‌خوایم انجام بدیم و هدف‌گذاری‌های بلند مدت و در واقع این به این معناست به زبان ساده که مغز ما هدفهامون رو در قالب زمان درک می‌کنه یعنی متوجه میشه یه هدف بزرگی که ما گذاشتیم این یک زمانی می‌طلبه یک موقعیتی باید توش باشم اینا رو درک می‌کنم میکنه در واقع مغز ما آخرین قسمت از مغز ما هم که در رابطه با هدف‌گذاری خیلی مهم هست اوربیتال فرونتال کورتکس هست کاری که این انجام میده اینه که این یک ارزیابی می‌کنه از احساسات ما از استراب ما از حالت ما افکار ما وقتی ما در حال حرکت به سمت یک هدفی هستیم یعنی من دارم میرم یه چیزی رو به دست بیارم اون وسط ممکنه مثلاً مضطرب بشم ممکنه ناامید بشم ممکنه حالم بد بشه چه می‌دونم ضربه روحی بخورم خیلی چیزای دیگه این قسمت از من اونو درک می‌کنه میگه آ این اسرابه در قالب در کانتکست در متن یک رسیدن به یک هدف بزرگ‌تری و همون باعث میشه من اون احساسات رو یک جور دیگه‌ای برداشت کنم خب این چیزایی که گفتم چار بخش از مغز ما هستند که در رابطه با هدف‌گذاری بسیار مهم هستن هرچند این ترجمهی که من از آقای هیوبرت راجع به اینا که خودشم دقیقاً در همین حد مختصر توضیح میده خیلی یک ورژن خیلی سیمپلی فاید شده ساده سازی شده بخش‌های مغزمون هست قاعدتاً اینا قسمت‌های پیشرفته‌تری هستن و کارهای پیشرفته‌تری می‌کنن خب حالا بریم سراغ اون اصول اولیه که ما باید راجع به هدف‌گذاری بدونیم و نکته جالب اینه که خیلی از ماها این چیزای پایه‌ای یعنی در واقع یک ساختمونی اگه در نظر بگیریم اون هدف شما باشه هدف‌گذاری باشه اینا این پایه‌ها شن خیلی از ما اینا رو واقعاً نمی‌دونیم اولین چیزی که باید بدونیم اینه که تعداد هدف‌هایی که ما داریم هر چقدر که بیشتر باشن امکان اینکه ما به این‌ها بتونیم برسیم کمتر میشه معادله خیلی ساده‌ای به زبان ساده اگر ما اولویت‌بندی نداشته باشیم رو تعداد هدف‌هایی که می‌خوایم بهشون برسیم امکان اینکه به هر کدوم از اینا برسیم خیلی کمتر میشه مثلاً من اگه بگم تا ۳ ماه دیگه خیلی خوب میشه که اگر من هم زبان انگلیسی بلد باشم هم زبان آلمانی یاد بگیرم هم برنامه‌نویسی یاد بگیرم اگه من این طرز فکر داشته باشم امکان این که هر کدوم از اینا رو بتونم بهش برسم خیلی کاهش پیدا می‌کنه به جاش اگر که اولویت‌بندی داشته باشن بگم بین این س تا من به نظرم زبان انگلیسی مثلاً بیشتر به کار من میاد یا برنامه نویسی بیشتر به کار من میاد یه دونه از اینا رو انتخاب کنم همه تمرکز خودم همه زمان خودم رو روی اونها بذارم ذهن من خیلی راحت‌تر می‌تونه تکلیفش مشخص‌تر میشه می‌دونه دقیقاً چیکار کنه و برنامه ریزیهای هم که جلوتر میگیم خیلی راحت‌تر انجام میشه پس اولویت بندی توی رسیدن به اهداف پایه اول هدف گذاریه دومین یه هدفگذاری درجه سختی یک هدفه یعنی چی یعنی اون چیزی که من در ذهنم تجسم می‌کنم که بهش برسم در یک طیفی می‌تونه خیلی ساده باشه معمولی باشه یا یه چیزی باشه که خیلی خیلی بینهایت سخت باشه اگر یه چیزی باشه که خیلی ساده باشه مثل چی مثلاً مثل من میگم آ من هدفم این این لیوان رو از روی زمین بلند کنم و دوباره مثلاً اینجا بذارم این میتونه یه هدف باشه خب اینو راحت انجام میدم کاری نداره یا یه هدفی میتونه خیلی خیلی بی‌نهایت سخت باشه مثلاً من بگم که من هدفم اینه که مثلاً رئیس جمهور بشم اوکی خب این خیلی خیلی چیز سختیه حالا این درجه سختی اون سوئیت اسپات به قول معروف اون جای درستی که ما باید این درجه سختی رو بذاریم کجاست اینو چه‌جوری باید انجامش بدیم امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزیت وست انستیتیوت اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بیاد براتون انجام میدیم بریم که ادامه این ویو رو تماشا کنیم آقا یبر من اینو به این شکل توصیف میکن من اول به انگلیسی براتون میخونم و بعد به فارسی براتون ترجمه میکنن ایشون میگن که به زبان ساده میگه اون هدفی که شما انتخاب می‌کنی اگه یه چیز خیلی ساده و دم دستی باشه که شما خودت راحت میتونی انجامش بدی اصلا اون قسمت‌هایی از مغز شما که ما چند دقیقه قبل توصیف کردیم میگه اون‌ها به اندازه کافی فعال نمیشن که شما یک اون هدف رو به سمتش حرکت کنی و دو اینکه واقعاً بری مثلاً به دستش بیاری پس این باید اون هدفی که انتخاب می‌کنی یه خورده باید سخت باشه چه ویژگی‌هایی حالا اون هدفی که انتخاب می‌کنی باید داشته باشه اونو اینطوری توصیف می‌کنه میگه که اول باید سخت باشه باید توش شما حتماً شکست بخوری باید حس اضطراب به شما بده ناامید بشی درگیرش بشی و این خیلی چالش برانگیز برای شما باشه ششه میگه فقط در این حالته که اون نورو پلاستیسیتی اون یادگیری اون تغییراتی که توی سیستم عصبی مغز اتفاق میفته به صورت مثبت میگه تنها حالتی که اونا اتفاق میفته اینه که این ویژگی‌ها رو اون هدف شما داشته باشه پس هدفتو یه چیز سختی انتخاب کن یه چیزی انتخاب کن که تو الان که اینجا هستی با خودت نتونی تصور کنی که من اینو راحت بتونم انجامش بدم یه چیزی باشه که جدید و سخت باشه یه قسمت از مغز ما هست که چند دقیقه پیشتم راجع بهش صحبت کردیم اوربیتال فرونتال کورتکس این در واقع گفتیم ارزیابی می‌کنه احساسات ما رو یعنی چی یعنی من هدفم اینه که مثلاً زبان انگلیسی یاد بگیرم الان زبان انگلیسی بلد نیستم میرم شروع می‌کنم به یاد گرفتن وسطش انرژی ندارم ناامید میشم میگم نه مثلاً من اینو مثلاً بلد نبودم اینو من اصلاً اعتماد به نفسشو ندارم همه اون چیزا رو باهاش درگیر میشم اون وسطا این اوربیتال فرانت کورتکس درک می‌کنه میگه آقا این در طول رسیدن به یک هدفی یک کانتکست در واقع یک متنی وجود داره این یک هدف بلند مدته و این اضطراب‌ها و این ناامیدی‌ها این چیز طبیعیه و اتفاقاً همون باعث میشه اون تغییرات مثبت توی مغز من اتفاق بیفته پس درجه سختی یک هدف باید یه خورده‌ای بالا باشه سخت باشه به اصطلاح نکته بعدی که باید راجع بهش صحبت کنیم اقداماتی هست که ما به صورت مشخص باید انجام بدیم در رسیدن به یک هدفی حالا یعنی چی اون هدفی که من دارم که مثلاً یاد گرفتن زبان انگلیسیه اگر که یک این هدف من هرچقدر مش مشخص‌تر باشه امکان اینکه من به اون برسم افزایش پیدا می‌کنه من میخوام زبان انگلیسی یاد بگیرم این غلطه این اصلاً چیز مشخصی نیست منتها اگر به جای این من بگم که من تا ه ماه آینده می‌خوام آیلس ۶ بگیرم خیلی مشخص و دقیق برای خودم اینو انجام بدم امکان اینکه من واقعاً به سمت اون حرکت کنم و بتونم به دستش بیارم خیلی افزایش پیدا می‌کنه فارغ از اون قضیه یک سری اقداماتی وجود داره که من این‌ها رو باید مشخص کنم و توی ذهن خودم داشته باشم در رسیدن به اون هدف همین مثال یادگیری زبانو مثلاً داشته باشین با خودم میگم خب برای اینکه من زبان یاد بگیرم برای اینکه به اون آیلس ۶ برسم توی ۳ ماه آینده باید هفته‌ای ۳ جلسه کلاس برم باید هفته‌ای مثلاً س۳ چ ساعت هوم وک انجام بدم تکلیفمو انجام بدم و آخر هفته‌ها هم مثلاً یک آزمون مثلاً ماک از خودم بگیرم اوکی این اون اقداماتی هست که در طول رسیدن به اون هدف مهمه میگه این‌ها رو هم علاوه بر مشخص بودن اون هدف اقدامات هم باید به صورت مشخص از قبل باشن و هر چقدر که این‌ها مشخص‌تر باشن امکان اینکه شما اون رو انجام بدین و واقعاً بهش برسین افزایش پیدا می‌کنه نکته بعدی هم که باید راجع بهش صحبت کنیم مدت زمانه مدت زمان یعنی چی یعنی من یک هدفی که برای خودم مشخص می‌کنم چه مدت زمانی باید این طول بکشه من به اون برسم حالا این راستش بخوای خیلی چیز مشخصی نیست دیگه یعنی ممکنه یک اون درجه سختی اون هدف خیلی چیز سختی باشه که در یک مدت زمان خواص نشه بهش رسید و افراد هم با همدیگه فرق دارن بعضیا راحت‌تر یه کاری انجام میدن بعضیا بیشتر طول می‌کشه یه کاری انجام بدن این بین آدما متفاوته منتها حرفی که آقای هبر من می‌زنه میگه بر اساس مطالعات علمی اون چیزی که اون مدت زمانی که ذهن ما اینو راحت پردازش می‌کنه و برای اکثر آدم‌ها و اکثر اهداف جواب میده بازه‌های ۱۲ هفته‌ای ۱۲ هفته میشه چی میشه ۳ ماه میگه من اگر یک هدفی توی ذهنم دارم درجه سختی اون باید طوری باشه که توی ۱۲ هفته بتونم در واقع یک بخشی از این رو انجام بدم ۱۲ هفته و هر چقدر که من اون اقداماتی که باید انجام بدم رو توی این ۱۲ هفته به صورت مشخص برای خودم مشخص کنم بهتره یعنی چی یعنی بگم هدف من اینه من باید در طول یک ماه مثلاً این میزان مطالعه کنم برای اینکه بتونم در طول یک ماه مطالعه کنم هر هفته باید اقدر مطالعه کنم و برای اینکه هر هفته مطالعه کنم باید هر روز این ساعت مثلاً مطالعه کنم هر چقدر که اینها مشخص‌تر باشن به همون اندازه پیگیری یک هدف راحت‌تره نکته بعدی قابل سنجش بودن یک هدفه این یعنی چی اهدافی که ما معمولاً می‌تونیم داشته باشیم کارایی که انجام بدیم دو مدلن بعضیا به راحتی قابل سنجش بعضی از اهداف به راحتی قابل سنجش نیستن حالا اون چیزایی که به راحتی قابل سنجش معمولاً انجام انجام دادنشون راحت‌تره یعنی چی یعنی برای مثال مثلاً کم کردن وزن شما زمانی که مثلاً ورزش می‌کنی میری روی ترازو و اون ترازو به صورت خیلی خیلی مشخص می‌سنجم چقدر وضع کم کردی یا اضافه کردی و اون نتیجه کار شما و میزان کار شما خیلی سنجیده شده و مشخص قابل رویته همین قضیه امکان اینکه شما اون کار رو انجام بدی و پیگیرانه تر در واقع بری به اون هدف برسی افزایش پیدا می‌کنه منتها مشکل جایی شروع میشه که خیلی از اهدافی که ما داریم اینا قابل سنجش نیستن و اصلاً یه سیستم دیگه‌ای می‌طلبند قابل سنجش نبودن یعنی چی مثل چی مثلاً مثل اینکه بگی من دارم سعی می‌کنم که آدم سالم‌تری باشم دارم سعی می‌کنم که از نظر بدنی و از نظر فکری آدم سالم‌تری باشم خب خیلی متر و معیار مشخصی برای این قضیه وجود نداره یعنی چی یعنی من نمی‌تونم بگم که مثلاً من ۳ تا سالمم یا مثلاً من ۵ تا سالمم خیلی مترو معیار مشخصی وجود نداره سر همین قضیه یه خور ده ادامه دادن این کارها و هدف‌گذاری کردن برای این کارها یه تکنیک‌های دیگه‌ای رو می‌طلبه یه خورده سخت‌تره توصیه‌ی که آقای اندرو یبر منن به ما داره سر این قضیه اینه میگه که در نهایت یادتون باشه که اینکه شما چقدر نتیجه می‌گیری ارتباط مستقیمی داره به اینکه شما چقدر از اون کار رو انجام میدی یعنی چقدر واقعاً چه میزانی داری زمان می‌ذاری این خیلی چیز مهمیه میگه اینو باید تو ذهنتون باشه و برای اینکه اینو بخواین انجام بدین با باید اون میزان کارتون رو اندازه‌گیری کنید یعنی در واقع مثل همون چیزی که چند دقیقه پیش گفتیم که هر چقدر مشخص‌تر باشه کارتون راحت‌تر میشه باید طوری این برنامه‌ریزی خودتونو به صورت مشخص انجام بدین که به همون اندازه راحت بتونید در نظر بگیر آقا من این میزان کار رو امروز انجام دادم یه مثال شخصی بزنم برای اینکه این قسمت رو منظور آیوب منو شما بهتر متوجه بشین من پدر و مادرم بازنشسته هستن و من همیشه چیزی که خیلی دوست داشتم این بود که اینا ورزش کنن فعالیت بدنی بیشتری داشته باشن و هر چقدر که من اینا رو تشویق می‌کردم راجع به فواید ورزش و چه می‌دونم خانم سوزوکی و مطالعات خانم سوزوکی اینا برا اینا می‌گفتم متأسفانه جواب نمی‌داد یعنی مثلاً اینطوری بود که یه روز می‌رفتم ورزش می‌کردم باز سه چار روز نمی‌رفتم نظم درست حسابی نداشت منتها من یه کاری کردم و اون هم برای ای یه اپلیکیشنی نصب کردم به نام استراوا استراوا یه اپلیکیشنی که حالا اگر می‌دوید یا فعالیت ورزشی انجام میدید امکان داره باهاش آشنایی داشته باشید این این مدلی کار می‌کنه که هر زمانی که شمای فعالیت ورزشی انجام میدی یه دکمه استارت داره اونو می‌زنی شروع می‌کنی به قدم زدن یا دویدن برای هر مقداری و تموم که شد یه دکمه فینیش داره اونو می‌زنی بعد اون به شما میگه که طی اون فعالیت ورزشی شما شما چند کیلومتر رفتی با چه سرعتی رفتی چقدر کالری سوزوندی چقدر سربالایی رفتی سرپایینی رفتی و به صورت خیلی سنجیده شده این تلاش شما رو در واقع قابل رویت به شما تحویل میده نصب کردن همین یه اپلیکیشن باعث شد که اینا هر روز نه تنها میرن ورزش می‌کنن بلکه هر روز دارن اون میزانش بیشتر می‌کنن چون اون اپلیکیشن داره می‌سنجد مشخص قابل رویت تلاششونو بهشون میده پس در واقع حالا به صورت خلاصه همه این‌ها اینه که این سنجیده شدن یک تلاش هم یک هدف هم یه نکته خیلی خیلی [موسیقی] مهمیه خب این چیزایی که از این و می‌خوام بگم یک سری اشتباهاتی که ما در رابطه با این هدف‌گذاری انجام میدیم که خیلی وقتا همین اشتباهاتی که خیلی از ما اکثر ما انجام میدیم باعث میشه که ما نتونیم به اون اهدافمون برسیم اولین چیز آیوب من راجع بهش صحبت می‌کنه اینه که میگه بعضی از آدم‌ها قبل از اینکه یه کاریو انجام بدن راجع به اون هدفشون و راجع به انجام دادن اون کار با بقیه صحبت می‌کنم مثلاً دوستتو می‌بینی میگی که آره من تصمیم گرفتم که زبان بخونم یا مثلاً من تصمیم گرفتم که سیگارو ترک کنم از قبل به بقیه میگی دلیل اصلی هم که خیلی از آدما این کارو انجام میدن اینه که می‌خوان اون احمال کاریو بذارن کنار طرف میگه که آها من اگه به بقیه بگم امکان اینکه اعمال کاری کنم کمتر میشه و من اون کارو واقعاً انجام میدم خیلی از آدما هم این مثلاً تو سوشال می یا و رپرا و اینا مثلاً میا میگه من تا ۳ سال دیگه مثلاً فلان قدر پول درمیارم میلیاردم میگه این قضیه این کارا این درست نیست چرا درست نیست دلیلش اینه که هر زمانی که ما این کارو انجام میدیم اینو به کی میگیم به دوستا و آشنایان خودمون میگیم اونا چیکار می‌کنن اونا به ما فیدبک مثبت میدن نظرات مثبت میدن میگن آها دمت گرم عجب کار خوبی داری می‌کنی ایول که داری این کارو انجام میدی این خیلی چیز باحالیه میگه همین قضیه باعث میشه که اون قسمت‌هایی از مغز ما که مربوط به گرفتن پاداش از یک هدفی اون قسمت‌ها فعال‌تر بشه و به زبان ساده ما در واقع یک بخشی از پاداش یه کاریو بدون اینکه انجام بدیم از قبل می‌گیریم همین باعث میشه امکان این که من بخوام اون کارو انجام بدم کمتر بشه میگه این کارو نکنین میگه حتی اگه میخواین این کارو انجام بدین اگه مؤثر میخواین باشه به یه کسی بگین که شما رو قبول نداره به یه کسی بگه مثلا بهش بگه من میخوام این کارو انجام بدم بعد طرف بگه نه تو نمی‌تونی این کارو انجام بدی میگه این م سرتره منتها اینم خودش یه بدی داره و اون بدی اینه که شما از یه جای باد به خودتون میاید می‌بینی که برای اینکه به یه کس دیگه‌ای ثابت کنی که داره اشتباه می‌کنه دارید زمانتون می‌ذارید انرژیتون می‌ذارید و در واقع از خود اون کاره کمتر لذت می‌برید میگه اینم یه چیزیه که باید حواستون بهش باشه که انجامش ندید یه کار دیگه که میگه خیلی از آدما انجام میدن اینه که برای خودشون ویژوال ریمایندر میذارن یه سری از این نت‌هایی روی برچسب مثلاً اطراف تو اتاقشون می‌ذارن برای اینکه به خودشون یادآوری کنن که اهدافت چیه مثلاً اینا رو برو دنبال کن مثلاً روی برگه‌ای می‌نویسه که مثلاً یادگیری زبان یا مثلاً مدرک آیلس اینو میچسبونه مثلاً به تختش میچسبونه به میز کارش این چیزا میگه این اصلاً جواب نمیده دلیلشم که جواب نمیده اینه که میگه این سیستم بینایی ما بعد از یک مدتی عادت می‌کنه به هر چیزی که به صورت مستمر سر راهش قرار می‌گیره دلیل اینم که این اپلیکیشن و اینا هر چند وقت یه بار طراحیشون و عوض می‌کنن رنگاشون عوض می‌کنن یا نوتیفیکیشن هایی با یک شکل‌های مختلفی برای ما می‌فرستن اینه که سیستم در واقع بینایی ما عادت کرده با اون قضیه میگه این اصلاً فایده نداره تنها حالتی که این قضیه شاید بتونه کاربردی باشه اینه که شما جای اون نت‌ها رو یا رنگ اون نت‌ها رو هر چند وقت یه بار عوض کنین که اونم حالا پیشنهادیه که میده ولی فکر نمی‌کنم خیلی چیز کاربردی باشه که هر روز بخوای در واقع اینو عوض کنی خب اینم از [موسیقی] این سومین چیزی که مهمه و راجع بهش صحبت می‌کنه تجسم کردن یک هدفی و رسیدن به یک هدفی برای اینکه واقعاً به اون هدف برسیم یعنی چی میگه آقا مثلاً بعضی از آدما میگن که با خودشون تجسم می‌کنن میگن آها مثلاً من ۶ ماه دیگه دارم راحت زبان انگلیسی صحبت می‌کنم ۶ ماه دیگه مثلاً مدرک آیل سمو گرفتم میگه اینو تجسم می‌کنم میگه این یه جایی می‌تونه به درد بخوره و اونم کجا زمانی که شما رفتی درس بخونی کتابت جلوته و انرژی داری اصلاً انگیزه آردی شما انگیزه داری برای اینکه ا کارو انجام بدی میگه اون زمان شما اگه به مدت ۵ دقیقه تجسم کنی که به اون هدف رسیدی اون کارو راحت‌تر انجام میدی منتها مشکل اکثر آدما زمانیه که یه کاریو می‌خوان شروع کنن و انگیزه اون کارو ندارن مثلاً دفترت باز می‌کنی زمان بخونی بگی ا من اصلاً حال حوصله اینو ندارم اصلاً احساس می‌کنم که الان انرژی ندارم این کارو انجام بدم میگه اونجا شما هر چقدرم که تجسم کنی که آها من به این رسیدم و اینا میگه هیچ اتفاق مثبتی تو شما نمیفته منتها به جای اون قضیه شما اگر تجسم کنی نرسیدن به یک هدفی رو و اتفاقات منفی که میفته در رابطه با نرسیدن به اون هدف در واقع اون پیامت ها رو اگه تو ذهن خود تجسم کنی میگه اون خیلی مؤثر تره اون باعث میشه بدن شما یه دفعی الرت تر بشه به خودش بیاد هوشیارتر بشه و آماده به این بشه که یه کاریو انجام بده یه جمله انگلیسی هم راجع به این قضیه میگه که من اول به انگلیسی میخونم براتون به فارسی براتون ترجمه می‌کنم میگه یعنی چی یعنی میگ همین قضیه باعث میشه یه سری از این انتقال دهنده‌های عصبی یه سری مواد توی ذهن شما در واقع ترشش بیشتر بشه که باعث هوشیاری بیشتر شما میشه و امکان اینکه شما ا کارو انجام بدین افزایش پیدا میکنه خب حالا از اینجا به بعد ویدیو آقای هیرمن د تا ابزار به ما معرفی میکنه که این د تا ابزار چه زمانی به کار ما میان برای زمانی که ما میریم که اون کارو انجام بدیم مثلا یه هدفی داری برای خودت مشخص کردی می‌دونی چیکار می‌کنی باید هر روز یک میزانی تمرین انجام بدی یک میزانی مطالعه انجام بدی این د تا ابزاری که میگم اینجا به کار شما میاد برای اینکه تمرکزتون و افزایش بده و امکان اینکه شما اون کارم انجام بدین افزایش بده اولیش استفاده کردن از سیستم بینایی ماست ایشون میگن که ما دو مدل بینایی داریم یک نمای پانار ماست نمای پاناروما برای زمانیه که مثلاً شما داری رانندگی می‌کنی درسته که به یک نقطه جلو خیره شدی منتها اطراف اون نقطه رو هم داری می‌بینی صرف متمرکز به صورت مشخص رو یک نقطه نیستی یک نمای پانورامای داریم میگه یکی اینه یک حالت دیگه سیستم بینایی ما برای زمانی که ما متمرکز میشیم روی یک نقطه به صورت مشخص و اطرافشو نمی‌بینیم فقط اون یه نقطه رو داریم اون پروتکلی که به ما میده ابزاری که به ما میده اینه که اگر قبل از انجام دادن یک کاری که از شما قراره انرژی ببره به مدت یا ۳۳۰ ثانیه یا بهتر ۶۰ ثانیه یا بهترش ۹۰ ثانیه به یک نقطه‌ای دقیقاً به همون فاص فاصلهی که قراره اون کارو انجام بدی یعنی مثلاً من اینجا کتاب جلومه می‌خوام کتاب بخونم اگه قبل از خوندن کتاب به همین فاصله یک نگاهی روی یک نقطه به صورت مشخص داشته باشم یا اگه یه فعالیت ورزشی میخوام انجام بدم یه چیز بلند تریه یه فاصله بیشتری روی همون نقطه تمرکزم رو سیستم بینایی رو جمع کنم اوکی به مدت ۳۰۰ ۶۰ یا ۹۰ ثانیه داشته باشم و بعد از اون شروع کنم به انجام دادن اون کار این قضیه باعث میشه که من هوشیاری خیلی بیشتر بشه تمرکزم خیلی بیشتر بشه و در حین انجام دادن اون کار سختی کمتری و احساس کنم اونو راحت‌تر انجامش بدم اوکی این پس اولین افزاریه که به ما معرفی می‌کنه سیستم بینایی ما دومین چیزی که صحبت می‌کنه راجع به ساعت طبیعی بدنه که ما کلی اپیزود م راجع بهش ساختیم یه اپیزود داریم چرا همیشه خستیم بهتون توصیه می‌کنم اون اپیزود حتماً تماشا کنید اینو به صورت کامل توضیح دادیم منتها ایشون میگه که ساعت طبیعی بدن ما ۳ زمان در طول روز داره که در اون سه نقطه ما هوشیاری بیشتری داریم انرژی بیشتری داریم که کار انجام بدیم میگه ۳۳۰ دقیقه بعد از بیدار شدن ۳ ساعت بعد از بیدار شدن و ۱۱ ساعت بعد از بیدار شدن بدن ما آماده این قضیه هست که یه سری کارهای جدی‌تر انجام بده حالا این آدم با آدم فرق می‌کنه و قطعاً میزان خواب و خیلی چیزهای دیگه هم دخیله و این چیزی که داره میگه خودشم میگه یه سری چیز کلیه برای کسایی که حالا ۸ ساعت خوابشون دارن و به صورت مشخص یه برنامه‌ای دارن میگه ۳۳۰ دقیقه ۳ ساعت ۱۱ ساعت بعد از بیدار شدن زمان‌های خیلی خوبیه که اگه می‌خواین یهه کار جدی انجام بدین منتها این نباید باعث این قضیه بشه که شما بگین آها من پس کارای مهمم فقط این تایمو انجام میدم میگه خیلی از آدما مثلاً حالا صبح بهتر انجام میدن بعضیا شب بهتر انجام میدن میگه مهم‌ترین چیزی که باید بدونی این که اون کاره حتماً انجام بشه چون اونه که در نهایت باعث میشه که شما به اون هدفتون برسین امیدوارم ویدیو براتون مفید بوده باشه تنها حالتی که این محتوا بتونه ادامه پیدا کنین اینه که شما لایک کنین حمایت کنین کامنت بذارین سابسکرایب کنین و با دوستاتون به اشتراک بذار دارین دمتون گرم که این ویدیو رو تا اینجا تماشا کردیم"
}