{
  "videoId": "g_QRTG4_F2s",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:59:50.748Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.159,
      "end": 4.23,
      "text": "این اپیزود راجع به ماری جواناست تا پایان این اپیزود به این سؤال‌ها جواب داده میشه"
    },
    {
      "start": 4.24,
      "end": 6.829,
      "text": "این اپیزود به این سؤال‌ها جواب داده میشه ماریجوانا چیه و چه انواعی داره ماریجوانا"
    },
    {
      "start": 6.839,
      "end": 9.589,
      "text": "ماریجوانا چیه و چه انواعی داره ماریجوانا چه تأثیری روی مغز ما می‌ذاره آیا ماری"
    },
    {
      "start": 9.599,
      "end": 12.509,
      "text": "چه تأثیری روی مغز ما می‌ذاره آیا ماری جان باعث افزایش خلاقیت ما میشه ماری"
    },
    {
      "start": 12.519,
      "end": 15.07,
      "text": "جان باعث افزایش خلاقیت ما میشه ماری جوونا چه تاثیری روی میل جنسی ما داره"
    },
    {
      "start": 15.08,
      "end": 17.349,
      "text": "جوونا چه تاثیری روی میل جنسی ما داره ماری جان چه تأثیری روی هورمون‌های ما"
    },
    {
      "start": 17.359,
      "end": 19.67,
      "text": "ماری جان چه تأثیری روی هورمون‌های ما داره و در آخر چه اطلاعات علمی هست که همه"
    },
    {
      "start": 19.68,
      "end": 25.99,
      "text": "داره و در آخر چه اطلاعات علمی هست که همه ما راجع به مارد ژنا باید از اونها آگاه"
    },
    {
      "start": 28.359,
      "end": 30.47,
      "text": "باشیم اگه اولین بار اینجا هستین من خشایار و اینجا منابع معتبر خارجی رو"
    },
    {
      "start": 30.48,
      "end": 33.03,
      "text": "خشایار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه"
    },
    {
      "start": 33.04,
      "end": 35.03,
      "text": "ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبانان منبه اصلی من برای این"
    },
    {
      "start": 35.04,
      "end": 36.59,
      "text": "فارسی‌زبانان منبه اصلی من برای این اپیزود ویدیویی هست از آقای اندرو هیو"
    },
    {
      "start": 36.6,
      "end": 38.19,
      "text": "اپیزود ویدیویی هست از آقای اندرو هیو بررم که لینکشو می‌ذاریم توی دیسکریپشن"
    },
    {
      "start": 38.2,
      "end": 39.99,
      "text": "بررم که لینکشو می‌ذاریم توی دیسکریپشن همین ویدیو و حتماً بهتون توصیه می‌کنم"
    },
    {
      "start": 40,
      "end": 41.63,
      "text": "همین ویدیو و حتماً بهتون توصیه می‌کنم برای اطلاعات بیشتر ویدیو اصلی رو هم"
    },
    {
      "start": 41.64,
      "end": 43.91,
      "text": "برای اطلاعات بیشتر ویدیو اصلی رو هم تماشا بفرمایید در حال حاضر که ما این"
    },
    {
      "start": 43.92,
      "end": 45.95,
      "text": "تماشا بفرمایید در حال حاضر که ما این ویدیو رو داریم برای شما ضبط می‌کنیم ماری"
    },
    {
      "start": 45.96,
      "end": 48.389,
      "text": "ویدیو رو داریم برای شما ضبط می‌کنیم ماری جانه توی بعضی از کشورهای دنیا قانونیه"
    },
    {
      "start": 48.399,
      "end": 50.91,
      "text": "جانه توی بعضی از کشورهای دنیا قانونیه آدم‌ها استفاده می‌کنن ازش خرید و فروشش"
    },
    {
      "start": 50.92,
      "end": 54.91,
      "text": "آدم‌ها استفاده می‌کنن ازش خرید و فروشش می‌کنن و توی بخش‌های دیگه‌ای از دنیا از"
    },
    {
      "start": 54.92,
      "end": 57.91,
      "text": "می‌کنن و توی بخش‌های دیگه‌ای از دنیا از جمله همین ایران خودمون غیر قانونیه حالا"
    },
    {
      "start": 57.92,
      "end": 60.75,
      "text": "جمله همین ایران خودمون غیر قانونیه حالا این به این معنا نیست که مصرف نمیشه مصرف"
    },
    {
      "start": 60.76,
      "end": 64.03,
      "text": "این به این معنا نیست که مصرف نمیشه مصرف ماریجوانا بهخصوص بین نوجوان‌ها و جوون‌ها"
    },
    {
      "start": 64.04,
      "end": 67.03,
      "text": "ماریجوانا بهخصوص بین نوجوان‌ها و جوون‌ها توی سال‌های اخیر یک رشد خیلی زیادی رو"
    },
    {
      "start": 67.04,
      "end": 69.63,
      "text": "توی سال‌های اخیر یک رشد خیلی زیادی رو داشته و این ویویی که ما داریم برای شما"
    },
    {
      "start": 69.64,
      "end": 72.149,
      "text": "داشته و این ویویی که ما داریم برای شما می‌گیریم جنبه اطلاعاتی داره ما می‌خوایم"
    },
    {
      "start": 72.159,
      "end": 74.63,
      "text": "می‌گیریم جنبه اطلاعاتی داره ما می‌خوایم بگیم که اگر اینو مصرف می‌کنید یا مصرف"
    },
    {
      "start": 74.64,
      "end": 77.23,
      "text": "بگیم که اگر اینو مصرف می‌کنید یا مصرف نمی‌کنید بدونید که این چه تأثیری روی بدن"
    },
    {
      "start": 77.24,
      "end": 79.99,
      "text": "نمی‌کنید بدونید که این چه تأثیری روی بدن ما داره چه کارهایی رو می‌تونه انجام بده"
    },
    {
      "start": 80,
      "end": 83.19,
      "text": "ما داره چه کارهایی رو می‌تونه انجام بده تأثیرش روی بخش‌های مختلف مغز ما چه جوریه"
    },
    {
      "start": 83.2,
      "end": 85.59,
      "text": "تأثیرش روی بخش‌های مختلف مغز ما چه جوریه و خب خیلی چیزای دیگه گیاه ماریجوانا هم"
    },
    {
      "start": 85.6,
      "end": 89.19,
      "text": "و خب خیلی چیزای دیگه گیاه ماریجوانا هم مثل گیاه‌های دیگه نژادهای مختلفی داره و"
    },
    {
      "start": 89.2,
      "end": 92.469,
      "text": "مثل گیاه‌های دیگه نژادهای مختلفی داره و هر کدوم از این نژادها یک سری تأثیرات"
    },
    {
      "start": 92.479,
      "end": 95.38900000000001,
      "text": "هر کدوم از این نژادها یک سری تأثیرات متفاوتی می‌ذارن روی مود شما روی حال شما"
    },
    {
      "start": 95.399,
      "end": 98.469,
      "text": "متفاوتی می‌ذارن روی مود شما روی حال شما بعد از اینکه مصرفش می‌کنید حالا اونا چین"
    },
    {
      "start": 98.479,
      "end": 103.95,
      "text": "بعد از اینکه مصرفش می‌کنید حالا اونا چین ستیوا ایندیکا رودر لس و پیوند ستیوا و"
    },
    {
      "start": 103.96000000000001,
      "end": 107.19,
      "text": "ستیوا ایندیکا رودر لس و پیوند ستیوا و ایندیکا هر کدوم از اینا چه جوری یوا رو"
    },
    {
      "start": 107.2,
      "end": 109.83,
      "text": "ایندیکا هر کدوم از اینا چه جوری یوا رو شما زمانی که مصرف می‌کنید باعث میشه که"
    },
    {
      "start": 109.84,
      "end": 112.95,
      "text": "شما زمانی که مصرف می‌کنید باعث میشه که شما حس کنید که انرژی بیشتری دارید حس"
    },
    {
      "start": 112.96000000000001,
      "end": 116.35,
      "text": "شما حس کنید که انرژی بیشتری دارید حس کنید که بیشتر می‌خواید صحبت کنید خیلی"
    },
    {
      "start": 116.36,
      "end": 118.38900000000001,
      "text": "کنید که بیشتر می‌خواید صحبت کنید خیلی علاقه دارید که ایده‌هایی که توی ذهنتونه"
    },
    {
      "start": 118.399,
      "end": 120.789,
      "text": "علاقه دارید که ایده‌هایی که توی ذهنتونه رو با بقیه به اشتراک بذارید سطح انرژیتون"
    },
    {
      "start": 120.799,
      "end": 123.99,
      "text": "رو با بقیه به اشتراک بذارید سطح انرژیتون احساس می‌کنین بالاتر رفته و خیلی این های"
    },
    {
      "start": 124,
      "end": 126.67,
      "text": "احساس می‌کنین بالاتر رفته و خیلی این های بودن رو توی سر خودتون خیلی احساس می‌کنید"
    },
    {
      "start": 126.68,
      "end": 130.35,
      "text": "بودن رو توی سر خودتون خیلی احساس می‌کنید از یه طرف دیگه ایندیکا یه کم سکون بیشتری"
    },
    {
      "start": 130.36,
      "end": 133.75,
      "text": "از یه طرف دیگه ایندیکا یه کم سکون بیشتری داره یه کم آروم تره یه کم شما علاقه به"
    },
    {
      "start": 133.76,
      "end": 136.19,
      "text": "داره یه کم آروم تره یه کم شما علاقه به این داری که یک جا بشینید اونقدری علاقه"
    },
    {
      "start": 136.2,
      "end": 138.589,
      "text": "این داری که یک جا بشینید اونقدری علاقه ندارید صحبت زیادی انجام بدید این سکون و"
    },
    {
      "start": 138.599,
      "end": 141.11,
      "text": "ندارید صحبت زیادی انجام بدید این سکون و داره و توی تمام بدنتون اینو احساس"
    },
    {
      "start": 141.12,
      "end": 143.27,
      "text": "داره و توی تمام بدنتون اینو احساس می‌کنید اون رودر لیس که اول راجع بهش"
    },
    {
      "start": 143.28,
      "end": 145.63,
      "text": "می‌کنید اون رودر لیس که اول راجع بهش صحبت کردیم اونو خیلی باهاش تو این ویدیو"
    },
    {
      "start": 145.64,
      "end": 148.03,
      "text": "صحبت کردیم اونو خیلی باهاش تو این ویدیو کاری نداریم کلاً خیلی هم مصرفم نمیشه و"
    },
    {
      "start": 148.04,
      "end": 149.91,
      "text": "کاری نداریم کلاً خیلی هم مصرفم نمیشه و اونقدری به اندازه اون د تای دیگه اصلاً"
    },
    {
      "start": 149.92000000000002,
      "end": 153.43,
      "text": "اونقدری به اندازه اون د تای دیگه اصلاً تحقیقات آنچنانی هم روش انجام نشده و در"
    },
    {
      "start": 153.44,
      "end": 156.79,
      "text": "تحقیقات آنچنانی هم روش انجام نشده و در آخر پیوند بین ستیوا و ایندیکا اینم"
    },
    {
      "start": 156.8,
      "end": 159.11,
      "text": "آخر پیوند بین ستیوا و ایندیکا اینم چه‌جوری به وجود میاد یه سری آدمایی هستن"
    },
    {
      "start": 159.12,
      "end": 161.82999999999998,
      "text": "چه‌جوری به وجود میاد یه سری آدمایی هستن که میگن آقا من به عنوان کسی که دارم این"
    },
    {
      "start": 161.84,
      "end": 165.35,
      "text": "که میگن آقا من به عنوان کسی که دارم این ماریجان رو مصرف می‌کنم این ایندیکا سد یا"
    },
    {
      "start": 165.36,
      "end": 167.79,
      "text": "ماریجان رو مصرف می‌کنم این ایندیکا سد یا یوای ۱د رو نمیخوام مصرف کنم من میخوام یک"
    },
    {
      "start": 167.8,
      "end": 169.63,
      "text": "یوای ۱د رو نمیخوام مصرف کنم من میخوام یک میزانی از این مثلاً ایندیکا باشه یک"
    },
    {
      "start": 169.64,
      "end": 171.91,
      "text": "میزانی از این مثلاً ایندیکا باشه یک درصدش ایندیکا باشه یک درصدش یبا باشه"
    },
    {
      "start": 171.92000000000002,
      "end": 174.71,
      "text": "درصدش ایندیکا باشه یک درصدش یبا باشه اینا رو میان به صورت پیوندی ایجاد می‌کنن"
    },
    {
      "start": 174.72,
      "end": 177.63,
      "text": "اینا رو میان به صورت پیوندی ایجاد می‌کنن و این چار مدلی که الان گفتم چار مدل ماری"
    },
    {
      "start": 177.64,
      "end": 180.55,
      "text": "و این چار مدلی که الان گفتم چار مدل ماری جانیه که وجود داره اینم چه چه جوری مصرفش"
    },
    {
      "start": 180.56,
      "end": 183.509,
      "text": "جانیه که وجود داره اینم چه چه جوری مصرفش می‌کنن د تا روش اصلی مصرف داره یا این"
    },
    {
      "start": 183.519,
      "end": 186.50900000000001,
      "text": "می‌کنن د تا روش اصلی مصرف داره یا این همون اسموکینگ میکشنش که ماری جونا رو رول"
    },
    {
      "start": 186.519,
      "end": 190.39,
      "text": "همون اسموکینگ میکشنش که ماری جونا رو رول می‌کنن و میکشنش یا جنبه خوردنی به صورت"
    },
    {
      "start": 190.4,
      "end": 192.63,
      "text": "می‌کنن و میکشنش یا جنبه خوردنی به صورت خوردنی می‌خورن که به اصلاح میگن دیبل چه"
    },
    {
      "start": 192.64,
      "end": 195.07,
      "text": "خوردنی می‌خورن که به اصلاح میگن دیبل چه جوریه این اینو روغنش می‌گیرن حالا به"
    },
    {
      "start": 195.08,
      "end": 197.149,
      "text": "جوریه این اینو روغنش می‌گیرن حالا به روش‌های مختلف و با اون حالا کیک درست"
    },
    {
      "start": 197.159,
      "end": 199.149,
      "text": "روش‌های مختلف و با اون حالا کیک درست میکنن و چیزای مختلف درست می‌کنن و"
    },
    {
      "start": 199.159,
      "end": 201.22899999999998,
      "text": "میکنن و چیزای مختلف درست می‌کنن و می‌خورن البته اطلاعاتی که تا حالا گفتم"
    },
    {
      "start": 201.239,
      "end": 203.949,
      "text": "می‌خورن البته اطلاعاتی که تا حالا گفتم اگر شما حرفه‌ایی باشین در این زمینه شاید"
    },
    {
      "start": 203.959,
      "end": 205.67000000000002,
      "text": "اگر شما حرفه‌ایی باشین در این زمینه شاید خیلی براتون تکراری باشه حالا جلوتر"
    },
    {
      "start": 205.68,
      "end": 207.71,
      "text": "خیلی براتون تکراری باشه حالا جلوتر اطلاعات خیلی دقیق‌تر و علمی‌تر بررسی"
    },
    {
      "start": 207.72,
      "end": 209.869,
      "text": "اطلاعات خیلی دقیق‌تر و علمی‌تر بررسی می‌کنیم ولی این به صورت کلی چیزای"
    },
    {
      "start": 209.879,
      "end": 211.309,
      "text": "می‌کنیم ولی این به صورت کلی چیزای پایه‌ای بود که راجع به ماریجان باید"
    },
    {
      "start": 211.319,
      "end": 213.429,
      "text": "پایه‌ای بود که راجع به ماریجان باید بدونیم حالا این گیاه ماریجان توش چه"
    },
    {
      "start": 213.439,
      "end": 215.949,
      "text": "بدونیم حالا این گیاه ماریجان توش چه چیزایی داره اون ترکیبات اصلیش چه چیزایی"
    },
    {
      "start": 215.959,
      "end": 219.429,
      "text": "چیزایی داره اون ترکیبات اصلیش چه چیزایی هستن مواد سازنده متفاوتی داره اونا چین"
    },
    {
      "start": 219.439,
      "end": 222.789,
      "text": "هستن مواد سازنده متفاوتی داره اونا چین تی اچ سی سی بی دی این اون د تای اصلی"
    },
    {
      "start": 222.799,
      "end": 224.63,
      "text": "تی اچ سی سی بی دی این اون د تای اصلی علاوه بر اینا که الان من توضیح میدم اینا"
    },
    {
      "start": 224.64,
      "end": 227.63,
      "text": "علاوه بر اینا که الان من توضیح میدم اینا چین و چیکار می‌کنن ۷۰ نوع ماده دیگه هم"
    },
    {
      "start": 227.64,
      "end": 230.35,
      "text": "چین و چیکار می‌کنن ۷۰ نوع ماده دیگه هم تو این ماریجان وجود داره منتها خیلی"
    },
    {
      "start": 230.36,
      "end": 232.949,
      "text": "تو این ماریجان وجود داره منتها خیلی مطالعات زیادی انجام نشده روشون و هنوز"
    },
    {
      "start": 232.959,
      "end": 234.99,
      "text": "مطالعات زیادی انجام نشده روشون و هنوز آدما نمی‌دونن که این دقیقاً اون قسمتی"
    },
    {
      "start": 235,
      "end": 237.309,
      "text": "آدما نمی‌دونن که این دقیقاً اون قسمتی دیگش چیکار می‌کن اون تی اچ سی و سی بی دی"
    },
    {
      "start": 237.31900000000002,
      "end": 239.35,
      "text": "دیگش چیکار می‌کن اون تی اچ سی و سی بی دی که راجع بهش صحبت کردیم اصل کار این‌ها"
    },
    {
      "start": 239.36,
      "end": 240.39,
      "text": "که راجع بهش صحبت کردیم اصل کار این‌ها هستن"
    },
    {
      "start": 240.4,
      "end": 242.99,
      "text": "هستن به خصوص اون تی اچ سی یعنی بعد از اینکه"
    },
    {
      "start": 243,
      "end": 244.67,
      "text": "به خصوص اون تی اچ سی یعنی بعد از اینکه شما این ماری جوونا رو مصرف میکنین اون"
    },
    {
      "start": 244.68,
      "end": 247.75,
      "text": "شما این ماری جوونا رو مصرف میکنین اون حالت حالا به اصطلاح هایی بودنی که به شما"
    },
    {
      "start": 247.76,
      "end": 249.83,
      "text": "حالت حالا به اصطلاح هایی بودنی که به شما دست میده اون اتفاقاتی که تو مغز شما"
    },
    {
      "start": 249.84,
      "end": 253.50900000000001,
      "text": "دست میده اون اتفاقاتی که تو مغز شما میفته به خاطر این تی اچ سیه و هر چقدر که"
    },
    {
      "start": 253.519,
      "end": 256.909,
      "text": "میفته به خاطر این تی اچ سیه و هر چقدر که میزان این تی اچ سی بیشتر باشه این پتنت"
    },
    {
      "start": 256.919,
      "end": 260.43,
      "text": "میزان این تی اچ سی بیشتر باشه این پتنت تره قدرت و گیرایی بیشتری داره اون ماری"
    },
    {
      "start": 260.44,
      "end": 262.43,
      "text": "تره قدرت و گیرایی بیشتری داره اون ماری جووانی که مصرف میکنید حالا ماریجوانا"
    },
    {
      "start": 262.44,
      "end": 264.79,
      "text": "جووانی که مصرف میکنید حالا ماریجوانا اسم‌های دیگه هم براش میگن دیگه اون چیزی"
    },
    {
      "start": 264.8,
      "end": 269.749,
      "text": "اسم‌های دیگه هم براش میگن دیگه اون چیزی که علف هم میگن بهش کنب بس هم میگن ویت هم"
    },
    {
      "start": 269.759,
      "end": 272.07,
      "text": "که علف هم میگن بهش کنب بس هم میگن ویت هم میگن و این‌ها همه داریم صحبت می‌کنیم به"
    },
    {
      "start": 272.08,
      "end": 274.469,
      "text": "میگن و این‌ها همه داریم صحبت می‌کنیم به صورت تقریبی همه یه چیزه داریم راجع بهشون"
    },
    {
      "start": 274.479,
      "end": 277.31,
      "text": "صورت تقریبی همه یه چیزه داریم راجع بهشون صحبت می‌کنیم خب اون تی اچ سی گفتیم اصل"
    },
    {
      "start": 277.32,
      "end": 280.99,
      "text": "صحبت می‌کنیم خب اون تی اچ سی گفتیم اصل کار پس اونه منتها سی بی دی روی بدن ما"
    },
    {
      "start": 281,
      "end": 284.629,
      "text": "کار پس اونه منتها سی بی دی روی بدن ما تأثیر داره ولی اون تأثیرش به های بودن ما"
    },
    {
      "start": 284.639,
      "end": 287.23,
      "text": "تأثیر داره ولی اون تأثیرش به های بودن ما ربطی نداره یعنی یه تاثیر کلی روی بدن ما"
    },
    {
      "start": 287.24,
      "end": 289.15,
      "text": "ربطی نداره یعنی یه تاثیر کلی روی بدن ما می‌ذاره که حالا جلوتر بهتون میگم چه"
    },
    {
      "start": 289.15999999999997,
      "end": 291.99,
      "text": "می‌ذاره که حالا جلوتر بهتون میگم چه جوریه فارغ از همین چیزهایی که تا حالا"
    },
    {
      "start": 292,
      "end": 296.79,
      "text": "جوریه فارغ از همین چیزهایی که تا حالا گفتم ه تا تایپ ماریجوانا هم ما داریم که"
    },
    {
      "start": 296.8,
      "end": 299.67,
      "text": "گفتم ه تا تایپ ماریجوانا هم ما داریم که این چه ستیوا باشه چه ایندیکا باشه چه پ"
    },
    {
      "start": 299.68,
      "end": 301.79,
      "text": "این چه ستیوا باشه چه ایندیکا باشه چه پ ود اینها باشه هر کدوم این سه تا تایپ رو"
    },
    {
      "start": 301.8,
      "end": 305.71,
      "text": "ود اینها باشه هر کدوم این سه تا تایپ رو دارن تایپ اول تی اچ سی بالایی داره سی بی"
    },
    {
      "start": 305.72,
      "end": 309.67,
      "text": "دارن تایپ اول تی اچ سی بالایی داره سی بی دی کمتری داره تایپ دوم تی اچ سی کمتری"
    },
    {
      "start": 309.68,
      "end": 313.11,
      "text": "دی کمتری داره تایپ دوم تی اچ سی کمتری داره سی بی دی بیشتری داره و تایپ سوم تی"
    },
    {
      "start": 313.12,
      "end": 316.79,
      "text": "داره سی بی دی بیشتری داره و تایپ سوم تی اچ سی خیلی کمتری داره و سی بی دی خیلی"
    },
    {
      "start": 316.8,
      "end": 319.309,
      "text": "اچ سی خیلی کمتری داره و سی بی دی خیلی بیشتری داره که باز آدم‌ها با توجه به اون"
    },
    {
      "start": 319.319,
      "end": 322.23,
      "text": "بیشتری داره که باز آدم‌ها با توجه به اون نوع مصرف خودشون میان و اینها رو درست"
    },
    {
      "start": 322.24,
      "end": 324.189,
      "text": "نوع مصرف خودشون میان و اینها رو درست میکنن که حالا اون حالی که خودشون دوست"
    },
    {
      "start": 324.199,
      "end": 326.51,
      "text": "میکنن که حالا اون حالی که خودشون دوست دارن رو بهشون دست بده خب حالا بریم راجع"
    },
    {
      "start": 326.52,
      "end": 328.309,
      "text": "دارن رو بهشون دست بده خب حالا بریم راجع به این قضیه صحبت کنیم که این ماریجوانا"
    },
    {
      "start": 328.319,
      "end": 331.43,
      "text": "به این قضیه صحبت کنیم که این ماریجوانا به صورت مشخ خص بعد از اینکه وارد بدن ما"
    },
    {
      "start": 331.44,
      "end": 333.11,
      "text": "به صورت مشخ خص بعد از اینکه وارد بدن ما میشه چه کاری انجام میده برای اینکه"
    },
    {
      "start": 333.12,
      "end": 336.629,
      "text": "میشه چه کاری انجام میده برای اینکه بتونیم این رو به صورت مشخص درکش کنیم"
    },
    {
      "start": 336.639,
      "end": 339.189,
      "text": "بتونیم این رو به صورت مشخص درکش کنیم باید یک سیستمی رو توی بدن ما بررسی کنیم"
    },
    {
      "start": 339.199,
      "end": 341.55,
      "text": "باید یک سیستمی رو توی بدن ما بررسی کنیم به نام سیستم کانابینوئید این سیستم"
    },
    {
      "start": 341.56,
      "end": 343.83,
      "text": "به نام سیستم کانابینوئید این سیستم کانابینوئید یک سیستم پیچیده‌ای که توی"
    },
    {
      "start": 343.84000000000003,
      "end": 346.15,
      "text": "کانابینوئید یک سیستم پیچیده‌ای که توی خیلی از ژاندار از جمله انسان‌ها وجود"
    },
    {
      "start": 346.15999999999997,
      "end": 349.87,
      "text": "خیلی از ژاندار از جمله انسان‌ها وجود داره و این روی قسمت‌های مختلف کارایی بدن"
    },
    {
      "start": 349.88,
      "end": 352.55,
      "text": "داره و این روی قسمت‌های مختلف کارایی بدن ما تأثیر داره روی حافظه روی اشتها روی"
    },
    {
      "start": 352.56,
      "end": 355.87,
      "text": "ما تأثیر داره روی حافظه روی اشتها روی احساسات ما روی متابولیسم ما و خیلی خیلی"
    },
    {
      "start": 355.88,
      "end": 358.67,
      "text": "احساسات ما روی متابولیسم ما و خیلی خیلی چیزهای دیگه این سیستم کانابینوئید هست"
    },
    {
      "start": 358.68,
      "end": 361.55,
      "text": "چیزهای دیگه این سیستم کانابینوئید هست منتها حالا این این سیستم اصلاً چیه و این"
    },
    {
      "start": 361.56,
      "end": 363.71,
      "text": "منتها حالا این این سیستم اصلاً چیه و این چه کاری انجام میده نکته مهمی که باید"
    },
    {
      "start": 363.72,
      "end": 365.909,
      "text": "چه کاری انجام میده نکته مهمی که باید بدونین اینه که این سیستم از زمانی که"
    },
    {
      "start": 365.919,
      "end": 369.07,
      "text": "بدونین اینه که این سیستم از زمانی که جنین بسته میشه یعنی از همون ابتدای زندگی"
    },
    {
      "start": 369.08,
      "end": 372.95,
      "text": "جنین بسته میشه یعنی از همون ابتدای زندگی ما این سیستم وجود داره و این سیستم فارغ"
    },
    {
      "start": 372.96,
      "end": 376.15,
      "text": "ما این سیستم وجود داره و این سیستم فارغ از این قضیه وجود داره که ماده خارجی مثل"
    },
    {
      "start": 376.16,
      "end": 378.55,
      "text": "از این قضیه وجود داره که ماده خارجی مثل ماریجوانا رو ما مصرف بکنیم یا نه این"
    },
    {
      "start": 378.56,
      "end": 380.909,
      "text": "ماریجوانا رو ما مصرف بکنیم یا نه این چطوری کار می‌کنه ما یک سری دریافت"
    },
    {
      "start": 380.919,
      "end": 384.43,
      "text": "چطوری کار می‌کنه ما یک سری دریافت کننده‌های کانابینوئید توی بدن خودمون"
    },
    {
      "start": 384.44,
      "end": 386.749,
      "text": "کننده‌های کانابینوئید توی بدن خودمون داریم که بهش میگن سی بی و و سی بی تو"
    },
    {
      "start": 386.759,
      "end": 388.71,
      "text": "داریم که بهش میگن سی بی و و سی بی تو یعنی دو مدل اون سی بی وان اون چیزیه که"
    },
    {
      "start": 388.72,
      "end": 390.55,
      "text": "یعنی دو مدل اون سی بی وان اون چیزیه که حالا ما امروز بیشتر راجع بهش صحبت"
    },
    {
      "start": 390.56,
      "end": 393.07,
      "text": "حالا ما امروز بیشتر راجع بهش صحبت می‌کنیم این‌ها رو شما شبیه یک جا پارک در"
    },
    {
      "start": 393.08,
      "end": 396.15,
      "text": "می‌کنیم این‌ها رو شما شبیه یک جا پارک در نظر بگیرین اوکی یه جا پارکی که نیاز داره"
    },
    {
      "start": 396.15999999999997,
      "end": 398.469,
      "text": "نظر بگیرین اوکی یه جا پارکی که نیاز داره یک چیزی بیاد بهش متصل بشه و اون جا رو پر"
    },
    {
      "start": 398.479,
      "end": 401.749,
      "text": "یک چیزی بیاد بهش متصل بشه و اون جا رو پر کنه اونجا رو چه چیزی پر می‌کنه بدن ما به"
    },
    {
      "start": 401.759,
      "end": 404.469,
      "text": "کنه اونجا رو چه چیزی پر می‌کنه بدن ما به صورت طبیعی یک سری کانابینوئید هایی به"
    },
    {
      "start": 404.479,
      "end": 407.39,
      "text": "صورت طبیعی یک سری کانابینوئید هایی به صورت طبیعی خودش داره که این کانابینوئید"
    },
    {
      "start": 407.4,
      "end": 410.27,
      "text": "صورت طبیعی خودش داره که این کانابینوئید ها میرن و توی اون دریافت کننده‌های"
    },
    {
      "start": 410.28,
      "end": 412.469,
      "text": "ها میرن و توی اون دریافت کننده‌های کانابینوئید توی اون جا پارک‌ها میرن قرار"
    },
    {
      "start": 412.479,
      "end": 415.43,
      "text": "کانابینوئید توی اون جا پارک‌ها میرن قرار می‌گیرن و اونجا رو پر می‌کنن و همون باعث"
    },
    {
      "start": 415.44,
      "end": 417.35,
      "text": "می‌گیرن و اونجا رو پر می‌کنن و همون باعث میشه که کلی از اون چیزهایی که ما تا الان"
    },
    {
      "start": 417.36,
      "end": 419.55,
      "text": "میشه که کلی از اون چیزهایی که ما تا الان توضیح دادیم که گفتیم این قسمت‌های مخت"
    },
    {
      "start": 419.56,
      "end": 422.43,
      "text": "توضیح دادیم که گفتیم این قسمت‌های مخت خلف بدن ما رو درگیر می‌کنه روی تنظیم"
    },
    {
      "start": 422.44,
      "end": 425.029,
      "text": "خلف بدن ما رو درگیر می‌کنه روی تنظیم کننده این فعالیت‌های بدن ماست باعث میشه"
    },
    {
      "start": 425.039,
      "end": 427.27,
      "text": "کننده این فعالیت‌های بدن ماست باعث میشه که اون بدن ما اون روند طبیعی خودش رو"
    },
    {
      "start": 427.28,
      "end": 429.79,
      "text": "که اون بدن ما اون روند طبیعی خودش رو درست انجام بده اتفاقی که میفته زمانی که"
    },
    {
      "start": 429.8,
      "end": 432.27,
      "text": "درست انجام بده اتفاقی که میفته زمانی که ما ماریجوانا مصرف می‌کنیم اینه که اون تی"
    },
    {
      "start": 432.28,
      "end": 434.43,
      "text": "ما ماریجوانا مصرف می‌کنیم اینه که اون تی اچ سی که ما مصرف می‌کنیم ماری جوانای که"
    },
    {
      "start": 434.44,
      "end": 438.589,
      "text": "اچ سی که ما مصرف می‌کنیم ماری جوانای که مصرف می‌کنیم به صورت کاملاً مشخصی شبیه"
    },
    {
      "start": 438.599,
      "end": 441.309,
      "text": "مصرف می‌کنیم به صورت کاملاً مشخصی شبیه همین کانابینوئید هایی که طبیعی بدن ما"
    },
    {
      "start": 441.319,
      "end": 445.029,
      "text": "همین کانابینوئید هایی که طبیعی بدن ما می‌سازه و این مواد ماریجوانا به جای اون"
    },
    {
      "start": 445.039,
      "end": 447.55,
      "text": "می‌سازه و این مواد ماریجوانا به جای اون کانابینوئید های طبیعی بدن ما میرن تو اون"
    },
    {
      "start": 447.56,
      "end": 449.51,
      "text": "کانابینوئید های طبیعی بدن ما میرن تو اون جا پارکها قرار می‌گیرن این‌ها ولی یک تف"
    },
    {
      "start": 449.52,
      "end": 451.67,
      "text": "جا پارکها قرار می‌گیرن این‌ها ولی یک تف تفاوت خیلی مهم با اون کانابینوئید های"
    },
    {
      "start": 451.68,
      "end": 454.67,
      "text": "تفاوت خیلی مهم با اون کانابینوئید های طبیعی بدن ما دارن و اونم اینه که خیلی"
    },
    {
      "start": 454.68,
      "end": 458.15,
      "text": "طبیعی بدن ما دارن و اونم اینه که خیلی خیلی به نسبت اون‌ها قوی‌تر و زمانی که"
    },
    {
      "start": 458.15999999999997,
      "end": 460.79,
      "text": "خیلی به نسبت اون‌ها قوی‌تر و زمانی که توی اون جا پارک‌ها قرار می‌گیرن تاثیرشون"
    },
    {
      "start": 460.8,
      "end": 463.95,
      "text": "توی اون جا پارک‌ها قرار می‌گیرن تاثیرشون خیلی خیلی بیشتره به نسبت اون چیزی که به"
    },
    {
      "start": 463.96,
      "end": 467.35,
      "text": "خیلی خیلی بیشتره به نسبت اون چیزی که به صورت طبیعی بدن ما تولید می‌کنه به زبان"
    },
    {
      "start": 467.36,
      "end": 469.39,
      "text": "صورت طبیعی بدن ما تولید می‌کنه به زبان ساده این چیزی که تا الان گفتم اینه که"
    },
    {
      "start": 469.4,
      "end": 472.27,
      "text": "ساده این چیزی که تا الان گفتم اینه که بدن ما یک سیستمی داره که یک جاپار کییه"
    },
    {
      "start": 472.28,
      "end": 474.30899999999997,
      "text": "بدن ما یک سیستمی داره که یک جاپار کییه یه ماده‌ای خود بدن ما به صورت طبیعی"
    },
    {
      "start": 474.319,
      "end": 475.79,
      "text": "یه ماده‌ای خود بدن ما به صورت طبیعی تولید می‌کنه میره تو اون جا پارکه قرار"
    },
    {
      "start": 475.8,
      "end": 477.67,
      "text": "تولید می‌کنه میره تو اون جا پارکه قرار می‌گیره باعث میشه اون سیستم طبیعی بدن ما"
    },
    {
      "start": 477.68,
      "end": 480.11,
      "text": "می‌گیره باعث میشه اون سیستم طبیعی بدن ما کار درستشو انجام بده منتها ما یک عامل"
    },
    {
      "start": 480.12,
      "end": 482.07,
      "text": "کار درستشو انجام بده منتها ما یک عامل خارجی میایم وارد بدنمون می‌کنیم که میره"
    },
    {
      "start": 482.08,
      "end": 483.51,
      "text": "خارجی میایم وارد بدنمون می‌کنیم که میره تو اون جا پارکی قرار می‌گیره و از"
    },
    {
      "start": 483.52,
      "end": 486.589,
      "text": "تو اون جا پارکی قرار می‌گیره و از اونجایی که خیلی قدرتش بیشتره اون ماده‌ای"
    },
    {
      "start": 486.599,
      "end": 489.869,
      "text": "اونجایی که خیلی قدرتش بیشتره اون ماده‌ای که بدن ما به صورت طبیعی ساخته قابلیت"
    },
    {
      "start": 489.879,
      "end": 492.55,
      "text": "که بدن ما به صورت طبیعی ساخته قابلیت رقابت با اون ماریجوانا رو نداره با اون"
    },
    {
      "start": 492.56,
      "end": 495.869,
      "text": "رقابت با اون ماریجوانا رو نداره با اون ماده خارجی رو نداره به همین خاطر تأثیر"
    },
    {
      "start": 495.879,
      "end": 498.909,
      "text": "ماده خارجی رو نداره به همین خاطر تأثیر خودش رو از دست میده و این به مرور زمان"
    },
    {
      "start": 498.919,
      "end": 501.55,
      "text": "خودش رو از دست میده و این به مرور زمان هر چقدر که ما اینو بیشتر مصرف کنیم اون"
    },
    {
      "start": 501.56,
      "end": 504.189,
      "text": "هر چقدر که ما اینو بیشتر مصرف کنیم اون کانابینوئید که به صورت طبیعی بدن ما"
    },
    {
      "start": 504.199,
      "end": 506.149,
      "text": "کانابینوئید که به صورت طبیعی بدن ما تولید می‌کنه دیگه زور اینو نداره که بره"
    },
    {
      "start": 506.159,
      "end": 508.749,
      "text": "تولید می‌کنه دیگه زور اینو نداره که بره تو اونجا پارک قرار بگیره و این سیستم"
    },
    {
      "start": 508.759,
      "end": 511.35,
      "text": "تو اونجا پارک قرار بگیره و این سیستم مختل می میشه نیاز داره اون عامل بیرونی"
    },
    {
      "start": 511.36,
      "end": 514.35,
      "text": "مختل می میشه نیاز داره اون عامل بیرونی هیی واردش بشه اون رو هی مصرف کنید که این"
    },
    {
      "start": 514.36,
      "end": 516.509,
      "text": "هیی واردش بشه اون رو هی مصرف کنید که این سیستم به صورت طبیعی کار کنه حالا نکته"
    },
    {
      "start": 516.519,
      "end": 519.7090000000001,
      "text": "سیستم به صورت طبیعی کار کنه حالا نکته جالب اینه که سیگارم دقیقاً یک همچین"
    },
    {
      "start": 519.719,
      "end": 521.509,
      "text": "جالب اینه که سیگارم دقیقاً یک همچین پروسه‌ای داره یعنی به همین دلیله که ما"
    },
    {
      "start": 521.519,
      "end": 523.389,
      "text": "پروسه‌ای داره یعنی به همین دلیله که ما به سیگار هم معتاد میشیم که حالا یه"
    },
    {
      "start": 523.399,
      "end": 525.55,
      "text": "به سیگار هم معتاد میشیم که حالا یه اپیزود راجع به سیگار یکم دیگه هفته بعد"
    },
    {
      "start": 525.56,
      "end": 527.31,
      "text": "اپیزود راجع به سیگار یکم دیگه هفته بعد احتمالاً میدیم حتماً اونم بهتون توصیه"
    },
    {
      "start": 527.32,
      "end": 529.07,
      "text": "احتمالاً میدیم حتماً اونم بهتون توصیه می‌کنم که تماشا کنید خب حالا که این"
    },
    {
      "start": 529.08,
      "end": 530.949,
      "text": "می‌کنم که تماشا کنید خب حالا که این سیستم شناختیم بریم راجع به این قضیه صحبت"
    },
    {
      "start": 530.9590000000001,
      "end": 532.949,
      "text": "سیستم شناختیم بریم راجع به این قضیه صحبت کنیم کهه زمانی که ما این ماری جوونا رو"
    },
    {
      "start": 532.9590000000001,
      "end": 535.35,
      "text": "کنیم کهه زمانی که ما این ماری جوونا رو مصرف می‌کنیم دقیقاً چه اتفاقی توی بدن ما"
    },
    {
      "start": 535.36,
      "end": 538.269,
      "text": "مصرف می‌کنیم دقیقاً چه اتفاقی توی بدن ما میفته نکته خیلی مهم راجع به ماریجوانا که"
    },
    {
      "start": 538.279,
      "end": 541.15,
      "text": "میفته نکته خیلی مهم راجع به ماریجوانا که بارها و بارها هیو بررم و افراد مختلفی که"
    },
    {
      "start": 541.16,
      "end": 543.35,
      "text": "بارها و بارها هیو بررم و افراد مختلفی که کلاً تو این حوزه حالا از نظر علمی صحبت"
    },
    {
      "start": 543.36,
      "end": 545.47,
      "text": "کلاً تو این حوزه حالا از نظر علمی صحبت کردن روش تأکید دارن اینه که تمام"
    },
    {
      "start": 545.48,
      "end": 548.11,
      "text": "کردن روش تأکید دارن اینه که تمام آزمایش‌هایی که انجام شده یک نکته رو به"
    },
    {
      "start": 548.12,
      "end": 551.59,
      "text": "آزمایش‌هایی که انجام شده یک نکته رو به صورت خیلی مشخص به ما میگه و اونم اینه که"
    },
    {
      "start": 551.6,
      "end": 555.87,
      "text": "صورت خیلی مشخص به ما میگه و اونم اینه که تأثیر ماریجوانا به شدت بستگی به خود فرد"
    },
    {
      "start": 555.88,
      "end": 559.069,
      "text": "تأثیر ماریجوانا به شدت بستگی به خود فرد داره یعنی تأثیراتی که ممکنه من که یک فرد"
    },
    {
      "start": 559.079,
      "end": 562.67,
      "text": "داره یعنی تأثیراتی که ممکنه من که یک فرد هستم به خاطر مصرف ماریجوانا روم ایجاد"
    },
    {
      "start": 562.68,
      "end": 565.63,
      "text": "هستم به خاطر مصرف ماریجوانا روم ایجاد بشه ممکنه خیلی متفاوت‌تر باشه با"
    },
    {
      "start": 565.64,
      "end": 568.63,
      "text": "بشه ممکنه خیلی متفاوت‌تر باشه با تأثیراتی که روی آدم‌های دیگه ایجاد میشه"
    },
    {
      "start": 568.64,
      "end": 571.75,
      "text": "تأثیراتی که روی آدم‌های دیگه ایجاد میشه یک سری پترن های کلی وجود داره که اونها"
    },
    {
      "start": 571.76,
      "end": 573.47,
      "text": "یک سری پترن های کلی وجود داره که اونها رو راجع بهش صحبت می‌کنیم منتها این"
    },
    {
      "start": 573.48,
      "end": 575.99,
      "text": "رو راجع بهش صحبت می‌کنیم منتها این تأثیرات بستگی به این ایندیو ها افراد"
    },
    {
      "start": 576,
      "end": 578.59,
      "text": "تأثیرات بستگی به این ایندیو ها افراد داره چه راجع به میل جنسی که جلوتر صحبت"
    },
    {
      "start": 578.6,
      "end": 580.829,
      "text": "داره چه راجع به میل جنسی که جلوتر صحبت می‌کنیم چه راجع به خلاقیت چه راجع به"
    },
    {
      "start": 580.8389999999999,
      "end": 582.91,
      "text": "می‌کنیم چه راجع به خلاقیت چه راجع به هورمون‌ها چه راجع به خیلی چیزهای دیگه"
    },
    {
      "start": 582.92,
      "end": 584.99,
      "text": "هورمون‌ها چه راجع به خیلی چیزهای دیگه خیلی بستگی به افراد داره این نکته رو"
    },
    {
      "start": 585,
      "end": 587.829,
      "text": "خیلی بستگی به افراد داره این نکته رو اینطوری براتون مثال بزنم که ممکنه دو نفر"
    },
    {
      "start": 587.8389999999999,
      "end": 591.19,
      "text": "اینطوری براتون مثال بزنم که ممکنه دو نفر همزمان از یک ماریجوانا مصرف کنن و این تا"
    },
    {
      "start": 591.2,
      "end": 593.43,
      "text": "همزمان از یک ماریجوانا مصرف کنن و این تا این حد بستگی به فرد داره که یکی از"
    },
    {
      "start": 593.44,
      "end": 595.949,
      "text": "این حد بستگی به فرد داره که یکی از این‌ها بیشتر فعال بشه اون براش شبیه"
    },
    {
      "start": 595.9590000000001,
      "end": 598.069,
      "text": "این‌ها بیشتر فعال بشه اون براش شبیه ستیوا باشه و یکی از این‌ها بیشتر"
    },
    {
      "start": 598.079,
      "end": 600.47,
      "text": "ستیوا باشه و یکی از این‌ها بیشتر حالت‌های ایندیکا رو به خود ش بگیره خیلی"
    },
    {
      "start": 600.48,
      "end": 602.91,
      "text": "حالت‌های ایندیکا رو به خود ش بگیره خیلی بستگی به خود اون فرد داره حالا چه اتفاقی"
    },
    {
      "start": 602.92,
      "end": 605.15,
      "text": "بستگی به خود اون فرد داره حالا چه اتفاقی میفته زمانی که ما اینو مصرف می‌کنیم ۳۳۰"
    },
    {
      "start": 605.16,
      "end": 607.75,
      "text": "میفته زمانی که ما اینو مصرف می‌کنیم ۳۳۰ ثانیه بعد از اینکه ما اینو مصرف می‌کنیم"
    },
    {
      "start": 607.76,
      "end": 612.069,
      "text": "ثانیه بعد از اینکه ما اینو مصرف می‌کنیم این وارد مغز ما میشه بین ۳۰۰ تا ۶۰ دقیقه"
    },
    {
      "start": 612.079,
      "end": 615.949,
      "text": "این وارد مغز ما میشه بین ۳۰۰ تا ۶۰ دقیقه بعد از مصرفش این به پیک خودش به بالاترین"
    },
    {
      "start": 615.959,
      "end": 619.31,
      "text": "بعد از مصرفش این به پیک خودش به بالاترین حد تأثیر خودش می‌رسه بین ۳ تا ۴ ساعت"
    },
    {
      "start": 619.32,
      "end": 621.63,
      "text": "حد تأثیر خودش می‌رسه بین ۳ تا ۴ ساعت تأثیرش روی شما می‌مونه هرچند که این قضیه"
    },
    {
      "start": 621.64,
      "end": 624.87,
      "text": "تأثیرش روی شما می‌مونه هرچند که این قضیه خیلی بستگی به متابولیسم شما داره و از"
    },
    {
      "start": 624.88,
      "end": 627.99,
      "text": "خیلی بستگی به متابولیسم شما داره و از اونجایی که این می‌تونه توی چربی حل بشه"
    },
    {
      "start": 628,
      "end": 630.389,
      "text": "اونجایی که این می‌تونه توی چربی حل بشه می‌تونه وارد سلول‌ها های ما بشه و توی"
    },
    {
      "start": 630.399,
      "end": 633.87,
      "text": "می‌تونه وارد سلول‌ها های ما بشه و توی بافت‌های چربی ما می‌تونه تا ۸۰ روز بمونه"
    },
    {
      "start": 633.88,
      "end": 635.71,
      "text": "بافت‌های چربی ما می‌تونه تا ۸۰ روز بمونه خب حالا بریم راجع به این قضیه صحبت کنیم"
    },
    {
      "start": 635.72,
      "end": 638.069,
      "text": "خب حالا بریم راجع به این قضیه صحبت کنیم که آیا ماری جوونا می‌تونه باعث افزایش"
    },
    {
      "start": 638.079,
      "end": 640.629,
      "text": "که آیا ماری جوونا می‌تونه باعث افزایش خلاقیت بشه یا نه کلاً یه بحثی که همیشه"
    },
    {
      "start": 640.639,
      "end": 642.43,
      "text": "خلاقیت بشه یا نه کلاً یه بحثی که همیشه راجع به ماری جوانا هست همینه دیگه میگن"
    },
    {
      "start": 642.44,
      "end": 644.59,
      "text": "راجع به ماری جوانا هست همینه دیگه میگن آقا بعضیا میگن ما اینو که مصرف می‌کنیم"
    },
    {
      "start": 644.6,
      "end": 646.55,
      "text": "آقا بعضیا میگن ما اینو که مصرف می‌کنیم یه سری ایده‌های خیلی خوب به ذهنمون"
    },
    {
      "start": 646.56,
      "end": 648.35,
      "text": "یه سری ایده‌های خیلی خوب به ذهنمون می‌رسه و این ایده‌ها ایده‌های که ما"
    },
    {
      "start": 648.36,
      "end": 649.829,
      "text": "می‌رسه و این ایده‌ها ایده‌های که ما اتفاقاً می‌تونیم از اینا استفاده کنیم"
    },
    {
      "start": 649.8389999999999,
      "end": 651.87,
      "text": "اتفاقاً می‌تونیم از اینا استفاده کنیم این چیزاییه که من باهاش می‌تونم یک اثر"
    },
    {
      "start": 651.88,
      "end": 654.43,
      "text": "این چیزاییه که من باهاش می‌تونم یک اثر هنری خلق کنم توی کارم یک خلاقیتی داشته"
    },
    {
      "start": 654.44,
      "end": 656.35,
      "text": "هنری خلق کنم توی کارم یک خلاقیتی داشته باشم و این‌ها اینو از نظر علمی الان"
    },
    {
      "start": 656.36,
      "end": 657.91,
      "text": "باشم و این‌ها اینو از نظر علمی الان می‌خوایم بررسی کنیم ببینیم که آیا واقعاً"
    },
    {
      "start": 657.92,
      "end": 660.31,
      "text": "می‌خوایم بررسی کنیم ببینیم که آیا واقعاً این تأثیر داره یا نه برای اینکه اینو"
    },
    {
      "start": 660.32,
      "end": 663.509,
      "text": "این تأثیر داره یا نه برای اینکه اینو بررسی کنیم باید دو نوع تفکری که ما داریم"
    },
    {
      "start": 663.519,
      "end": 666.15,
      "text": "بررسی کنیم باید دو نوع تفکری که ما داریم دو نوع فکر کردنی که ما داریم که لازمه"
    },
    {
      "start": 666.16,
      "end": 669.43,
      "text": "دو نوع فکر کردنی که ما داریم که لازمه خلاقیته اول اینا رو بشناسیم تفکر واگرا و"
    },
    {
      "start": 669.44,
      "end": 673.91,
      "text": "خلاقیته اول اینا رو بشناسیم تفکر واگرا و تفکر همگرا تفکر واگرا چیه تفکر واگرا یه"
    },
    {
      "start": 673.92,
      "end": 676.47,
      "text": "تفکر همگرا تفکر واگرا چیه تفکر واگرا یه جورایی خیلی شبیه اون برین استورم که میگن"
    },
    {
      "start": 676.48,
      "end": 678.99,
      "text": "جورایی خیلی شبیه اون برین استورم که میگن شبیه اینه که ما ایده‌های مختلفو هی سعی"
    },
    {
      "start": 679,
      "end": 681.11,
      "text": "شبیه اینه که ما ایده‌های مختلفو هی سعی کنیم جمع‌آوری کنیم به چیزای مختلف فکر"
    },
    {
      "start": 681.12,
      "end": 684.269,
      "text": "کنیم جمع‌آوری کنیم به چیزای مختلف فکر کنیم از نقطه‌های مختلف چیزهای مختلف رو"
    },
    {
      "start": 684.279,
      "end": 687.23,
      "text": "کنیم از نقطه‌های مختلف چیزهای مختلف رو برداریم اطلاعات وارد مغزمون کنیم خیلی"
    },
    {
      "start": 687.24,
      "end": 690.55,
      "text": "برداریم اطلاعات وارد مغزمون کنیم خیلی انسجام خاصی نداره صرفاً داریم ایده‌های"
    },
    {
      "start": 690.56,
      "end": 692.75,
      "text": "انسجام خاصی نداره صرفاً داریم ایده‌های مختلف رو بررسی می‌کنیم این میشه تفکر"
    },
    {
      "start": 692.76,
      "end": 695.75,
      "text": "مختلف رو بررسی می‌کنیم این میشه تفکر واگرا تفکر همگرا برای زمانیه که این"
    },
    {
      "start": 695.76,
      "end": 698.31,
      "text": "واگرا تفکر همگرا برای زمانیه که این ایده‌هایی که ما جمع‌آوری کردیم رو یک"
    },
    {
      "start": 698.32,
      "end": 701.35,
      "text": "ایده‌هایی که ما جمع‌آوری کردیم رو یک نظمی بهشون بدیم یک سر شکلی بهشون بدیم در"
    },
    {
      "start": 701.36,
      "end": 704.99,
      "text": "نظمی بهشون بدیم یک سر شکلی بهشون بدیم در یک قالبی ببریم که قابل ارائه دادن باشه"
    },
    {
      "start": 705,
      "end": 708.03,
      "text": "یک قالبی ببریم که قابل ارائه دادن باشه یک زبان مشترکی باشه با آدم‌های دیگه این"
    },
    {
      "start": 708.04,
      "end": 712.31,
      "text": "یک زبان مشترکی باشه با آدم‌های دیگه این میشه همگرا حالا چیزی که بسیار بسیار برای"
    },
    {
      "start": 712.32,
      "end": 715.829,
      "text": "میشه همگرا حالا چیزی که بسیار بسیار برای خلاقیت ضروریه تفکر واگراس اینکه ما"
    },
    {
      "start": 715.8389999999999,
      "end": 718.67,
      "text": "خلاقیت ضروریه تفکر واگراس اینکه ما مغزمون بتونه پرواز کنه قسمت‌های مختلف"
    },
    {
      "start": 718.68,
      "end": 721.269,
      "text": "مغزمون بتونه پرواز کنه قسمت‌های مختلف این ایده ها رو بگیره بیاره از جاهای"
    },
    {
      "start": 721.279,
      "end": 723.99,
      "text": "این ایده ها رو بگیره بیاره از جاهای مختلف این تفکر واگرا خیلی خیلی مهمه یه"
    },
    {
      "start": 724,
      "end": 726.59,
      "text": "مختلف این تفکر واگرا خیلی خیلی مهمه یه اپیزود خیلی کامل هم ما راجع به خلاقیت"
    },
    {
      "start": 726.6,
      "end": 728.269,
      "text": "اپیزود خیلی کامل هم ما راجع به خلاقیت داریم که بهتون توصیه می‌کنم حتماً تو"
    },
    {
      "start": 728.279,
      "end": 730.59,
      "text": "داریم که بهتون توصیه می‌کنم حتماً تو چنلمون هست ببینیم که این د تا تفکر کامل"
    },
    {
      "start": 730.6,
      "end": 733.43,
      "text": "چنلمون هست ببینیم که این د تا تفکر کامل توضیح دادیم منتها این د تا نکته مهمیه که"
    },
    {
      "start": 733.44,
      "end": 736.15,
      "text": "توضیح دادیم منتها این د تا نکته مهمیه که باید راجع به خلاقیت بدونید حالا میزان"
    },
    {
      "start": 736.16,
      "end": 740.55,
      "text": "باید راجع به خلاقیت بدونید حالا میزان دوپامین ما روی این تفکر واگرا و همگرا و"
    },
    {
      "start": 740.56,
      "end": 743.75,
      "text": "دوپامین ما روی این تفکر واگرا و همگرا و خلاقیت تأثیر مستقیم داره تأثیرش چجوریه"
    },
    {
      "start": 743.76,
      "end": 747.43,
      "text": "خلاقیت تأثیر مستقیم داره تأثیرش چجوریه هر چقدر که میزان دوپامین بیشتر باشه تفکر"
    },
    {
      "start": 747.44,
      "end": 750.43,
      "text": "هر چقدر که میزان دوپامین بیشتر باشه تفکر واگرا راحت‌تر اتفاق میفته فه هر چقدر که"
    },
    {
      "start": 750.44,
      "end": 753.99,
      "text": "واگرا راحت‌تر اتفاق میفته فه هر چقدر که میزان دوپامین کمتر باشه تفکر همگرا"
    },
    {
      "start": 754,
      "end": 756.949,
      "text": "میزان دوپامین کمتر باشه تفکر همگرا راحت‌تر اتفاق میفته حالا اینم صفر و صدی"
    },
    {
      "start": 756.9590000000001,
      "end": 759.269,
      "text": "راحت‌تر اتفاق میفته حالا اینم صفر و صدی نیست این در واقع یک به صورت تقریبی این"
    },
    {
      "start": 759.279,
      "end": 761.389,
      "text": "نیست این در واقع یک به صورت تقریبی این میزان دوپامین اها که داریم میگیم ولی"
    },
    {
      "start": 761.399,
      "end": 764.509,
      "text": "میزان دوپامین اها که داریم میگیم ولی ارتباط داره این خلاقیت ما با میزان"
    },
    {
      "start": 764.519,
      "end": 767.509,
      "text": "ارتباط داره این خلاقیت ما با میزان دوپامین ما خب حالا بریم سراغ این"
    },
    {
      "start": 767.519,
      "end": 770.509,
      "text": "دوپامین ما خب حالا بریم سراغ این ماریجوانا و خلاقیت و آزمایش‌هایی که رو"
    },
    {
      "start": 770.519,
      "end": 772.11,
      "text": "ماریجوانا و خلاقیت و آزمایش‌هایی که رو این‌ها انجام شده امیدوارم که تا اینجای"
    },
    {
      "start": 772.12,
      "end": 774.03,
      "text": "این‌ها انجام شده امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من این فاصله"
    },
    {
      "start": 774.04,
      "end": 776.069,
      "text": "ویدیو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون بگم کار من"
    },
    {
      "start": 776.079,
      "end": 778.79,
      "text": "کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در"
    },
    {
      "start": 778.8,
      "end": 781.23,
      "text": "در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به"
    },
    {
      "start": 781.24,
      "end": 784.629,
      "text": "واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزی وست اینسی تیوت اگر قصد یادگیری"
    },
    {
      "start": 784.639,
      "end": 787.11,
      "text": "نام اگزی وست اینسی تیوت اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری"
    },
    {
      "start": 787.12,
      "end": 789.43,
      "text": "زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت"
    },
    {
      "start": 789.44,
      "end": 791.87,
      "text": "ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون ب"
    },
    {
      "start": 791.88,
      "end": 794.31,
      "text": "پیام بدین و ما اونجا هر کمکی از دستمون ب بیاد براتون انجام میدیم بریم که ادامه"
    },
    {
      "start": 794.32,
      "end": 796.629,
      "text": "بیاد براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنیم یه آزمایش خیلی"
    },
    {
      "start": 796.639,
      "end": 798.629,
      "text": "این ویدیو رو تماشا کنیم یه آزمایش خیلی معروفی که انجام شده اینه که دو گروه رو"
    },
    {
      "start": 798.639,
      "end": 801.55,
      "text": "معروفی که انجام شده اینه که دو گروه رو آوردن توی آزمایشگاه یه گروه از این‌ها"
    },
    {
      "start": 801.56,
      "end": 804.949,
      "text": "آوردن توی آزمایشگاه یه گروه از این‌ها آدم‌هایی بودن که به صورت معمول این"
    },
    {
      "start": 804.959,
      "end": 807.03,
      "text": "آدم‌هایی بودن که به صورت معمول این ماریجان رو مصرف می‌کردن یعنی مصرف"
    },
    {
      "start": 807.04,
      "end": 810.11,
      "text": "ماریجان رو مصرف می‌کردن یعنی مصرف ماریجوانا داشتن گروه دیگه مصرف مار جانا"
    },
    {
      "start": 810.12,
      "end": 813.47,
      "text": "ماریجوانا داشتن گروه دیگه مصرف مار جانا نداشتن استفاده نمی‌کردن ازش حالا این‌ها"
    },
    {
      "start": 813.48,
      "end": 816.23,
      "text": "نداشتن استفاده نمی‌کردن ازش حالا این‌ها رو اومدن یک سری تست‌های خلاقیت و این‌ها"
    },
    {
      "start": 816.24,
      "end": 819.949,
      "text": "رو اومدن یک سری تست‌های خلاقیت و این‌ها از این‌ها گرفتن و در مجموع نتیجه‌ای که"
    },
    {
      "start": 819.9590000000001,
      "end": 823.47,
      "text": "از این‌ها گرفتن و در مجموع نتیجه‌ای که بهش رسیدن اینه که ماریجوانا به صورت"
    },
    {
      "start": 823.48,
      "end": 826.35,
      "text": "بهش رسیدن اینه که ماریجوانا به صورت مستقیم نمی‌تونیم بگیم که باعث خلاقیت"
    },
    {
      "start": 826.36,
      "end": 828.629,
      "text": "مستقیم نمی‌تونیم بگیم که باعث خلاقیت میشه یعنی این اصلاً مشخص نیست این"
    },
    {
      "start": 828.639,
      "end": 832.15,
      "text": "میشه یعنی این اصلاً مشخص نیست این نتیجه‌گیری رو نمی‌تونیم بکنیم منتها یک"
    },
    {
      "start": 832.16,
      "end": 835.949,
      "text": "نتیجه‌گیری رو نمی‌تونیم بکنیم منتها یک ویژگی هست که افرادی که اونو دارن در"
    },
    {
      "start": 835.9590000000001,
      "end": 838.23,
      "text": "ویژگی هست که افرادی که اونو دارن در ارتباط با ماری جیانا می‌تونن این"
    },
    {
      "start": 838.24,
      "end": 841.31,
      "text": "ارتباط با ماری جیانا می‌تونن این خلاقیتها رو داشته باشن و اونم به چه شکله"
    },
    {
      "start": 841.32,
      "end": 844.749,
      "text": "خلاقیتها رو داشته باشن و اونم به چه شکله میگه اون افرادی که اپن نس بیشتری دارن"
    },
    {
      "start": 844.759,
      "end": 847.99,
      "text": "میگه اون افرادی که اپن نس بیشتری دارن یعنی که ذهنشون بازتره برای اینکه"
    },
    {
      "start": 848,
      "end": 850.91,
      "text": "یعنی که ذهنشون بازتره برای اینکه ایده‌های جدید داشته باشن ذهنشون آزاد تره"
    },
    {
      "start": 850.92,
      "end": 854.15,
      "text": "ایده‌های جدید داشته باشن ذهنشون آزاد تره و میزان اضطراب کمتری رو دارن و خیلی از"
    },
    {
      "start": 854.16,
      "end": 857.069,
      "text": "و میزان اضطراب کمتری رو دارن و خیلی از آدم‌ها به صورت شخصیتی کلاً این مدلی هستن"
    },
    {
      "start": 857.079,
      "end": 859.23,
      "text": "آدم‌ها به صورت شخصیتی کلاً این مدلی هستن میگه این سری از آدم‌ها زمانی که"
    },
    {
      "start": 859.24,
      "end": 862.23,
      "text": "میگه این سری از آدم‌ها زمانی که ماریجوانا مصرف می‌کردن باعث میشده که"
    },
    {
      "start": 862.24,
      "end": 864.59,
      "text": "ماریجوانا مصرف می‌کردن باعث میشده که خلاقیتشون افزایش پیدا کنه منتها میگه"
    },
    {
      "start": 864.6,
      "end": 866.47,
      "text": "خلاقیتشون افزایش پیدا کنه منتها میگه اینو نمی‌تونیم به صورت مستقیم بگیم که"
    },
    {
      "start": 866.48,
      "end": 868.749,
      "text": "اینو نمی‌تونیم به صورت مستقیم بگیم که ماری جونا باعث میشده خلاقیت افزایش پیدا"
    },
    {
      "start": 868.759,
      "end": 871.949,
      "text": "ماری جونا باعث میشده خلاقیت افزایش پیدا کنه میگه در واقع اون ویژگی شخصیتی بوده"
    },
    {
      "start": 871.959,
      "end": 874.71,
      "text": "کنه میگه در واقع اون ویژگی شخصیتی بوده که ماری جوانا شاید باعث می‌شده که اون"
    },
    {
      "start": 874.72,
      "end": 877.629,
      "text": "که ماری جوانا شاید باعث می‌شده که اون حتی میزانش بیشتر بشه و خلاقیت بیشتر بشه"
    },
    {
      "start": 877.639,
      "end": 879.949,
      "text": "حتی میزانش بیشتر بشه و خلاقیت بیشتر بشه میگه این خلاقیت که اتفاق میفته زمانی که"
    },
    {
      "start": 879.9590000000001,
      "end": 882.43,
      "text": "میگه این خلاقیت که اتفاق میفته زمانی که ما ذهنمون آزاد باشه زمانی که اضطراب و"
    },
    {
      "start": 882.44,
      "end": 884.269,
      "text": "ما ذهنمون آزاد باشه زمانی که اضطراب و استرس نداشته باشیم ذهنمون بتونه پرواز"
    },
    {
      "start": 884.279,
      "end": 886.509,
      "text": "استرس نداشته باشیم ذهنمون بتونه پرواز کنه و راحت این کارو انجام بدیم اگر که"
    },
    {
      "start": 886.519,
      "end": 889.55,
      "text": "کنه و راحت این کارو انجام بدیم اگر که ماری جونا روی فردی همچین تأثیری داره"
    },
    {
      "start": 889.56,
      "end": 891.509,
      "text": "ماری جونا روی فردی همچین تأثیری داره باعث میشه که خلاقیتش افزایش پیدا کنه"
    },
    {
      "start": 891.519,
      "end": 894.269,
      "text": "باعث میشه که خلاقیتش افزایش پیدا کنه میگه منتها اینو بازم به صورت مستقیم"
    },
    {
      "start": 894.279,
      "end": 896.23,
      "text": "میگه منتها اینو بازم به صورت مستقیم نمی‌تونیم به ماری جونا ربط بدیم در واقع"
    },
    {
      "start": 896.24,
      "end": 899.71,
      "text": "نمی‌تونیم به ماری جونا ربط بدیم در واقع یه جورایی شبیه این مثال اول اول مرغ بوده"
    },
    {
      "start": 899.72,
      "end": 901.829,
      "text": "یه جورایی شبیه این مثال اول اول مرغ بوده یا تخممرغ بوده است چون میگه اونایی که"
    },
    {
      "start": 901.839,
      "end": 905.11,
      "text": "یا تخممرغ بوده است چون میگه اونایی که خلاقیت بیشتری دارن اپن نس بیشتری دارن"
    },
    {
      "start": 905.12,
      "end": 907.79,
      "text": "خلاقیت بیشتری دارن اپن نس بیشتری دارن بیشتر باز ذهنشون اضطراب کمتری دارن"
    },
    {
      "start": 907.8,
      "end": 910.069,
      "text": "بیشتر باز ذهنشون اضطراب کمتری دارن این‌ها ممکنه که بیشتر سراغ ماریجوانا برن"
    },
    {
      "start": 910.079,
      "end": 912.47,
      "text": "این‌ها ممکنه که بیشتر سراغ ماریجوانا برن ماریجوانا ممکنه که این تأثیر بیشتر کنه و"
    },
    {
      "start": 912.48,
      "end": 914.189,
      "text": "ماریجوانا ممکنه که این تأثیر بیشتر کنه و این روند ادامه داره میگه برای بعضیا"
    },
    {
      "start": 914.199,
      "end": 916.35,
      "text": "این روند ادامه داره میگه برای بعضیا ممکنه که این اتفاق نیفته منتها اینم"
    },
    {
      "start": 916.36,
      "end": 918.629,
      "text": "ممکنه که این اتفاق نیفته منتها اینم دوباره بستگی به خود اون افراد داره همون"
    },
    {
      "start": 918.639,
      "end": 920.829,
      "text": "دوباره بستگی به خود اون افراد داره همون طوری که گفتم خیلی ماری جانا دوباره باز"
    },
    {
      "start": 920.8389999999999,
      "end": 923.87,
      "text": "طوری که گفتم خیلی ماری جانا دوباره باز بستگی به خود اون فرد داره ولی اون ویژگی"
    },
    {
      "start": 923.88,
      "end": 926.43,
      "text": "بستگی به خود اون فرد داره ولی اون ویژگی شخصیتیه که در واقع باعث میشه خلاقیت"
    },
    {
      "start": 926.44,
      "end": 928.389,
      "text": "شخصیتیه که در واقع باعث میشه خلاقیت بیشتر بشه نکته بعدی که باید راجع بهش"
    },
    {
      "start": 928.399,
      "end": 931.15,
      "text": "بیشتر بشه نکته بعدی که باید راجع بهش صحبت کنیم تأثیر ماری جوانا روی این قدرت"
    },
    {
      "start": 931.16,
      "end": 933.87,
      "text": "صحبت کنیم تأثیر ماری جوانا روی این قدرت جنسی ماست این آیا اینو بیشتر می‌کنه"
    },
    {
      "start": 933.88,
      "end": 936.749,
      "text": "جنسی ماست این آیا اینو بیشتر می‌کنه کمترش می‌کنه به چه شکله برای اینکه اینو"
    },
    {
      "start": 936.759,
      "end": 938.67,
      "text": "کمترش می‌کنه به چه شکله برای اینکه اینو بخوایم راجع بهش صحبت کنیم دوباره یه سری"
    },
    {
      "start": 938.68,
      "end": 940.91,
      "text": "بخوایم راجع بهش صحبت کنیم دوباره یه سری چیزهای پایه‌ای یه سری تعریف‌هایی هست که"
    },
    {
      "start": 940.92,
      "end": 945.15,
      "text": "چیزهای پایه‌ای یه سری تعریف‌هایی هست که باید بدونیم یک مفهومی هست به نام هایپو"
    },
    {
      "start": 945.16,
      "end": 949.23,
      "text": "باید بدونیم یک مفهومی هست به نام هایپو اکتیو سکال زایر د که در واقع یک اختلالی"
    },
    {
      "start": 949.24,
      "end": 953.35,
      "text": "اکتیو سکال زایر د که در واقع یک اختلالی که بین ۶ تا ۹د از جامعه درگیر این قضیه"
    },
    {
      "start": 953.36,
      "end": 956.269,
      "text": "که بین ۶ تا ۹د از جامعه درگیر این قضیه هستن اینم چیه به زبان ساده افرادی که"
    },
    {
      "start": 956.279,
      "end": 959.269,
      "text": "هستن اینم چیه به زبان ساده افرادی که درگیر این هستن بین ۶ تا ۹د از جامعه خیلی"
    },
    {
      "start": 959.279,
      "end": 963.35,
      "text": "درگیر این هستن بین ۶ تا ۹د از جامعه خیلی برای این‌ها سخته که بخوان یک فعالیت جنسی"
    },
    {
      "start": 963.36,
      "end": 965.91,
      "text": "برای این‌ها سخته که بخوان یک فعالیت جنسی داشته باشن چه از نظر بدنی چه از نظر مغزی"
    },
    {
      "start": 965.92,
      "end": 969.03,
      "text": "داشته باشن چه از نظر بدنی چه از نظر مغزی حتی اینا بخوان تصور هم بکنن توی اون تصور"
    },
    {
      "start": 969.04,
      "end": 972.35,
      "text": "حتی اینا بخوان تصور هم بکنن توی اون تصور کردن اون اجنی شن هم دچار مشکل هستن و یک"
    },
    {
      "start": 972.36,
      "end": 974.59,
      "text": "کردن اون اجنی شن هم دچار مشکل هستن و یک بخشی از جامعه این قضیه رو داره از یه طرف"
    },
    {
      "start": 974.6,
      "end": 976.389,
      "text": "بخشی از جامعه این قضیه رو داره از یه طرف دیگه چیزی که باید راجع بهش صحبت کنیم"
    },
    {
      "start": 976.399,
      "end": 979.71,
      "text": "دیگه چیزی که باید راجع بهش صحبت کنیم دوپامین و پروکتر کتین یک ماده‌ای که توی"
    },
    {
      "start": 979.72,
      "end": 982.069,
      "text": "دوپامین و پروکتر کتین یک ماده‌ای که توی بدن ما بعد از اینکه ما ارضا میشیم مثلاً"
    },
    {
      "start": 982.079,
      "end": 984.629,
      "text": "بدن ما بعد از اینکه ما ارضا میشیم مثلاً آقایون ارضا میشن بعد از یک تایمی"
    },
    {
      "start": 984.639,
      "end": 986.59,
      "text": "آقایون ارضا میشن بعد از یک تایمی علاقه‌ای ندارن که یک میل جنسی داشته باشن"
    },
    {
      "start": 986.6,
      "end": 988.59,
      "text": "علاقه‌ای ندارن که یک میل جنسی داشته باشن به خاطر همین پرول کتین چون بعد از اینکه"
    },
    {
      "start": 988.6,
      "end": 992.389,
      "text": "به خاطر همین پرول کتین چون بعد از اینکه ارض میشی این سطح پرول کتین بالا میره و"
    },
    {
      "start": 992.399,
      "end": 994.47,
      "text": "ارض میشی این سطح پرول کتین بالا میره و همون باعث میشه که شما علاقه نداشته باشی"
    },
    {
      "start": 994.48,
      "end": 996.189,
      "text": "همون باعث میشه که شما علاقه نداشته باشی که میل جنسیت یعنی در واقع کاهش پیدا"
    },
    {
      "start": 996.199,
      "end": 998.11,
      "text": "که میل جنسیت یعنی در واقع کاهش پیدا می‌کنی علاقه نداشته باشی یک فعالیت جنسی"
    },
    {
      "start": 998.12,
      "end": 1000.03,
      "text": "می‌کنی علاقه نداشته باشی یک فعالیت جنسی داشته باشی و این"
    },
    {
      "start": 1000.04,
      "end": 1001.629,
      "text": "داشته باشی و این پرکتیس"
    },
    {
      "start": 1001.639,
      "end": 1005.069,
      "text": "پرکتیس دارن با همدیگه اگر که پرول کتین بالا"
    },
    {
      "start": 1005.079,
      "end": 1008.069,
      "text": "دارن با همدیگه اگر که پرول کتین بالا باشه سطح دوپامین ما پایینتره اگر که پرول"
    },
    {
      "start": 1008.079,
      "end": 1010.509,
      "text": "باشه سطح دوپامین ما پایینتره اگر که پرول کتین پایین باشه سطح دوپامین ما بالاتره"
    },
    {
      "start": 1010.519,
      "end": 1012.629,
      "text": "کتین پایین باشه سطح دوپامین ما بالاتره بعد از گفتن این قضیه آقای هیوبن میاد یک"
    },
    {
      "start": 1012.639,
      "end": 1015.67,
      "text": "بعد از گفتن این قضیه آقای هیوبن میاد یک آزمایش خیلی معروفی که سال ۲۰۱۷ انجام شده"
    },
    {
      "start": 1015.68,
      "end": 1018.15,
      "text": "آزمایش خیلی معروفی که سال ۲۰۱۷ انجام شده در رابطه ماریجوانا و در واقع میل جنسی رو"
    },
    {
      "start": 1018.16,
      "end": 1019.87,
      "text": "در رابطه ماریجوانا و در واقع میل جنسی رو میاد برسی می میکنه این آزمایش چه‌جوری"
    },
    {
      "start": 1019.88,
      "end": 1023.269,
      "text": "میاد برسی می میکنه این آزمایش چه‌جوری بوده یه سری آدمو بردن توی آزمایشگاه و"
    },
    {
      "start": 1023.279,
      "end": 1025.15,
      "text": "بوده یه سری آدمو بردن توی آزمایشگاه و این‌ها رو اومدن ماری جانا بهشون دادن و"
    },
    {
      "start": 1025.16,
      "end": 1028.069,
      "text": "این‌ها رو اومدن ماری جانا بهشون دادن و این سطح انرژیشون سطح این میل جنسیشون و"
    },
    {
      "start": 1028.079,
      "end": 1030.669,
      "text": "این سطح انرژیشون سطح این میل جنسیشون و اینا رو بررسی کردن حالا بین این افرادی"
    },
    {
      "start": 1030.679,
      "end": 1032.99,
      "text": "اینا رو بررسی کردن حالا بین این افرادی که آزمایش روشون انجام شده یک سری از"
    },
    {
      "start": 1033,
      "end": 1036.63,
      "text": "که آزمایش روشون انجام شده یک سری از این‌ها سطح پرکتیس"
    },
    {
      "start": 1036.64,
      "end": 1039.35,
      "text": "این‌ها سطح پرکتیس از اینها این سطح پرولاکتین شون افزایش"
    },
    {
      "start": 1039.36,
      "end": 1042.59,
      "text": "از اینها این سطح پرولاکتین شون افزایش پیدا نکرده دوباره بستگی به افراد داره"
    },
    {
      "start": 1042.6,
      "end": 1045.47,
      "text": "پیدا نکرده دوباره بستگی به افراد داره نتیجه‌ای که آزمایش داره اینه که اگر مصرف"
    },
    {
      "start": 1045.48,
      "end": 1048.909,
      "text": "نتیجه‌ای که آزمایش داره اینه که اگر مصرف ماریجوانا باعث بشه که سطح پرولاکتین شما"
    },
    {
      "start": 1048.919,
      "end": 1051.39,
      "text": "ماریجوانا باعث بشه که سطح پرولاکتین شما افزایش پیدا کنه میل جنسی شما کاهش پیدا"
    },
    {
      "start": 1051.4,
      "end": 1055.07,
      "text": "افزایش پیدا کنه میل جنسی شما کاهش پیدا می‌کنه منتها اگر که ماریجوانا روی سطح"
    },
    {
      "start": 1055.08,
      "end": 1058.59,
      "text": "می‌کنه منتها اگر که ماریجوانا روی سطح پرول کتین شما تأثیری نداشته باشه روی میل"
    },
    {
      "start": 1058.6,
      "end": 1061.11,
      "text": "پرول کتین شما تأثیری نداشته باشه روی میل جنسی شما هم تأثیری نداره و این در واقع"
    },
    {
      "start": 1061.12,
      "end": 1063.029,
      "text": "جنسی شما هم تأثیری نداره و این در واقع اون نکته اصلیه که دوباره برمی‌گردیم به"
    },
    {
      "start": 1063.039,
      "end": 1065.43,
      "text": "اون نکته اصلیه که دوباره برمی‌گردیم به این قضیه که مصرف ماری جوانا دوباره خیلی"
    },
    {
      "start": 1065.44,
      "end": 1067.47,
      "text": "این قضیه که مصرف ماری جوانا دوباره خیلی بستگی به افراد داره یعنی شمایی که این"
    },
    {
      "start": 1067.48,
      "end": 1070.47,
      "text": "بستگی به افراد داره یعنی شمایی که این ویدیو رو داری نگاه می‌کنی ممکنه کسی باشی"
    },
    {
      "start": 1070.48,
      "end": 1073.39,
      "text": "ویدیو رو داری نگاه می‌کنی ممکنه کسی باشی که بعد از مصرف کردن ماری جوونا سطح پرول"
    },
    {
      "start": 1073.4,
      "end": 1075.35,
      "text": "که بعد از مصرف کردن ماری جوونا سطح پرول کتین تون بره بالا خب این میل جنسی شما رو"
    },
    {
      "start": 1075.36,
      "end": 1077.549,
      "text": "کتین تون بره بالا خب این میل جنسی شما رو میاره پایین ممکنه هم اینطوری نباشه بستگی"
    },
    {
      "start": 1077.559,
      "end": 1079.71,
      "text": "میاره پایین ممکنه هم اینطوری نباشه بستگی به خود فرد داره منتها ماری جون یک سری"
    },
    {
      "start": 1079.72,
      "end": 1081.83,
      "text": "به خود فرد داره منتها ماری جون یک سری تأثیرات هورمونی دیگه داره که الان جلوتر"
    },
    {
      "start": 1081.84,
      "end": 1083.71,
      "text": "تأثیرات هورمونی دیگه داره که الان جلوتر که داریم راجع بهش صحبت می‌کنیم متوجه"
    },
    {
      "start": 1083.72,
      "end": 1085.31,
      "text": "که داریم راجع بهش صحبت می‌کنیم متوجه میشین که اون‌ها هم دوباره باز روی این"
    },
    {
      "start": 1085.32,
      "end": 1087.47,
      "text": "میشین که اون‌ها هم دوباره باز روی این میل جنسیه می‌تونه به صورت غیر مستقیم"
    },
    {
      "start": 1087.48,
      "end": 1090.11,
      "text": "میل جنسیه می‌تونه به صورت غیر مستقیم تأثیر داشته باشه تأثیر ماریجوانا روی"
    },
    {
      "start": 1090.12,
      "end": 1093.11,
      "text": "تأثیر داشته باشه تأثیر ماریجوانا روی هورمون‌های ما به چه شکله چیزهایی که"
    },
    {
      "start": 1093.12,
      "end": 1095.83,
      "text": "هورمون‌های ما به چه شکله چیزهایی که آزمایش‌ها نشون دادن و ازش مطمئن هستیم"
    },
    {
      "start": 1095.84,
      "end": 1099.47,
      "text": "آزمایش‌ها نشون دادن و ازش مطمئن هستیم این هستش که کشیدن ماریجوانا باعث میشه که"
    },
    {
      "start": 1099.48,
      "end": 1100.47,
      "text": "این هستش که کشیدن ماریجوانا باعث میشه که سطح"
    },
    {
      "start": 1100.48,
      "end": 1103.87,
      "text": "سطح پرکتیس پیدا کنه خب الان ممکنه شما بگین"
    },
    {
      "start": 1103.88,
      "end": 1106.59,
      "text": "پرکتیس پیدا کنه خب الان ممکنه شما بگین آقا همین یک دو دقیقه قبل شما گفتی که این"
    },
    {
      "start": 1106.6,
      "end": 1109.59,
      "text": "آقا همین یک دو دقیقه قبل شما گفتی که این به افراد بستگی داره ممکنه که که یکی بالا"
    },
    {
      "start": 1109.6,
      "end": 1112.669,
      "text": "به افراد بستگی داره ممکنه که که یکی بالا بره یکی بالا نره ما مصرف ماریجوانا رو"
    },
    {
      "start": 1112.679,
      "end": 1115.19,
      "text": "بره یکی بالا نره ما مصرف ماریجوانا رو گفتیم کشیدن ماریجوانا"
    },
    {
      "start": 1115.2,
      "end": 1118.75,
      "text": "گفتیم کشیدن ماریجوانا کشیدنش اوکی اسموکینگ اون چیزیه که به"
    },
    {
      "start": 1118.76,
      "end": 1121.19,
      "text": "کشیدنش اوکی اسموکینگ اون چیزیه که به صورت مشخص ثابت شده که این سطح پرول کتین"
    },
    {
      "start": 1121.2,
      "end": 1123.43,
      "text": "صورت مشخص ثابت شده که این سطح پرول کتین شما رو افزایش میده و سطح پرول کتین م"
    },
    {
      "start": 1123.44,
      "end": 1126.23,
      "text": "شما رو افزایش میده و سطح پرول کتین م افزایش پیدا کنه میل جنسی کاهش پیدا"
    },
    {
      "start": 1126.24,
      "end": 1128.27,
      "text": "افزایش پیدا کنه میل جنسی کاهش پیدا می‌کنه از یه طرف دیگه اون ماریجوانا که"
    },
    {
      "start": 1128.28,
      "end": 1130.549,
      "text": "می‌کنه از یه طرف دیگه اون ماریجوانا که ادیب باهاش یه سری چیزا درست می‌کنن و"
    },
    {
      "start": 1130.559,
      "end": 1133.51,
      "text": "ادیب باهاش یه سری چیزا درست می‌کنن و می‌خورن اون این تأثیر رو نداره یعنی"
    },
    {
      "start": 1133.52,
      "end": 1135.63,
      "text": "می‌خورن اون این تأثیر رو نداره یعنی مطالعاتی که انجام شده نشون داده که"
    },
    {
      "start": 1135.64,
      "end": 1139.59,
      "text": "مطالعاتی که انجام شده نشون داده که کشیدنش خیلی مضر تره روی هورمون‌ها تا"
    },
    {
      "start": 1139.6,
      "end": 1143.47,
      "text": "کشیدنش خیلی مضر تره روی هورمون‌ها تا خوردنش از یه طرف دیگه برای افرادی که به"
    },
    {
      "start": 1143.48,
      "end": 1146.39,
      "text": "خوردنش از یه طرف دیگه برای افرادی که به صورت مزمن اینو مصرف می‌کنن مزمن م باید"
    },
    {
      "start": 1146.4,
      "end": 1149.51,
      "text": "صورت مزمن اینو مصرف می‌کنن مزمن م باید تعریف کنیم که چطوریه دقیقاً مزمن یعنی د"
    },
    {
      "start": 1149.52,
      "end": 1152.59,
      "text": "تعریف کنیم که چطوریه دقیقاً مزمن یعنی د تا سه بار یا بیشتر در هفته این میشه مزمن"
    },
    {
      "start": 1152.6,
      "end": 1156.43,
      "text": "تا سه بار یا بیشتر در هفته این میشه مزمن کرونیک یوزر برای اون‌ها این باعث میشه که"
    },
    {
      "start": 1156.44,
      "end": 1160.59,
      "text": "کرونیک یوزر برای اون‌ها این باعث میشه که سطح تستسترون شون کاهش پیدا کنه و میزان"
    },
    {
      "start": 1160.6,
      "end": 1164.23,
      "text": "سطح تستسترون شون کاهش پیدا کنه و میزان تبدیل تستسترون به استروژن توی بدن این‌ها"
    },
    {
      "start": 1164.24,
      "end": 1167.07,
      "text": "تبدیل تستسترون به استروژن توی بدن این‌ها و سرعت این تبدیل افزایش پیدا کنه همین"
    },
    {
      "start": 1167.08,
      "end": 1171.35,
      "text": "و سرعت این تبدیل افزایش پیدا کنه همین ممکنه که باعث بشه با بافت‌های چربی درصدش"
    },
    {
      "start": 1171.36,
      "end": 1174.029,
      "text": "ممکنه که باعث بشه با بافت‌های چربی درصدش توی آقایون م افزایش پیدا کنه و بعضی از"
    },
    {
      "start": 1174.039,
      "end": 1176.789,
      "text": "توی آقایون م افزایش پیدا کنه و بعضی از آقایون حالا یک اصلاً یک اختلالی که این"
    },
    {
      "start": 1176.799,
      "end": 1178.95,
      "text": "آقایون حالا یک اصلاً یک اختلالی که این سینه‌های افتاده تری دارن و بافت‌های"
    },
    {
      "start": 1178.96,
      "end": 1181.669,
      "text": "سینه‌های افتاده تری دارن و بافت‌های چربیش میان بیرون می‌تونه باعث اون هم بشه"
    },
    {
      "start": 1181.679,
      "end": 1185.11,
      "text": "چربیش میان بیرون می‌تونه باعث اون هم بشه با این کاهش سطح تستسترون از یک طرف دیگه"
    },
    {
      "start": 1185.12,
      "end": 1188.47,
      "text": "با این کاهش سطح تستسترون از یک طرف دیگه روی کیفیت و سرعت اسپرم‌های شما هم تأثیر"
    },
    {
      "start": 1188.48,
      "end": 1192.99,
      "text": "روی کیفیت و سرعت اسپرم‌های شما هم تأثیر منفی داره به خصوص کشیدنش و روی سلامت"
    },
    {
      "start": 1193,
      "end": 1196.549,
      "text": "منفی داره به خصوص کشیدنش و روی سلامت تخمک‌ها و چرخه قاعدگی هم تاثیر منفی داره"
    },
    {
      "start": 1196.559,
      "end": 1199.51,
      "text": "تخمک‌ها و چرخه قاعدگی هم تاثیر منفی داره این می‌تونه اختلال ایجاد کنه توی روند"
    },
    {
      "start": 1199.52,
      "end": 1201.549,
      "text": "این می‌تونه اختلال ایجاد کنه توی روند طبیعی این داستان خب حالا از این به بعد"
    },
    {
      "start": 1201.559,
      "end": 1203.669,
      "text": "طبیعی این داستان خب حالا از این به بعد ویدیو ما میخوایم راجع به یک سری از"
    },
    {
      "start": 1203.679,
      "end": 1206.87,
      "text": "ویدیو ما میخوایم راجع به یک سری از تأثیرات کلی که ماری جان روی سلامت بدن ما"
    },
    {
      "start": 1206.88,
      "end": 1209.87,
      "text": "تأثیرات کلی که ماری جان روی سلامت بدن ما داره صحبت کنیم اولشم راجع به این خیلی"
    },
    {
      "start": 1209.88,
      "end": 1212.63,
      "text": "داره صحبت کنیم اولشم راجع به این خیلی چیز مهمیه فارغ از اینکه شما چه چیزی"
    },
    {
      "start": 1212.64,
      "end": 1215.149,
      "text": "چیز مهمیه فارغ از اینکه شما چه چیزی می‌کشید سیگار ماری جوونا یا هر چیز"
    },
    {
      "start": 1215.159,
      "end": 1219.23,
      "text": "می‌کشید سیگار ماری جوونا یا هر چیز دیگه‌ای خود اون کشیدن و ویپ کردن این‌ها"
    },
    {
      "start": 1219.24,
      "end": 1222.19,
      "text": "دیگه‌ای خود اون کشیدن و ویپ کردن این‌ها یه سری تأثیرات منفی جدایی داره فارغ از"
    },
    {
      "start": 1222.2,
      "end": 1225.59,
      "text": "یه سری تأثیرات منفی جدایی داره فارغ از اینکه چه چیزی هست که مصرف می‌کنید و اون"
    },
    {
      "start": 1225.6,
      "end": 1227.59,
      "text": "اینکه چه چیزی هست که مصرف می‌کنید و اون تأثیر منفی رو چه‌جوری می‌ذاره این با"
    },
    {
      "start": 1227.6,
      "end": 1230.11,
      "text": "تأثیر منفی رو چه‌جوری می‌ذاره این با تأثیر منفی که داره روی سلول‌های رگ‌های"
    },
    {
      "start": 1230.12,
      "end": 1233.19,
      "text": "تأثیر منفی که داره روی سلول‌های رگ‌های خونی باعث میشه که اولاً گردش خون دچار"
    },
    {
      "start": 1233.2,
      "end": 1236.31,
      "text": "خونی باعث میشه که اولاً گردش خون دچار مشکل بشه دوماً باعث میشه که ریه‌های شما"
    },
    {
      "start": 1236.32,
      "end": 1238.47,
      "text": "مشکل بشه دوماً باعث میشه که ریه‌های شما مشکل پیدا کنه که اصلاً لازم به گفتن هم"
    },
    {
      "start": 1238.48,
      "end": 1241.87,
      "text": "مشکل پیدا کنه که اصلاً لازم به گفتن هم نیست و این باعث میشه که سکته قلبی هم"
    },
    {
      "start": 1241.88,
      "end": 1245.87,
      "text": "نیست و این باعث میشه که سکته قلبی هم احتمال در واقع ابتلا بهش افزایش پیدا کنه"
    },
    {
      "start": 1245.88,
      "end": 1248.63,
      "text": "احتمال در واقع ابتلا بهش افزایش پیدا کنه همچنین می‌تونه باعث سکشوال دیس فانکشن"
    },
    {
      "start": 1248.64,
      "end": 1251.789,
      "text": "همچنین می‌تونه باعث سکشوال دیس فانکشن این کاهش عملکرد جنسی یا اختلال توی این"
    },
    {
      "start": 1251.799,
      "end": 1254.43,
      "text": "این کاهش عملکرد جنسی یا اختلال توی این میل جنسی شما هم بشه خب حالا می‌خوایم"
    },
    {
      "start": 1254.44,
      "end": 1256.43,
      "text": "میل جنسی شما هم بشه خب حالا می‌خوایم راجع به مهم‌ترین نکته‌ای که تو این ویدیو"
    },
    {
      "start": 1256.44,
      "end": 1258.35,
      "text": "راجع به مهم‌ترین نکته‌ای که تو این ویدیو راجع بهش قراره صحبت کنیم صحبت کنیم یعنی"
    },
    {
      "start": 1258.36,
      "end": 1260.19,
      "text": "راجع بهش قراره صحبت کنیم صحبت کنیم یعنی اگر اگر یک چیز هست که از این ویدو قراره"
    },
    {
      "start": 1260.2,
      "end": 1261.63,
      "text": "اگر اگر یک چیز هست که از این ویدو قراره با خودتون ببرین این چیزیه که الان من"
    },
    {
      "start": 1261.64,
      "end": 1264.549,
      "text": "با خودتون ببرین این چیزیه که الان من میخوام راجع بهش صحبت کنم و اونم اینه که"
    },
    {
      "start": 1264.559,
      "end": 1267.19,
      "text": "میخوام راجع بهش صحبت کنم و اونم اینه که سنی که شما برای اولین بار ماری جوانو"
    },
    {
      "start": 1267.2,
      "end": 1270.11,
      "text": "سنی که شما برای اولین بار ماری جوانو مصرف می‌کنید خیلی خیلی خیلی مهمه یعنی"
    },
    {
      "start": 1270.12,
      "end": 1272.39,
      "text": "مصرف می‌کنید خیلی خیلی خیلی مهمه یعنی اینو نمی‌تونم تاکید بیشتری کنم اون سنی"
    },
    {
      "start": 1272.4,
      "end": 1274.47,
      "text": "اینو نمی‌تونم تاکید بیشتری کنم اون سنی که برای اولین بار مصرف می‌کنید و میزانی"
    },
    {
      "start": 1274.48,
      "end": 1278.31,
      "text": "که برای اولین بار مصرف می‌کنید و میزانی که مصرف می‌کنید به صورت منظم چرا مهمه"
    },
    {
      "start": 1278.32,
      "end": 1280.35,
      "text": "که مصرف می‌کنید به صورت منظم چرا مهمه همون طوری که اول توضیح دادم اون سیستم"
    },
    {
      "start": 1280.36,
      "end": 1283.19,
      "text": "همون طوری که اول توضیح دادم اون سیستم کانابینوئید بدن ما که نقش خیلی مهمی داره"
    },
    {
      "start": 1283.2,
      "end": 1286.669,
      "text": "کانابینوئید بدن ما که نقش خیلی مهمی داره روی تکامل مغز ما نقش بسیار بسیار مهمی"
    },
    {
      "start": 1286.679,
      "end": 1289.029,
      "text": "روی تکامل مغز ما نقش بسیار بسیار مهمی داره این تکامل سیستم عصبی ما که ما از"
    },
    {
      "start": 1289.039,
      "end": 1291.39,
      "text": "داره این تکامل سیستم عصبی ما که ما از زمانی که توی جنین هستیم این شروع میشه و"
    },
    {
      "start": 1291.4,
      "end": 1294.83,
      "text": "زمانی که توی جنین هستیم این شروع میشه و ادامه داره تا ۲۵ سالگی ما این سیستم درست"
    },
    {
      "start": 1294.84,
      "end": 1296.99,
      "text": "ادامه داره تا ۲۵ سالگی ما این سیستم درست کار خودشو انجام بده نیاز به این قضیه"
    },
    {
      "start": 1297,
      "end": 1299.51,
      "text": "کار خودشو انجام بده نیاز به این قضیه داره که خیلی دخالت خارجی نداشته باشه"
    },
    {
      "start": 1299.52,
      "end": 1302.669,
      "text": "داره که خیلی دخالت خارجی نداشته باشه حالا آمارها نشون داده که"
    },
    {
      "start": 1302.679,
      "end": 1307.71,
      "text": "حالا آمارها نشون داده که ۱۵۵ از خانم‌های باردار از ماری جوونا"
    },
    {
      "start": 1307.72,
      "end": 1310.11,
      "text": "۱۵۵ از خانم‌های باردار از ماری جوونا استفاده می‌کنن و این به صورت مستقیم"
    },
    {
      "start": 1310.12,
      "end": 1311.909,
      "text": "استفاده می‌کنن و این به صورت مستقیم می‌تونه وارد جنین بشه و این می‌تونه این"
    },
    {
      "start": 1311.919,
      "end": 1315.11,
      "text": "می‌تونه وارد جنین بشه و این می‌تونه این سیستم تکامل مغز و سیستم عصبی رو تأثیر"
    },
    {
      "start": 1315.12,
      "end": 1317.029,
      "text": "سیستم تکامل مغز و سیستم عصبی رو تأثیر منفی روش داشته باشه اختلال ایجاد کنه"
    },
    {
      "start": 1317.039,
      "end": 1319.029,
      "text": "منفی روش داشته باشه اختلال ایجاد کنه چه‌جوری میگه که مثلاً الکل م مرف نکنین"
    },
    {
      "start": 1319.039,
      "end": 1321.029,
      "text": "چه‌جوری میگه که مثلاً الکل م مرف نکنین زمانی که بار دارین ماری جوانا هم همین"
    },
    {
      "start": 1321.039,
      "end": 1323.789,
      "text": "زمانی که بار دارین ماری جوانا هم همین شکله ۱۵ اصلاً آمار خیلی عجیب غریبیه"
    },
    {
      "start": 1323.799,
      "end": 1325.87,
      "text": "شکله ۱۵ اصلاً آمار خیلی عجیب غریبیه همچنین برای خانم‌های که دارن به"
    },
    {
      "start": 1325.88,
      "end": 1328.549,
      "text": "همچنین برای خانم‌های که دارن به بچه‌هاشون شیر میدن این‌ها هم به هیچ"
    },
    {
      "start": 1328.559,
      "end": 1330.669,
      "text": "بچه‌هاشون شیر میدن این‌ها هم به هیچ عنوان نباید از این استفاده کنن چون"
    },
    {
      "start": 1330.679,
      "end": 1332.63,
      "text": "عنوان نباید از این استفاده کنن چون همونطور که گفتیم می‌تونه وارد چربی بشه"
    },
    {
      "start": 1332.64,
      "end": 1335.39,
      "text": "همونطور که گفتیم می‌تونه وارد چربی بشه به راحتی می‌تونه انتقال پیدا کنه به بچه"
    },
    {
      "start": 1335.4,
      "end": 1338.39,
      "text": "به راحتی می‌تونه انتقال پیدا کنه به بچه و اون سیستم تکامل سیستم عصبی و مغزیش رو"
    },
    {
      "start": 1338.4,
      "end": 1341.99,
      "text": "و اون سیستم تکامل سیستم عصبی و مغزیش رو اونو توش مشکل ایجاد کنه آمارها نشون میدن"
    },
    {
      "start": 1342,
      "end": 1344.47,
      "text": "اونو توش مشکل ایجاد کنه آمارها نشون میدن که اکثر آدم‌هایی که برای اولین بار ماری"
    },
    {
      "start": 1344.48,
      "end": 1347.71,
      "text": "که اکثر آدم‌هایی که برای اولین بار ماری جوونا مصرف می‌کنن بین ۱۶ تا ۲۴ سالشونه و"
    },
    {
      "start": 1347.72,
      "end": 1350.39,
      "text": "جوونا مصرف می‌کنن بین ۱۶ تا ۲۴ سالشونه و گفتیم تکامل وقصی تا ۲۵ سالگی ادامه داره"
    },
    {
      "start": 1350.4,
      "end": 1352.43,
      "text": "گفتیم تکامل وقصی تا ۲۵ سالگی ادامه داره همین قضیه باعث شده که توی کانادا توی"
    },
    {
      "start": 1352.44,
      "end": 1356.19,
      "text": "همین قضیه باعث شده که توی کانادا توی اروپا توی آمریکا ۲۲۰ از افرادی که برای"
    },
    {
      "start": 1356.2,
      "end": 1358.95,
      "text": "اروپا توی آمریکا ۲۲۰ از افرادی که برای اولین بار از این استفاده می‌کنن به صورت"
    },
    {
      "start": 1358.96,
      "end": 1362.029,
      "text": "اولین بار از این استفاده می‌کنن به صورت مزمن از این استفاده کنن یعنی این این رو"
    },
    {
      "start": 1362.039,
      "end": 1364.07,
      "text": "مزمن از این استفاده کنن یعنی این این رو دو بار یا بیشتر از دو بار در هفته ازش"
    },
    {
      "start": 1364.08,
      "end": 1367.19,
      "text": "دو بار یا بیشتر از دو بار در هفته ازش استفاده کنن و استفاده بیش از حد از این"
    },
    {
      "start": 1367.2,
      "end": 1369.43,
      "text": "استفاده کنن و استفاده بیش از حد از این علاوه بر اینکه توی اون برین دولپ مننت"
    },
    {
      "start": 1369.44,
      "end": 1371.63,
      "text": "علاوه بر اینکه توی اون برین دولپ مننت توی اون فرایند تکامل مغزی اختلال ایجاد"
    },
    {
      "start": 1371.64,
      "end": 1374.35,
      "text": "توی اون فرایند تکامل مغزی اختلال ایجاد می‌کنه باعث میشه که یک سری مشکلات دیگه"
    },
    {
      "start": 1374.36,
      "end": 1376.19,
      "text": "می‌کنه باعث میشه که یک سری مشکلات دیگه هم داشته باشن آدم‌هایی که به صورت مزمن"
    },
    {
      "start": 1376.2,
      "end": 1379.71,
      "text": "هم داشته باشن آدم‌هایی که به صورت مزمن از این مصرف می‌کنن چطوری د ۱۲ ماه بعد از"
    },
    {
      "start": 1379.72,
      "end": 1381.59,
      "text": "از این مصرف می‌کنن چطوری د ۱۲ ماه بعد از اینکه شما مصرف می‌کنید از این به صورت"
    },
    {
      "start": 1381.6,
      "end": 1384.549,
      "text": "اینکه شما مصرف می‌کنید از این به صورت مزمن اضطرابتان سطح اضطرابتان خیلی بالاتر"
    },
    {
      "start": 1384.559,
      "end": 1387.07,
      "text": "مزمن اضطرابتان سطح اضطرابتان خیلی بالاتر میره و حتماً باید این باشه که یک لولی رو"
    },
    {
      "start": 1387.08,
      "end": 1389.149,
      "text": "میره و حتماً باید این باشه که یک لولی رو داشته باشید یا حتی در صورت مصرف این هم"
    },
    {
      "start": 1389.159,
      "end": 1392.07,
      "text": "داشته باشید یا حتی در صورت مصرف این هم دوباره اضطراب بیشتری رو تجربه می‌کنید"
    },
    {
      "start": 1392.08,
      "end": 1396.31,
      "text": "دوباره اضطراب بیشتری رو تجربه می‌کنید امکان ابتلا به افسردگی افسردگی ماژور ۴"
    },
    {
      "start": 1396.32,
      "end": 1399.95,
      "text": "امکان ابتلا به افسردگی افسردگی ماژور ۴ برابر میشه همچنین امکان ابتلا به زوال"
    },
    {
      "start": 1399.96,
      "end": 1403.23,
      "text": "برابر میشه همچنین امکان ابتلا به زوال عقل و روانپریشی به خصوص توی سن‌های"
    },
    {
      "start": 1403.24,
      "end": 1405.83,
      "text": "عقل و روانپریشی به خصوص توی سن‌های پایین‌تر هر چقدر که شما مصرف کنید احتمال"
    },
    {
      "start": 1405.84,
      "end": 1407.95,
      "text": "پایین‌تر هر چقدر که شما مصرف کنید احتمال ابتلا به این‌ها افزایش پیدا می‌کنه که"
    },
    {
      "start": 1407.96,
      "end": 1410.75,
      "text": "ابتلا به این‌ها افزایش پیدا می‌کنه که واقعاً یه سری آمارهای خیلی خیلی ترسناکه"
    },
    {
      "start": 1410.76,
      "end": 1412.99,
      "text": "واقعاً یه سری آمارهای خیلی خیلی ترسناکه و نکته‌ای که داره میگه یعنی حرف اصلی این"
    },
    {
      "start": 1413,
      "end": 1415.63,
      "text": "و نکته‌ای که داره میگه یعنی حرف اصلی این داستان اینه که آقا سن‌های پایین خیلی"
    },
    {
      "start": 1415.64,
      "end": 1418.549,
      "text": "داستان اینه که آقا سن‌های پایین خیلی حواستون باشه تا ۲۵ سالگی حداقل خیلی"
    },
    {
      "start": 1418.559,
      "end": 1420.71,
      "text": "حواستون باشه تا ۲۵ سالگی حداقل خیلی حواستون باشه که زیاد از این مصرف نکنین"
    },
    {
      "start": 1420.72,
      "end": 1423.19,
      "text": "حواستون باشه که زیاد از این مصرف نکنین بهخصوص بین نوجوان‌ها یه جایی تاثیرشو"
    },
    {
      "start": 1423.2,
      "end": 1424.87,
      "text": "بهخصوص بین نوجوان‌ها یه جایی تاثیرشو می‌ذاره اون روان پریشی اینا اونا رو که"
    },
    {
      "start": 1424.88,
      "end": 1427.029,
      "text": "می‌ذاره اون روان پریشی اینا اونا رو که شما حواستون بهش نیست نمی‌دونید چطوری"
    },
    {
      "start": 1427.039,
      "end": 1428.71,
      "text": "شما حواستون بهش نیست نمی‌دونید چطوری اتفاق میفته نمی‌دونید بار اول اتفاق"
    },
    {
      "start": 1428.72,
      "end": 1431.43,
      "text": "اتفاق میفته نمی‌دونید بار اول اتفاق میفته بار دهم اتفاق میفته یا بار پنجاهم"
    },
    {
      "start": 1431.44,
      "end": 1433.909,
      "text": "میفته بار دهم اتفاق میفته یا بار پنجاهم ولی یه جایی ممکنه که اتفاق افه درصد"
    },
    {
      "start": 1433.919,
      "end": 1435.669,
      "text": "ولی یه جایی ممکنه که اتفاق افه درصد ابتلا بهش ممکنه که افزایش پیدا کنه که"
    },
    {
      "start": 1435.679,
      "end": 1437.39,
      "text": "ابتلا بهش ممکنه که افزایش پیدا کنه که خیلی ترسناکه حالا در آخرم بریم سراغ"
    },
    {
      "start": 1437.4,
      "end": 1439.99,
      "text": "خیلی ترسناکه حالا در آخرم بریم سراغ ریکاوری ممکنه شما شما بگی آقا من الان"
    },
    {
      "start": 1440,
      "end": 1442.31,
      "text": "ریکاوری ممکنه شما شما بگی آقا من الان مصرف می‌کنم و میخوام اینو ترک کنم میخوام"
    },
    {
      "start": 1442.32,
      "end": 1444.35,
      "text": "مصرف می‌کنم و میخوام اینو ترک کنم میخوام بذارم کنار یا یه مدتی گذاشتم کنار چه"
    },
    {
      "start": 1444.36,
      "end": 1446.63,
      "text": "بذارم کنار یا یه مدتی گذاشتم کنار چه کارهایی انجام بدم که این تأثیرش بهتر"
    },
    {
      "start": 1446.64,
      "end": 1448.83,
      "text": "کارهایی انجام بدم که این تأثیرش بهتر باشه اولین نکته‌ای که باید تو ذهنتون"
    },
    {
      "start": 1448.84,
      "end": 1451.31,
      "text": "باشه اولین نکته‌ای که باید تو ذهنتون داشته باشی اینه که اینو باید بذاری کنار"
    },
    {
      "start": 1451.32,
      "end": 1454.11,
      "text": "داشته باشی اینه که اینو باید بذاری کنار حالا هیو بررم در طول ویدیو میگه که من"
    },
    {
      "start": 1454.12,
      "end": 1457.029,
      "text": "حالا هیو بررم در طول ویدیو میگه که من نمیخوام به کسی اینو بگم که مصرف بکنه یا"
    },
    {
      "start": 1457.039,
      "end": 1458.789,
      "text": "نمیخوام به کسی اینو بگم که مصرف بکنه یا نکنه ولی همه ویدیو داره میگه آ مصرف"
    },
    {
      "start": 1458.799,
      "end": 1461.43,
      "text": "نکنه ولی همه ویدیو داره میگه آ مصرف نکنید اونم مثل اپیزود الکلی که ما ساختیم"
    },
    {
      "start": 1461.44,
      "end": 1463.31,
      "text": "نکنید اونم مثل اپیزود الکلی که ما ساختیم از اول تا آخر ویدیو داره میگه این از اون"
    },
    {
      "start": 1463.32,
      "end": 1465.51,
      "text": "از اول تا آخر ویدیو داره میگه این از اون چیزی که فکر می‌کنید خیلی بدتره تاثیراتش"
    },
    {
      "start": 1465.52,
      "end": 1468.07,
      "text": "چیزی که فکر می‌کنید خیلی بدتره تاثیراتش بهخصوص توی بلند مدت میگه تو کوتاه مدت"
    },
    {
      "start": 1468.08,
      "end": 1470.47,
      "text": "بهخصوص توی بلند مدت میگه تو کوتاه مدت شما نمی‌فهمید بلند مدت تأثیر داره میگه"
    },
    {
      "start": 1470.48,
      "end": 1472.43,
      "text": "شما نمی‌فهمید بلند مدت تأثیر داره میگه اول از همه که سعی کنین که مصرف نکنین"
    },
    {
      "start": 1472.44,
      "end": 1474.269,
      "text": "اول از همه که سعی کنین که مصرف نکنین برای اینکه ریکاوری بهتری داشته باشین"
    },
    {
      "start": 1474.279,
      "end": 1476.83,
      "text": "برای اینکه ریکاوری بهتری داشته باشین هیچی بعد یه سری از کارهایی که اصولاً"
    },
    {
      "start": 1476.84,
      "end": 1478.71,
      "text": "هیچی بعد یه سری از کارهایی که اصولاً برای سلامتی شما مفیده اینا رو میگه انجام"
    },
    {
      "start": 1478.72,
      "end": 1481.23,
      "text": "برای سلامتی شما مفیده اینا رو میگه انجام بدید مثلاً ورزش اپیزودهای مختلف ما داریم"
    },
    {
      "start": 1481.24,
      "end": 1483.75,
      "text": "بدید مثلاً ورزش اپیزودهای مختلف ما داریم تو چنلمون نگاه کنید خواب ۸ ساعت در طول"
    },
    {
      "start": 1483.76,
      "end": 1485.99,
      "text": "تو چنلمون نگاه کنید خواب ۸ ساعت در طول روز که پایه و اساس سلامتی ماست چند تا"
    },
    {
      "start": 1486,
      "end": 1487.71,
      "text": "روز که پایه و اساس سلامتی ماست چند تا اپس یک پلی لیستی هصلا ما داریم حتماً"
    },
    {
      "start": 1487.72,
      "end": 1489.87,
      "text": "اپس یک پلی لیستی هصلا ما داریم حتماً بهتون توصیه می‌کنم نگاه کنین ارتباطات"
    },
    {
      "start": 1489.88,
      "end": 1491.909,
      "text": "بهتون توصیه می‌کنم نگاه کنین ارتباطات اجتماعی به شدت مهمه آدم‌هایی که شما"
    },
    {
      "start": 1491.919,
      "end": 1494.23,
      "text": "اجتماعی به شدت مهمه آدم‌هایی که شما بتونید روشون حساب کنین و در آخر میگه اگه"
    },
    {
      "start": 1494.24,
      "end": 1496.149,
      "text": "بتونید روشون حساب کنین و در آخر میگه اگه اینو میذارین کنار الکل و سیگارم مصرف"
    },
    {
      "start": 1496.159,
      "end": 1498.75,
      "text": "اینو میذارین کنار الکل و سیگارم مصرف نکنین میگه الکل و سیگارو جایگزین نکنیم"
    },
    {
      "start": 1498.76,
      "end": 1502.029,
      "text": "نکنین میگه الکل و سیگارو جایگزین نکنیم باز اوناهم داستان‌های خودشونو می‌تونن"
    },
    {
      "start": 1502.039,
      "end": 1504.43,
      "text": "باز اوناهم داستان‌های خودشونو می‌تونن داشته باشن تنها حالتی که این مدل محتوا"
    },
    {
      "start": 1504.44,
      "end": 1506.19,
      "text": "داشته باشن تنها حالتی که این مدل محتوا می‌تونه ادامه پیدا کنه اینه که شما لایک"
    },
    {
      "start": 1506.2,
      "end": 1508.07,
      "text": "می‌تونه ادامه پیدا کنه اینه که شما لایک کنین حمایت کنین کامنت بذارین و با"
    },
    {
      "start": 1508.08,
      "end": 1509.99,
      "text": "کنین حمایت کنین کامنت بذارین و با دوستاتون به اشتراک بذارین امیدوارم که"
    },
    {
      "start": 1510,
      "end": 1513.679,
      "text": "دوستاتون به اشتراک بذارین امیدوارم که این ویدیو براتون مفید بوده باشه"
    }
  ],
  "fullText": "این اپیزود راجع به ماری جواناست تا پایان این اپیزود به این سؤال‌ها جواب داده میشه این اپیزود به این سؤال‌ها جواب داده میشه ماریجوانا چیه و چه انواعی داره ماریجوانا ماریجوانا چیه و چه انواعی داره ماریجوانا چه تأثیری روی مغز ما می‌ذاره آیا ماری چه تأثیری روی مغز ما می‌ذاره آیا ماری جان باعث افزایش خلاقیت ما میشه ماری جان باعث افزایش خلاقیت ما میشه ماری جوونا چه تاثیری روی میل جنسی ما داره جوونا چه تاثیری روی میل جنسی ما داره ماری جان چه تأثیری روی هورمون‌های ما ماری جان چه تأثیری روی هورمون‌های ما داره و در آخر چه اطلاعات علمی هست که همه داره و در آخر چه اطلاعات علمی هست که همه ما راجع به مارد ژنا باید از اونها آگاه باشیم اگه اولین بار اینجا هستین من خشایار و اینجا منابع معتبر خارجی رو خشایار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبانان منبه اصلی من برای این فارسی‌زبانان منبه اصلی من برای این اپیزود ویدیویی هست از آقای اندرو هیو اپیزود ویدیویی هست از آقای اندرو هیو بررم که لینکشو می‌ذاریم توی دیسکریپشن بررم که لینکشو می‌ذاریم توی دیسکریپشن همین ویدیو و حتماً بهتون توصیه می‌کنم همین ویدیو و حتماً بهتون توصیه می‌کنم برای اطلاعات بیشتر ویدیو اصلی رو هم برای اطلاعات بیشتر ویدیو اصلی رو هم تماشا بفرمایید در حال حاضر که ما این تماشا بفرمایید در حال حاضر که ما این ویدیو رو داریم برای شما ضبط می‌کنیم ماری ویدیو رو داریم برای شما ضبط می‌کنیم ماری جانه توی بعضی از کشورهای دنیا قانونیه جانه توی بعضی از کشورهای دنیا قانونیه آدم‌ها استفاده می‌کنن ازش خرید و فروشش آدم‌ها استفاده می‌کنن ازش خرید و فروشش می‌کنن و توی بخش‌های دیگه‌ای از دنیا از می‌کنن و توی بخش‌های دیگه‌ای از دنیا از جمله همین ایران خودمون غیر قانونیه حالا جمله همین ایران خودمون غیر قانونیه حالا این به این معنا نیست که مصرف نمیشه مصرف این به این معنا نیست که مصرف نمیشه مصرف ماریجوانا بهخصوص بین نوجوان‌ها و جوون‌ها ماریجوانا بهخصوص بین نوجوان‌ها و جوون‌ها توی سال‌های اخیر یک رشد خیلی زیادی رو توی سال‌های اخیر یک رشد خیلی زیادی رو داشته و این ویویی که ما داریم برای شما داشته و این ویویی که ما داریم برای شما می‌گیریم جنبه اطلاعاتی داره ما می‌خوایم می‌گیریم جنبه اطلاعاتی داره ما می‌خوایم بگیم که اگر اینو مصرف می‌کنید یا مصرف بگیم که اگر اینو مصرف می‌کنید یا مصرف نمی‌کنید بدونید که این چه تأثیری روی بدن نمی‌کنید بدونید که این چه تأثیری روی بدن ما داره چه کارهایی رو می‌تونه انجام بده ما داره چه کارهایی رو می‌تونه انجام بده تأثیرش روی بخش‌های مختلف مغز ما چه جوریه تأثیرش روی بخش‌های مختلف مغز ما چه جوریه و خب خیلی چیزای دیگه گیاه ماریجوانا هم و خب خیلی چیزای دیگه گیاه ماریجوانا هم مثل گیاه‌های دیگه نژادهای مختلفی داره و مثل گیاه‌های دیگه نژادهای مختلفی داره و هر کدوم از این نژادها یک سری تأثیرات هر کدوم از این نژادها یک سری تأثیرات متفاوتی می‌ذارن روی مود شما روی حال شما متفاوتی می‌ذارن روی مود شما روی حال شما بعد از اینکه مصرفش می‌کنید حالا اونا چین بعد از اینکه مصرفش می‌کنید حالا اونا چین ستیوا ایندیکا رودر لس و پیوند ستیوا و ستیوا ایندیکا رودر لس و پیوند ستیوا و ایندیکا هر کدوم از اینا چه جوری یوا رو ایندیکا هر کدوم از اینا چه جوری یوا رو شما زمانی که مصرف می‌کنید باعث میشه که شما زمانی که مصرف می‌کنید باعث میشه که شما حس کنید که انرژی بیشتری دارید حس شما حس کنید که انرژی بیشتری دارید حس کنید که بیشتر می‌خواید صحبت کنید خیلی کنید که بیشتر می‌خواید صحبت کنید خیلی علاقه دارید که ایده‌هایی که توی ذهنتونه علاقه دارید که ایده‌هایی که توی ذهنتونه رو با بقیه به اشتراک بذارید سطح انرژیتون رو با بقیه به اشتراک بذارید سطح انرژیتون احساس می‌کنین بالاتر رفته و خیلی این های احساس می‌کنین بالاتر رفته و خیلی این های بودن رو توی سر خودتون خیلی احساس می‌کنید بودن رو توی سر خودتون خیلی احساس می‌کنید از یه طرف دیگه ایندیکا یه کم سکون بیشتری از یه طرف دیگه ایندیکا یه کم سکون بیشتری داره یه کم آروم تره یه کم شما علاقه به داره یه کم آروم تره یه کم شما علاقه به این داری که یک جا بشینید اونقدری علاقه این داری که یک جا بشینید اونقدری علاقه ندارید صحبت زیادی انجام بدید این سکون و ندارید صحبت زیادی انجام بدید این سکون و داره و توی تمام بدنتون اینو احساس داره و توی تمام بدنتون اینو احساس می‌کنید اون رودر لیس که اول راجع بهش می‌کنید اون رودر لیس که اول راجع بهش صحبت کردیم اونو خیلی باهاش تو این ویدیو صحبت کردیم اونو خیلی باهاش تو این ویدیو کاری نداریم کلاً خیلی هم مصرفم نمیشه و کاری نداریم کلاً خیلی هم مصرفم نمیشه و اونقدری به اندازه اون د تای دیگه اصلاً اونقدری به اندازه اون د تای دیگه اصلاً تحقیقات آنچنانی هم روش انجام نشده و در تحقیقات آنچنانی هم روش انجام نشده و در آخر پیوند بین ستیوا و ایندیکا اینم آخر پیوند بین ستیوا و ایندیکا اینم چه‌جوری به وجود میاد یه سری آدمایی هستن چه‌جوری به وجود میاد یه سری آدمایی هستن که میگن آقا من به عنوان کسی که دارم این که میگن آقا من به عنوان کسی که دارم این ماریجان رو مصرف می‌کنم این ایندیکا سد یا ماریجان رو مصرف می‌کنم این ایندیکا سد یا یوای ۱د رو نمیخوام مصرف کنم من میخوام یک یوای ۱د رو نمیخوام مصرف کنم من میخوام یک میزانی از این مثلاً ایندیکا باشه یک میزانی از این مثلاً ایندیکا باشه یک درصدش ایندیکا باشه یک درصدش یبا باشه درصدش ایندیکا باشه یک درصدش یبا باشه اینا رو میان به صورت پیوندی ایجاد می‌کنن اینا رو میان به صورت پیوندی ایجاد می‌کنن و این چار مدلی که الان گفتم چار مدل ماری و این چار مدلی که الان گفتم چار مدل ماری جانیه که وجود داره اینم چه چه جوری مصرفش جانیه که وجود داره اینم چه چه جوری مصرفش می‌کنن د تا روش اصلی مصرف داره یا این می‌کنن د تا روش اصلی مصرف داره یا این همون اسموکینگ میکشنش که ماری جونا رو رول همون اسموکینگ میکشنش که ماری جونا رو رول می‌کنن و میکشنش یا جنبه خوردنی به صورت می‌کنن و میکشنش یا جنبه خوردنی به صورت خوردنی می‌خورن که به اصلاح میگن دیبل چه خوردنی می‌خورن که به اصلاح میگن دیبل چه جوریه این اینو روغنش می‌گیرن حالا به جوریه این اینو روغنش می‌گیرن حالا به روش‌های مختلف و با اون حالا کیک درست روش‌های مختلف و با اون حالا کیک درست میکنن و چیزای مختلف درست می‌کنن و میکنن و چیزای مختلف درست می‌کنن و می‌خورن البته اطلاعاتی که تا حالا گفتم می‌خورن البته اطلاعاتی که تا حالا گفتم اگر شما حرفه‌ایی باشین در این زمینه شاید اگر شما حرفه‌ایی باشین در این زمینه شاید خیلی براتون تکراری باشه حالا جلوتر خیلی براتون تکراری باشه حالا جلوتر اطلاعات خیلی دقیق‌تر و علمی‌تر بررسی اطلاعات خیلی دقیق‌تر و علمی‌تر بررسی می‌کنیم ولی این به صورت کلی چیزای می‌کنیم ولی این به صورت کلی چیزای پایه‌ای بود که راجع به ماریجان باید پایه‌ای بود که راجع به ماریجان باید بدونیم حالا این گیاه ماریجان توش چه بدونیم حالا این گیاه ماریجان توش چه چیزایی داره اون ترکیبات اصلیش چه چیزایی چیزایی داره اون ترکیبات اصلیش چه چیزایی هستن مواد سازنده متفاوتی داره اونا چین هستن مواد سازنده متفاوتی داره اونا چین تی اچ سی سی بی دی این اون د تای اصلی تی اچ سی سی بی دی این اون د تای اصلی علاوه بر اینا که الان من توضیح میدم اینا علاوه بر اینا که الان من توضیح میدم اینا چین و چیکار می‌کنن ۷۰ نوع ماده دیگه هم چین و چیکار می‌کنن ۷۰ نوع ماده دیگه هم تو این ماریجان وجود داره منتها خیلی تو این ماریجان وجود داره منتها خیلی مطالعات زیادی انجام نشده روشون و هنوز مطالعات زیادی انجام نشده روشون و هنوز آدما نمی‌دونن که این دقیقاً اون قسمتی آدما نمی‌دونن که این دقیقاً اون قسمتی دیگش چیکار می‌کن اون تی اچ سی و سی بی دی دیگش چیکار می‌کن اون تی اچ سی و سی بی دی که راجع بهش صحبت کردیم اصل کار این‌ها که راجع بهش صحبت کردیم اصل کار این‌ها هستن هستن به خصوص اون تی اچ سی یعنی بعد از اینکه به خصوص اون تی اچ سی یعنی بعد از اینکه شما این ماری جوونا رو مصرف میکنین اون شما این ماری جوونا رو مصرف میکنین اون حالت حالا به اصطلاح هایی بودنی که به شما حالت حالا به اصطلاح هایی بودنی که به شما دست میده اون اتفاقاتی که تو مغز شما دست میده اون اتفاقاتی که تو مغز شما میفته به خاطر این تی اچ سیه و هر چقدر که میفته به خاطر این تی اچ سیه و هر چقدر که میزان این تی اچ سی بیشتر باشه این پتنت میزان این تی اچ سی بیشتر باشه این پتنت تره قدرت و گیرایی بیشتری داره اون ماری تره قدرت و گیرایی بیشتری داره اون ماری جووانی که مصرف میکنید حالا ماریجوانا جووانی که مصرف میکنید حالا ماریجوانا اسم‌های دیگه هم براش میگن دیگه اون چیزی اسم‌های دیگه هم براش میگن دیگه اون چیزی که علف هم میگن بهش کنب بس هم میگن ویت هم که علف هم میگن بهش کنب بس هم میگن ویت هم میگن و این‌ها همه داریم صحبت می‌کنیم به میگن و این‌ها همه داریم صحبت می‌کنیم به صورت تقریبی همه یه چیزه داریم راجع بهشون صورت تقریبی همه یه چیزه داریم راجع بهشون صحبت می‌کنیم خب اون تی اچ سی گفتیم اصل صحبت می‌کنیم خب اون تی اچ سی گفتیم اصل کار پس اونه منتها سی بی دی روی بدن ما کار پس اونه منتها سی بی دی روی بدن ما تأثیر داره ولی اون تأثیرش به های بودن ما تأثیر داره ولی اون تأثیرش به های بودن ما ربطی نداره یعنی یه تاثیر کلی روی بدن ما ربطی نداره یعنی یه تاثیر کلی روی بدن ما می‌ذاره که حالا جلوتر بهتون میگم چه می‌ذاره که حالا جلوتر بهتون میگم چه جوریه فارغ از همین چیزهایی که تا حالا جوریه فارغ از همین چیزهایی که تا حالا گفتم ه تا تایپ ماریجوانا هم ما داریم که گفتم ه تا تایپ ماریجوانا هم ما داریم که این چه ستیوا باشه چه ایندیکا باشه چه پ این چه ستیوا باشه چه ایندیکا باشه چه پ ود اینها باشه هر کدوم این سه تا تایپ رو ود اینها باشه هر کدوم این سه تا تایپ رو دارن تایپ اول تی اچ سی بالایی داره سی بی دارن تایپ اول تی اچ سی بالایی داره سی بی دی کمتری داره تایپ دوم تی اچ سی کمتری دی کمتری داره تایپ دوم تی اچ سی کمتری داره سی بی دی بیشتری داره و تایپ سوم تی داره سی بی دی بیشتری داره و تایپ سوم تی اچ سی خیلی کمتری داره و سی بی دی خیلی اچ سی خیلی کمتری داره و سی بی دی خیلی بیشتری داره که باز آدم‌ها با توجه به اون بیشتری داره که باز آدم‌ها با توجه به اون نوع مصرف خودشون میان و اینها رو درست نوع مصرف خودشون میان و اینها رو درست میکنن که حالا اون حالی که خودشون دوست میکنن که حالا اون حالی که خودشون دوست دارن رو بهشون دست بده خب حالا بریم راجع دارن رو بهشون دست بده خب حالا بریم راجع به این قضیه صحبت کنیم که این ماریجوانا به این قضیه صحبت کنیم که این ماریجوانا به صورت مشخ خص بعد از اینکه وارد بدن ما به صورت مشخ خص بعد از اینکه وارد بدن ما میشه چه کاری انجام میده برای اینکه میشه چه کاری انجام میده برای اینکه بتونیم این رو به صورت مشخص درکش کنیم بتونیم این رو به صورت مشخص درکش کنیم باید یک سیستمی رو توی بدن ما بررسی کنیم باید یک سیستمی رو توی بدن ما بررسی کنیم به نام سیستم کانابینوئید این سیستم به نام سیستم کانابینوئید این سیستم کانابینوئید یک سیستم پیچیده‌ای که توی کانابینوئید یک سیستم پیچیده‌ای که توی خیلی از ژاندار از جمله انسان‌ها وجود خیلی از ژاندار از جمله انسان‌ها وجود داره و این روی قسمت‌های مختلف کارایی بدن داره و این روی قسمت‌های مختلف کارایی بدن ما تأثیر داره روی حافظه روی اشتها روی ما تأثیر داره روی حافظه روی اشتها روی احساسات ما روی متابولیسم ما و خیلی خیلی احساسات ما روی متابولیسم ما و خیلی خیلی چیزهای دیگه این سیستم کانابینوئید هست چیزهای دیگه این سیستم کانابینوئید هست منتها حالا این این سیستم اصلاً چیه و این منتها حالا این این سیستم اصلاً چیه و این چه کاری انجام میده نکته مهمی که باید چه کاری انجام میده نکته مهمی که باید بدونین اینه که این سیستم از زمانی که بدونین اینه که این سیستم از زمانی که جنین بسته میشه یعنی از همون ابتدای زندگی جنین بسته میشه یعنی از همون ابتدای زندگی ما این سیستم وجود داره و این سیستم فارغ ما این سیستم وجود داره و این سیستم فارغ از این قضیه وجود داره که ماده خارجی مثل از این قضیه وجود داره که ماده خارجی مثل ماریجوانا رو ما مصرف بکنیم یا نه این ماریجوانا رو ما مصرف بکنیم یا نه این چطوری کار می‌کنه ما یک سری دریافت چطوری کار می‌کنه ما یک سری دریافت کننده‌های کانابینوئید توی بدن خودمون کننده‌های کانابینوئید توی بدن خودمون داریم که بهش میگن سی بی و و سی بی تو داریم که بهش میگن سی بی و و سی بی تو یعنی دو مدل اون سی بی وان اون چیزیه که یعنی دو مدل اون سی بی وان اون چیزیه که حالا ما امروز بیشتر راجع بهش صحبت حالا ما امروز بیشتر راجع بهش صحبت می‌کنیم این‌ها رو شما شبیه یک جا پارک در می‌کنیم این‌ها رو شما شبیه یک جا پارک در نظر بگیرین اوکی یه جا پارکی که نیاز داره نظر بگیرین اوکی یه جا پارکی که نیاز داره یک چیزی بیاد بهش متصل بشه و اون جا رو پر یک چیزی بیاد بهش متصل بشه و اون جا رو پر کنه اونجا رو چه چیزی پر می‌کنه بدن ما به کنه اونجا رو چه چیزی پر می‌کنه بدن ما به صورت طبیعی یک سری کانابینوئید هایی به صورت طبیعی یک سری کانابینوئید هایی به صورت طبیعی خودش داره که این کانابینوئید صورت طبیعی خودش داره که این کانابینوئید ها میرن و توی اون دریافت کننده‌های ها میرن و توی اون دریافت کننده‌های کانابینوئید توی اون جا پارک‌ها میرن قرار کانابینوئید توی اون جا پارک‌ها میرن قرار می‌گیرن و اونجا رو پر می‌کنن و همون باعث می‌گیرن و اونجا رو پر می‌کنن و همون باعث میشه که کلی از اون چیزهایی که ما تا الان میشه که کلی از اون چیزهایی که ما تا الان توضیح دادیم که گفتیم این قسمت‌های مخت توضیح دادیم که گفتیم این قسمت‌های مخت خلف بدن ما رو درگیر می‌کنه روی تنظیم خلف بدن ما رو درگیر می‌کنه روی تنظیم کننده این فعالیت‌های بدن ماست باعث میشه کننده این فعالیت‌های بدن ماست باعث میشه که اون بدن ما اون روند طبیعی خودش رو که اون بدن ما اون روند طبیعی خودش رو درست انجام بده اتفاقی که میفته زمانی که درست انجام بده اتفاقی که میفته زمانی که ما ماریجوانا مصرف می‌کنیم اینه که اون تی ما ماریجوانا مصرف می‌کنیم اینه که اون تی اچ سی که ما مصرف می‌کنیم ماری جوانای که اچ سی که ما مصرف می‌کنیم ماری جوانای که مصرف می‌کنیم به صورت کاملاً مشخصی شبیه مصرف می‌کنیم به صورت کاملاً مشخصی شبیه همین کانابینوئید هایی که طبیعی بدن ما همین کانابینوئید هایی که طبیعی بدن ما می‌سازه و این مواد ماریجوانا به جای اون می‌سازه و این مواد ماریجوانا به جای اون کانابینوئید های طبیعی بدن ما میرن تو اون کانابینوئید های طبیعی بدن ما میرن تو اون جا پارکها قرار می‌گیرن این‌ها ولی یک تف جا پارکها قرار می‌گیرن این‌ها ولی یک تف تفاوت خیلی مهم با اون کانابینوئید های تفاوت خیلی مهم با اون کانابینوئید های طبیعی بدن ما دارن و اونم اینه که خیلی طبیعی بدن ما دارن و اونم اینه که خیلی خیلی به نسبت اون‌ها قوی‌تر و زمانی که خیلی به نسبت اون‌ها قوی‌تر و زمانی که توی اون جا پارک‌ها قرار می‌گیرن تاثیرشون توی اون جا پارک‌ها قرار می‌گیرن تاثیرشون خیلی خیلی بیشتره به نسبت اون چیزی که به خیلی خیلی بیشتره به نسبت اون چیزی که به صورت طبیعی بدن ما تولید می‌کنه به زبان صورت طبیعی بدن ما تولید می‌کنه به زبان ساده این چیزی که تا الان گفتم اینه که ساده این چیزی که تا الان گفتم اینه که بدن ما یک سیستمی داره که یک جاپار کییه بدن ما یک سیستمی داره که یک جاپار کییه یه ماده‌ای خود بدن ما به صورت طبیعی یه ماده‌ای خود بدن ما به صورت طبیعی تولید می‌کنه میره تو اون جا پارکه قرار تولید می‌کنه میره تو اون جا پارکه قرار می‌گیره باعث میشه اون سیستم طبیعی بدن ما می‌گیره باعث میشه اون سیستم طبیعی بدن ما کار درستشو انجام بده منتها ما یک عامل کار درستشو انجام بده منتها ما یک عامل خارجی میایم وارد بدنمون می‌کنیم که میره خارجی میایم وارد بدنمون می‌کنیم که میره تو اون جا پارکی قرار می‌گیره و از تو اون جا پارکی قرار می‌گیره و از اونجایی که خیلی قدرتش بیشتره اون ماده‌ای اونجایی که خیلی قدرتش بیشتره اون ماده‌ای که بدن ما به صورت طبیعی ساخته قابلیت که بدن ما به صورت طبیعی ساخته قابلیت رقابت با اون ماریجوانا رو نداره با اون رقابت با اون ماریجوانا رو نداره با اون ماده خارجی رو نداره به همین خاطر تأثیر ماده خارجی رو نداره به همین خاطر تأثیر خودش رو از دست میده و این به مرور زمان خودش رو از دست میده و این به مرور زمان هر چقدر که ما اینو بیشتر مصرف کنیم اون هر چقدر که ما اینو بیشتر مصرف کنیم اون کانابینوئید که به صورت طبیعی بدن ما کانابینوئید که به صورت طبیعی بدن ما تولید می‌کنه دیگه زور اینو نداره که بره تولید می‌کنه دیگه زور اینو نداره که بره تو اونجا پارک قرار بگیره و این سیستم تو اونجا پارک قرار بگیره و این سیستم مختل می میشه نیاز داره اون عامل بیرونی مختل می میشه نیاز داره اون عامل بیرونی هیی واردش بشه اون رو هی مصرف کنید که این هیی واردش بشه اون رو هی مصرف کنید که این سیستم به صورت طبیعی کار کنه حالا نکته سیستم به صورت طبیعی کار کنه حالا نکته جالب اینه که سیگارم دقیقاً یک همچین جالب اینه که سیگارم دقیقاً یک همچین پروسه‌ای داره یعنی به همین دلیله که ما پروسه‌ای داره یعنی به همین دلیله که ما به سیگار هم معتاد میشیم که حالا یه به سیگار هم معتاد میشیم که حالا یه اپیزود راجع به سیگار یکم دیگه هفته بعد اپیزود راجع به سیگار یکم دیگه هفته بعد احتمالاً میدیم حتماً اونم بهتون توصیه احتمالاً میدیم حتماً اونم بهتون توصیه می‌کنم که تماشا کنید خب حالا که این می‌کنم که تماشا کنید خب حالا که این سیستم شناختیم بریم راجع به این قضیه صحبت سیستم شناختیم بریم راجع به این قضیه صحبت کنیم کهه زمانی که ما این ماری جوونا رو کنیم کهه زمانی که ما این ماری جوونا رو مصرف می‌کنیم دقیقاً چه اتفاقی توی بدن ما مصرف می‌کنیم دقیقاً چه اتفاقی توی بدن ما میفته نکته خیلی مهم راجع به ماریجوانا که میفته نکته خیلی مهم راجع به ماریجوانا که بارها و بارها هیو بررم و افراد مختلفی که بارها و بارها هیو بررم و افراد مختلفی که کلاً تو این حوزه حالا از نظر علمی صحبت کلاً تو این حوزه حالا از نظر علمی صحبت کردن روش تأکید دارن اینه که تمام کردن روش تأکید دارن اینه که تمام آزمایش‌هایی که انجام شده یک نکته رو به آزمایش‌هایی که انجام شده یک نکته رو به صورت خیلی مشخص به ما میگه و اونم اینه که صورت خیلی مشخص به ما میگه و اونم اینه که تأثیر ماریجوانا به شدت بستگی به خود فرد تأثیر ماریجوانا به شدت بستگی به خود فرد داره یعنی تأثیراتی که ممکنه من که یک فرد داره یعنی تأثیراتی که ممکنه من که یک فرد هستم به خاطر مصرف ماریجوانا روم ایجاد هستم به خاطر مصرف ماریجوانا روم ایجاد بشه ممکنه خیلی متفاوت‌تر باشه با بشه ممکنه خیلی متفاوت‌تر باشه با تأثیراتی که روی آدم‌های دیگه ایجاد میشه تأثیراتی که روی آدم‌های دیگه ایجاد میشه یک سری پترن های کلی وجود داره که اونها یک سری پترن های کلی وجود داره که اونها رو راجع بهش صحبت می‌کنیم منتها این رو راجع بهش صحبت می‌کنیم منتها این تأثیرات بستگی به این ایندیو ها افراد تأثیرات بستگی به این ایندیو ها افراد داره چه راجع به میل جنسی که جلوتر صحبت داره چه راجع به میل جنسی که جلوتر صحبت می‌کنیم چه راجع به خلاقیت چه راجع به می‌کنیم چه راجع به خلاقیت چه راجع به هورمون‌ها چه راجع به خیلی چیزهای دیگه هورمون‌ها چه راجع به خیلی چیزهای دیگه خیلی بستگی به افراد داره این نکته رو خیلی بستگی به افراد داره این نکته رو اینطوری براتون مثال بزنم که ممکنه دو نفر اینطوری براتون مثال بزنم که ممکنه دو نفر همزمان از یک ماریجوانا مصرف کنن و این تا همزمان از یک ماریجوانا مصرف کنن و این تا این حد بستگی به فرد داره که یکی از این حد بستگی به فرد داره که یکی از این‌ها بیشتر فعال بشه اون براش شبیه این‌ها بیشتر فعال بشه اون براش شبیه ستیوا باشه و یکی از این‌ها بیشتر ستیوا باشه و یکی از این‌ها بیشتر حالت‌های ایندیکا رو به خود ش بگیره خیلی حالت‌های ایندیکا رو به خود ش بگیره خیلی بستگی به خود اون فرد داره حالا چه اتفاقی بستگی به خود اون فرد داره حالا چه اتفاقی میفته زمانی که ما اینو مصرف می‌کنیم ۳۳۰ میفته زمانی که ما اینو مصرف می‌کنیم ۳۳۰ ثانیه بعد از اینکه ما اینو مصرف می‌کنیم ثانیه بعد از اینکه ما اینو مصرف می‌کنیم این وارد مغز ما میشه بین ۳۰۰ تا ۶۰ دقیقه این وارد مغز ما میشه بین ۳۰۰ تا ۶۰ دقیقه بعد از مصرفش این به پیک خودش به بالاترین بعد از مصرفش این به پیک خودش به بالاترین حد تأثیر خودش می‌رسه بین ۳ تا ۴ ساعت حد تأثیر خودش می‌رسه بین ۳ تا ۴ ساعت تأثیرش روی شما می‌مونه هرچند که این قضیه تأثیرش روی شما می‌مونه هرچند که این قضیه خیلی بستگی به متابولیسم شما داره و از خیلی بستگی به متابولیسم شما داره و از اونجایی که این می‌تونه توی چربی حل بشه اونجایی که این می‌تونه توی چربی حل بشه می‌تونه وارد سلول‌ها های ما بشه و توی می‌تونه وارد سلول‌ها های ما بشه و توی بافت‌های چربی ما می‌تونه تا ۸۰ روز بمونه بافت‌های چربی ما می‌تونه تا ۸۰ روز بمونه خب حالا بریم راجع به این قضیه صحبت کنیم خب حالا بریم راجع به این قضیه صحبت کنیم که آیا ماری جوونا می‌تونه باعث افزایش که آیا ماری جوونا می‌تونه باعث افزایش خلاقیت بشه یا نه کلاً یه بحثی که همیشه خلاقیت بشه یا نه کلاً یه بحثی که همیشه راجع به ماری جوانا هست همینه دیگه میگن راجع به ماری جوانا هست همینه دیگه میگن آقا بعضیا میگن ما اینو که مصرف می‌کنیم آقا بعضیا میگن ما اینو که مصرف می‌کنیم یه سری ایده‌های خیلی خوب به ذهنمون یه سری ایده‌های خیلی خوب به ذهنمون می‌رسه و این ایده‌ها ایده‌های که ما می‌رسه و این ایده‌ها ایده‌های که ما اتفاقاً می‌تونیم از اینا استفاده کنیم اتفاقاً می‌تونیم از اینا استفاده کنیم این چیزاییه که من باهاش می‌تونم یک اثر این چیزاییه که من باهاش می‌تونم یک اثر هنری خلق کنم توی کارم یک خلاقیتی داشته هنری خلق کنم توی کارم یک خلاقیتی داشته باشم و این‌ها اینو از نظر علمی الان باشم و این‌ها اینو از نظر علمی الان می‌خوایم بررسی کنیم ببینیم که آیا واقعاً می‌خوایم بررسی کنیم ببینیم که آیا واقعاً این تأثیر داره یا نه برای اینکه اینو این تأثیر داره یا نه برای اینکه اینو بررسی کنیم باید دو نوع تفکری که ما داریم بررسی کنیم باید دو نوع تفکری که ما داریم دو نوع فکر کردنی که ما داریم که لازمه دو نوع فکر کردنی که ما داریم که لازمه خلاقیته اول اینا رو بشناسیم تفکر واگرا و خلاقیته اول اینا رو بشناسیم تفکر واگرا و تفکر همگرا تفکر واگرا چیه تفکر واگرا یه تفکر همگرا تفکر واگرا چیه تفکر واگرا یه جورایی خیلی شبیه اون برین استورم که میگن جورایی خیلی شبیه اون برین استورم که میگن شبیه اینه که ما ایده‌های مختلفو هی سعی شبیه اینه که ما ایده‌های مختلفو هی سعی کنیم جمع‌آوری کنیم به چیزای مختلف فکر کنیم جمع‌آوری کنیم به چیزای مختلف فکر کنیم از نقطه‌های مختلف چیزهای مختلف رو کنیم از نقطه‌های مختلف چیزهای مختلف رو برداریم اطلاعات وارد مغزمون کنیم خیلی برداریم اطلاعات وارد مغزمون کنیم خیلی انسجام خاصی نداره صرفاً داریم ایده‌های انسجام خاصی نداره صرفاً داریم ایده‌های مختلف رو بررسی می‌کنیم این میشه تفکر مختلف رو بررسی می‌کنیم این میشه تفکر واگرا تفکر همگرا برای زمانیه که این واگرا تفکر همگرا برای زمانیه که این ایده‌هایی که ما جمع‌آوری کردیم رو یک ایده‌هایی که ما جمع‌آوری کردیم رو یک نظمی بهشون بدیم یک سر شکلی بهشون بدیم در نظمی بهشون بدیم یک سر شکلی بهشون بدیم در یک قالبی ببریم که قابل ارائه دادن باشه یک قالبی ببریم که قابل ارائه دادن باشه یک زبان مشترکی باشه با آدم‌های دیگه این یک زبان مشترکی باشه با آدم‌های دیگه این میشه همگرا حالا چیزی که بسیار بسیار برای میشه همگرا حالا چیزی که بسیار بسیار برای خلاقیت ضروریه تفکر واگراس اینکه ما خلاقیت ضروریه تفکر واگراس اینکه ما مغزمون بتونه پرواز کنه قسمت‌های مختلف مغزمون بتونه پرواز کنه قسمت‌های مختلف این ایده ها رو بگیره بیاره از جاهای این ایده ها رو بگیره بیاره از جاهای مختلف این تفکر واگرا خیلی خیلی مهمه یه مختلف این تفکر واگرا خیلی خیلی مهمه یه اپیزود خیلی کامل هم ما راجع به خلاقیت اپیزود خیلی کامل هم ما راجع به خلاقیت داریم که بهتون توصیه می‌کنم حتماً تو داریم که بهتون توصیه می‌کنم حتماً تو چنلمون هست ببینیم که این د تا تفکر کامل چنلمون هست ببینیم که این د تا تفکر کامل توضیح دادیم منتها این د تا نکته مهمیه که توضیح دادیم منتها این د تا نکته مهمیه که باید راجع به خلاقیت بدونید حالا میزان باید راجع به خلاقیت بدونید حالا میزان دوپامین ما روی این تفکر واگرا و همگرا و دوپامین ما روی این تفکر واگرا و همگرا و خلاقیت تأثیر مستقیم داره تأثیرش چجوریه خلاقیت تأثیر مستقیم داره تأثیرش چجوریه هر چقدر که میزان دوپامین بیشتر باشه تفکر هر چقدر که میزان دوپامین بیشتر باشه تفکر واگرا راحت‌تر اتفاق میفته فه هر چقدر که واگرا راحت‌تر اتفاق میفته فه هر چقدر که میزان دوپامین کمتر باشه تفکر همگرا میزان دوپامین کمتر باشه تفکر همگرا راحت‌تر اتفاق میفته حالا اینم صفر و صدی راحت‌تر اتفاق میفته حالا اینم صفر و صدی نیست این در واقع یک به صورت تقریبی این نیست این در واقع یک به صورت تقریبی این میزان دوپامین اها که داریم میگیم ولی میزان دوپامین اها که داریم میگیم ولی ارتباط داره این خلاقیت ما با میزان ارتباط داره این خلاقیت ما با میزان دوپامین ما خب حالا بریم سراغ این دوپامین ما خب حالا بریم سراغ این ماریجوانا و خلاقیت و آزمایش‌هایی که رو ماریجوانا و خلاقیت و آزمایش‌هایی که رو این‌ها انجام شده امیدوارم که تا اینجای این‌ها انجام شده امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من این فاصله ویدیو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون بگم کار من کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزی وست اینسی تیوت اگر قصد یادگیری نام اگزی وست اینسی تیوت اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون ب پیام بدین و ما اونجا هر کمکی از دستمون ب بیاد براتون انجام میدیم بریم که ادامه بیاد براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنیم یه آزمایش خیلی این ویدیو رو تماشا کنیم یه آزمایش خیلی معروفی که انجام شده اینه که دو گروه رو معروفی که انجام شده اینه که دو گروه رو آوردن توی آزمایشگاه یه گروه از این‌ها آوردن توی آزمایشگاه یه گروه از این‌ها آدم‌هایی بودن که به صورت معمول این آدم‌هایی بودن که به صورت معمول این ماریجان رو مصرف می‌کردن یعنی مصرف ماریجان رو مصرف می‌کردن یعنی مصرف ماریجوانا داشتن گروه دیگه مصرف مار جانا ماریجوانا داشتن گروه دیگه مصرف مار جانا نداشتن استفاده نمی‌کردن ازش حالا این‌ها نداشتن استفاده نمی‌کردن ازش حالا این‌ها رو اومدن یک سری تست‌های خلاقیت و این‌ها رو اومدن یک سری تست‌های خلاقیت و این‌ها از این‌ها گرفتن و در مجموع نتیجه‌ای که از این‌ها گرفتن و در مجموع نتیجه‌ای که بهش رسیدن اینه که ماریجوانا به صورت بهش رسیدن اینه که ماریجوانا به صورت مستقیم نمی‌تونیم بگیم که باعث خلاقیت مستقیم نمی‌تونیم بگیم که باعث خلاقیت میشه یعنی این اصلاً مشخص نیست این میشه یعنی این اصلاً مشخص نیست این نتیجه‌گیری رو نمی‌تونیم بکنیم منتها یک نتیجه‌گیری رو نمی‌تونیم بکنیم منتها یک ویژگی هست که افرادی که اونو دارن در ویژگی هست که افرادی که اونو دارن در ارتباط با ماری جیانا می‌تونن این ارتباط با ماری جیانا می‌تونن این خلاقیتها رو داشته باشن و اونم به چه شکله خلاقیتها رو داشته باشن و اونم به چه شکله میگه اون افرادی که اپن نس بیشتری دارن میگه اون افرادی که اپن نس بیشتری دارن یعنی که ذهنشون بازتره برای اینکه یعنی که ذهنشون بازتره برای اینکه ایده‌های جدید داشته باشن ذهنشون آزاد تره ایده‌های جدید داشته باشن ذهنشون آزاد تره و میزان اضطراب کمتری رو دارن و خیلی از و میزان اضطراب کمتری رو دارن و خیلی از آدم‌ها به صورت شخصیتی کلاً این مدلی هستن آدم‌ها به صورت شخصیتی کلاً این مدلی هستن میگه این سری از آدم‌ها زمانی که میگه این سری از آدم‌ها زمانی که ماریجوانا مصرف می‌کردن باعث میشده که ماریجوانا مصرف می‌کردن باعث میشده که خلاقیتشون افزایش پیدا کنه منتها میگه خلاقیتشون افزایش پیدا کنه منتها میگه اینو نمی‌تونیم به صورت مستقیم بگیم که اینو نمی‌تونیم به صورت مستقیم بگیم که ماری جونا باعث میشده خلاقیت افزایش پیدا ماری جونا باعث میشده خلاقیت افزایش پیدا کنه میگه در واقع اون ویژگی شخصیتی بوده کنه میگه در واقع اون ویژگی شخصیتی بوده که ماری جوانا شاید باعث می‌شده که اون که ماری جوانا شاید باعث می‌شده که اون حتی میزانش بیشتر بشه و خلاقیت بیشتر بشه حتی میزانش بیشتر بشه و خلاقیت بیشتر بشه میگه این خلاقیت که اتفاق میفته زمانی که میگه این خلاقیت که اتفاق میفته زمانی که ما ذهنمون آزاد باشه زمانی که اضطراب و ما ذهنمون آزاد باشه زمانی که اضطراب و استرس نداشته باشیم ذهنمون بتونه پرواز استرس نداشته باشیم ذهنمون بتونه پرواز کنه و راحت این کارو انجام بدیم اگر که کنه و راحت این کارو انجام بدیم اگر که ماری جونا روی فردی همچین تأثیری داره ماری جونا روی فردی همچین تأثیری داره باعث میشه که خلاقیتش افزایش پیدا کنه باعث میشه که خلاقیتش افزایش پیدا کنه میگه منتها اینو بازم به صورت مستقیم میگه منتها اینو بازم به صورت مستقیم نمی‌تونیم به ماری جونا ربط بدیم در واقع نمی‌تونیم به ماری جونا ربط بدیم در واقع یه جورایی شبیه این مثال اول اول مرغ بوده یه جورایی شبیه این مثال اول اول مرغ بوده یا تخممرغ بوده است چون میگه اونایی که یا تخممرغ بوده است چون میگه اونایی که خلاقیت بیشتری دارن اپن نس بیشتری دارن خلاقیت بیشتری دارن اپن نس بیشتری دارن بیشتر باز ذهنشون اضطراب کمتری دارن بیشتر باز ذهنشون اضطراب کمتری دارن این‌ها ممکنه که بیشتر سراغ ماریجوانا برن این‌ها ممکنه که بیشتر سراغ ماریجوانا برن ماریجوانا ممکنه که این تأثیر بیشتر کنه و ماریجوانا ممکنه که این تأثیر بیشتر کنه و این روند ادامه داره میگه برای بعضیا این روند ادامه داره میگه برای بعضیا ممکنه که این اتفاق نیفته منتها اینم ممکنه که این اتفاق نیفته منتها اینم دوباره بستگی به خود اون افراد داره همون دوباره بستگی به خود اون افراد داره همون طوری که گفتم خیلی ماری جانا دوباره باز طوری که گفتم خیلی ماری جانا دوباره باز بستگی به خود اون فرد داره ولی اون ویژگی بستگی به خود اون فرد داره ولی اون ویژگی شخصیتیه که در واقع باعث میشه خلاقیت شخصیتیه که در واقع باعث میشه خلاقیت بیشتر بشه نکته بعدی که باید راجع بهش بیشتر بشه نکته بعدی که باید راجع بهش صحبت کنیم تأثیر ماری جوانا روی این قدرت صحبت کنیم تأثیر ماری جوانا روی این قدرت جنسی ماست این آیا اینو بیشتر می‌کنه جنسی ماست این آیا اینو بیشتر می‌کنه کمترش می‌کنه به چه شکله برای اینکه اینو کمترش می‌کنه به چه شکله برای اینکه اینو بخوایم راجع بهش صحبت کنیم دوباره یه سری بخوایم راجع بهش صحبت کنیم دوباره یه سری چیزهای پایه‌ای یه سری تعریف‌هایی هست که چیزهای پایه‌ای یه سری تعریف‌هایی هست که باید بدونیم یک مفهومی هست به نام هایپو باید بدونیم یک مفهومی هست به نام هایپو اکتیو سکال زایر د که در واقع یک اختلالی اکتیو سکال زایر د که در واقع یک اختلالی که بین ۶ تا ۹د از جامعه درگیر این قضیه که بین ۶ تا ۹د از جامعه درگیر این قضیه هستن اینم چیه به زبان ساده افرادی که هستن اینم چیه به زبان ساده افرادی که درگیر این هستن بین ۶ تا ۹د از جامعه خیلی درگیر این هستن بین ۶ تا ۹د از جامعه خیلی برای این‌ها سخته که بخوان یک فعالیت جنسی برای این‌ها سخته که بخوان یک فعالیت جنسی داشته باشن چه از نظر بدنی چه از نظر مغزی داشته باشن چه از نظر بدنی چه از نظر مغزی حتی اینا بخوان تصور هم بکنن توی اون تصور حتی اینا بخوان تصور هم بکنن توی اون تصور کردن اون اجنی شن هم دچار مشکل هستن و یک کردن اون اجنی شن هم دچار مشکل هستن و یک بخشی از جامعه این قضیه رو داره از یه طرف بخشی از جامعه این قضیه رو داره از یه طرف دیگه چیزی که باید راجع بهش صحبت کنیم دیگه چیزی که باید راجع بهش صحبت کنیم دوپامین و پروکتر کتین یک ماده‌ای که توی دوپامین و پروکتر کتین یک ماده‌ای که توی بدن ما بعد از اینکه ما ارضا میشیم مثلاً بدن ما بعد از اینکه ما ارضا میشیم مثلاً آقایون ارضا میشن بعد از یک تایمی آقایون ارضا میشن بعد از یک تایمی علاقه‌ای ندارن که یک میل جنسی داشته باشن علاقه‌ای ندارن که یک میل جنسی داشته باشن به خاطر همین پرول کتین چون بعد از اینکه به خاطر همین پرول کتین چون بعد از اینکه ارض میشی این سطح پرول کتین بالا میره و ارض میشی این سطح پرول کتین بالا میره و همون باعث میشه که شما علاقه نداشته باشی همون باعث میشه که شما علاقه نداشته باشی که میل جنسیت یعنی در واقع کاهش پیدا که میل جنسیت یعنی در واقع کاهش پیدا می‌کنی علاقه نداشته باشی یک فعالیت جنسی می‌کنی علاقه نداشته باشی یک فعالیت جنسی داشته باشی و این داشته باشی و این پرکتیس پرکتیس دارن با همدیگه اگر که پرول کتین بالا دارن با همدیگه اگر که پرول کتین بالا باشه سطح دوپامین ما پایینتره اگر که پرول باشه سطح دوپامین ما پایینتره اگر که پرول کتین پایین باشه سطح دوپامین ما بالاتره کتین پایین باشه سطح دوپامین ما بالاتره بعد از گفتن این قضیه آقای هیوبن میاد یک بعد از گفتن این قضیه آقای هیوبن میاد یک آزمایش خیلی معروفی که سال ۲۰۱۷ انجام شده آزمایش خیلی معروفی که سال ۲۰۱۷ انجام شده در رابطه ماریجوانا و در واقع میل جنسی رو در رابطه ماریجوانا و در واقع میل جنسی رو میاد برسی می میکنه این آزمایش چه‌جوری میاد برسی می میکنه این آزمایش چه‌جوری بوده یه سری آدمو بردن توی آزمایشگاه و بوده یه سری آدمو بردن توی آزمایشگاه و این‌ها رو اومدن ماری جانا بهشون دادن و این‌ها رو اومدن ماری جانا بهشون دادن و این سطح انرژیشون سطح این میل جنسیشون و این سطح انرژیشون سطح این میل جنسیشون و اینا رو بررسی کردن حالا بین این افرادی اینا رو بررسی کردن حالا بین این افرادی که آزمایش روشون انجام شده یک سری از که آزمایش روشون انجام شده یک سری از این‌ها سطح پرکتیس این‌ها سطح پرکتیس از اینها این سطح پرولاکتین شون افزایش از اینها این سطح پرولاکتین شون افزایش پیدا نکرده دوباره بستگی به افراد داره پیدا نکرده دوباره بستگی به افراد داره نتیجه‌ای که آزمایش داره اینه که اگر مصرف نتیجه‌ای که آزمایش داره اینه که اگر مصرف ماریجوانا باعث بشه که سطح پرولاکتین شما ماریجوانا باعث بشه که سطح پرولاکتین شما افزایش پیدا کنه میل جنسی شما کاهش پیدا افزایش پیدا کنه میل جنسی شما کاهش پیدا می‌کنه منتها اگر که ماریجوانا روی سطح می‌کنه منتها اگر که ماریجوانا روی سطح پرول کتین شما تأثیری نداشته باشه روی میل پرول کتین شما تأثیری نداشته باشه روی میل جنسی شما هم تأثیری نداره و این در واقع جنسی شما هم تأثیری نداره و این در واقع اون نکته اصلیه که دوباره برمی‌گردیم به اون نکته اصلیه که دوباره برمی‌گردیم به این قضیه که مصرف ماری جوانا دوباره خیلی این قضیه که مصرف ماری جوانا دوباره خیلی بستگی به افراد داره یعنی شمایی که این بستگی به افراد داره یعنی شمایی که این ویدیو رو داری نگاه می‌کنی ممکنه کسی باشی ویدیو رو داری نگاه می‌کنی ممکنه کسی باشی که بعد از مصرف کردن ماری جوونا سطح پرول که بعد از مصرف کردن ماری جوونا سطح پرول کتین تون بره بالا خب این میل جنسی شما رو کتین تون بره بالا خب این میل جنسی شما رو میاره پایین ممکنه هم اینطوری نباشه بستگی میاره پایین ممکنه هم اینطوری نباشه بستگی به خود فرد داره منتها ماری جون یک سری به خود فرد داره منتها ماری جون یک سری تأثیرات هورمونی دیگه داره که الان جلوتر تأثیرات هورمونی دیگه داره که الان جلوتر که داریم راجع بهش صحبت می‌کنیم متوجه که داریم راجع بهش صحبت می‌کنیم متوجه میشین که اون‌ها هم دوباره باز روی این میشین که اون‌ها هم دوباره باز روی این میل جنسیه می‌تونه به صورت غیر مستقیم میل جنسیه می‌تونه به صورت غیر مستقیم تأثیر داشته باشه تأثیر ماریجوانا روی تأثیر داشته باشه تأثیر ماریجوانا روی هورمون‌های ما به چه شکله چیزهایی که هورمون‌های ما به چه شکله چیزهایی که آزمایش‌ها نشون دادن و ازش مطمئن هستیم آزمایش‌ها نشون دادن و ازش مطمئن هستیم این هستش که کشیدن ماریجوانا باعث میشه که این هستش که کشیدن ماریجوانا باعث میشه که سطح سطح پرکتیس پیدا کنه خب الان ممکنه شما بگین پرکتیس پیدا کنه خب الان ممکنه شما بگین آقا همین یک دو دقیقه قبل شما گفتی که این آقا همین یک دو دقیقه قبل شما گفتی که این به افراد بستگی داره ممکنه که که یکی بالا به افراد بستگی داره ممکنه که که یکی بالا بره یکی بالا نره ما مصرف ماریجوانا رو بره یکی بالا نره ما مصرف ماریجوانا رو گفتیم کشیدن ماریجوانا گفتیم کشیدن ماریجوانا کشیدنش اوکی اسموکینگ اون چیزیه که به کشیدنش اوکی اسموکینگ اون چیزیه که به صورت مشخص ثابت شده که این سطح پرول کتین صورت مشخص ثابت شده که این سطح پرول کتین شما رو افزایش میده و سطح پرول کتین م شما رو افزایش میده و سطح پرول کتین م افزایش پیدا کنه میل جنسی کاهش پیدا افزایش پیدا کنه میل جنسی کاهش پیدا می‌کنه از یه طرف دیگه اون ماریجوانا که می‌کنه از یه طرف دیگه اون ماریجوانا که ادیب باهاش یه سری چیزا درست می‌کنن و ادیب باهاش یه سری چیزا درست می‌کنن و می‌خورن اون این تأثیر رو نداره یعنی می‌خورن اون این تأثیر رو نداره یعنی مطالعاتی که انجام شده نشون داده که مطالعاتی که انجام شده نشون داده که کشیدنش خیلی مضر تره روی هورمون‌ها تا کشیدنش خیلی مضر تره روی هورمون‌ها تا خوردنش از یه طرف دیگه برای افرادی که به خوردنش از یه طرف دیگه برای افرادی که به صورت مزمن اینو مصرف می‌کنن مزمن م باید صورت مزمن اینو مصرف می‌کنن مزمن م باید تعریف کنیم که چطوریه دقیقاً مزمن یعنی د تعریف کنیم که چطوریه دقیقاً مزمن یعنی د تا سه بار یا بیشتر در هفته این میشه مزمن تا سه بار یا بیشتر در هفته این میشه مزمن کرونیک یوزر برای اون‌ها این باعث میشه که کرونیک یوزر برای اون‌ها این باعث میشه که سطح تستسترون شون کاهش پیدا کنه و میزان سطح تستسترون شون کاهش پیدا کنه و میزان تبدیل تستسترون به استروژن توی بدن این‌ها تبدیل تستسترون به استروژن توی بدن این‌ها و سرعت این تبدیل افزایش پیدا کنه همین و سرعت این تبدیل افزایش پیدا کنه همین ممکنه که باعث بشه با بافت‌های چربی درصدش ممکنه که باعث بشه با بافت‌های چربی درصدش توی آقایون م افزایش پیدا کنه و بعضی از توی آقایون م افزایش پیدا کنه و بعضی از آقایون حالا یک اصلاً یک اختلالی که این آقایون حالا یک اصلاً یک اختلالی که این سینه‌های افتاده تری دارن و بافت‌های سینه‌های افتاده تری دارن و بافت‌های چربیش میان بیرون می‌تونه باعث اون هم بشه چربیش میان بیرون می‌تونه باعث اون هم بشه با این کاهش سطح تستسترون از یک طرف دیگه با این کاهش سطح تستسترون از یک طرف دیگه روی کیفیت و سرعت اسپرم‌های شما هم تأثیر روی کیفیت و سرعت اسپرم‌های شما هم تأثیر منفی داره به خصوص کشیدنش و روی سلامت منفی داره به خصوص کشیدنش و روی سلامت تخمک‌ها و چرخه قاعدگی هم تاثیر منفی داره تخمک‌ها و چرخه قاعدگی هم تاثیر منفی داره این می‌تونه اختلال ایجاد کنه توی روند این می‌تونه اختلال ایجاد کنه توی روند طبیعی این داستان خب حالا از این به بعد طبیعی این داستان خب حالا از این به بعد ویدیو ما میخوایم راجع به یک سری از ویدیو ما میخوایم راجع به یک سری از تأثیرات کلی که ماری جان روی سلامت بدن ما تأثیرات کلی که ماری جان روی سلامت بدن ما داره صحبت کنیم اولشم راجع به این خیلی داره صحبت کنیم اولشم راجع به این خیلی چیز مهمیه فارغ از اینکه شما چه چیزی چیز مهمیه فارغ از اینکه شما چه چیزی می‌کشید سیگار ماری جوونا یا هر چیز می‌کشید سیگار ماری جوونا یا هر چیز دیگه‌ای خود اون کشیدن و ویپ کردن این‌ها دیگه‌ای خود اون کشیدن و ویپ کردن این‌ها یه سری تأثیرات منفی جدایی داره فارغ از یه سری تأثیرات منفی جدایی داره فارغ از اینکه چه چیزی هست که مصرف می‌کنید و اون اینکه چه چیزی هست که مصرف می‌کنید و اون تأثیر منفی رو چه‌جوری می‌ذاره این با تأثیر منفی رو چه‌جوری می‌ذاره این با تأثیر منفی که داره روی سلول‌های رگ‌های تأثیر منفی که داره روی سلول‌های رگ‌های خونی باعث میشه که اولاً گردش خون دچار خونی باعث میشه که اولاً گردش خون دچار مشکل بشه دوماً باعث میشه که ریه‌های شما مشکل بشه دوماً باعث میشه که ریه‌های شما مشکل پیدا کنه که اصلاً لازم به گفتن هم مشکل پیدا کنه که اصلاً لازم به گفتن هم نیست و این باعث میشه که سکته قلبی هم نیست و این باعث میشه که سکته قلبی هم احتمال در واقع ابتلا بهش افزایش پیدا کنه احتمال در واقع ابتلا بهش افزایش پیدا کنه همچنین می‌تونه باعث سکشوال دیس فانکشن همچنین می‌تونه باعث سکشوال دیس فانکشن این کاهش عملکرد جنسی یا اختلال توی این این کاهش عملکرد جنسی یا اختلال توی این میل جنسی شما هم بشه خب حالا می‌خوایم میل جنسی شما هم بشه خب حالا می‌خوایم راجع به مهم‌ترین نکته‌ای که تو این ویدیو راجع به مهم‌ترین نکته‌ای که تو این ویدیو راجع بهش قراره صحبت کنیم صحبت کنیم یعنی راجع بهش قراره صحبت کنیم صحبت کنیم یعنی اگر اگر یک چیز هست که از این ویدو قراره اگر اگر یک چیز هست که از این ویدو قراره با خودتون ببرین این چیزیه که الان من با خودتون ببرین این چیزیه که الان من میخوام راجع بهش صحبت کنم و اونم اینه که میخوام راجع بهش صحبت کنم و اونم اینه که سنی که شما برای اولین بار ماری جوانو سنی که شما برای اولین بار ماری جوانو مصرف می‌کنید خیلی خیلی خیلی مهمه یعنی مصرف می‌کنید خیلی خیلی خیلی مهمه یعنی اینو نمی‌تونم تاکید بیشتری کنم اون سنی اینو نمی‌تونم تاکید بیشتری کنم اون سنی که برای اولین بار مصرف می‌کنید و میزانی که برای اولین بار مصرف می‌کنید و میزانی که مصرف می‌کنید به صورت منظم چرا مهمه که مصرف می‌کنید به صورت منظم چرا مهمه همون طوری که اول توضیح دادم اون سیستم همون طوری که اول توضیح دادم اون سیستم کانابینوئید بدن ما که نقش خیلی مهمی داره کانابینوئید بدن ما که نقش خیلی مهمی داره روی تکامل مغز ما نقش بسیار بسیار مهمی روی تکامل مغز ما نقش بسیار بسیار مهمی داره این تکامل سیستم عصبی ما که ما از داره این تکامل سیستم عصبی ما که ما از زمانی که توی جنین هستیم این شروع میشه و زمانی که توی جنین هستیم این شروع میشه و ادامه داره تا ۲۵ سالگی ما این سیستم درست ادامه داره تا ۲۵ سالگی ما این سیستم درست کار خودشو انجام بده نیاز به این قضیه کار خودشو انجام بده نیاز به این قضیه داره که خیلی دخالت خارجی نداشته باشه داره که خیلی دخالت خارجی نداشته باشه حالا آمارها نشون داده که حالا آمارها نشون داده که ۱۵۵ از خانم‌های باردار از ماری جوونا ۱۵۵ از خانم‌های باردار از ماری جوونا استفاده می‌کنن و این به صورت مستقیم استفاده می‌کنن و این به صورت مستقیم می‌تونه وارد جنین بشه و این می‌تونه این می‌تونه وارد جنین بشه و این می‌تونه این سیستم تکامل مغز و سیستم عصبی رو تأثیر سیستم تکامل مغز و سیستم عصبی رو تأثیر منفی روش داشته باشه اختلال ایجاد کنه منفی روش داشته باشه اختلال ایجاد کنه چه‌جوری میگه که مثلاً الکل م مرف نکنین چه‌جوری میگه که مثلاً الکل م مرف نکنین زمانی که بار دارین ماری جوانا هم همین زمانی که بار دارین ماری جوانا هم همین شکله ۱۵ اصلاً آمار خیلی عجیب غریبیه شکله ۱۵ اصلاً آمار خیلی عجیب غریبیه همچنین برای خانم‌های که دارن به همچنین برای خانم‌های که دارن به بچه‌هاشون شیر میدن این‌ها هم به هیچ بچه‌هاشون شیر میدن این‌ها هم به هیچ عنوان نباید از این استفاده کنن چون عنوان نباید از این استفاده کنن چون همونطور که گفتیم می‌تونه وارد چربی بشه همونطور که گفتیم می‌تونه وارد چربی بشه به راحتی می‌تونه انتقال پیدا کنه به بچه به راحتی می‌تونه انتقال پیدا کنه به بچه و اون سیستم تکامل سیستم عصبی و مغزیش رو و اون سیستم تکامل سیستم عصبی و مغزیش رو اونو توش مشکل ایجاد کنه آمارها نشون میدن اونو توش مشکل ایجاد کنه آمارها نشون میدن که اکثر آدم‌هایی که برای اولین بار ماری که اکثر آدم‌هایی که برای اولین بار ماری جوونا مصرف می‌کنن بین ۱۶ تا ۲۴ سالشونه و جوونا مصرف می‌کنن بین ۱۶ تا ۲۴ سالشونه و گفتیم تکامل وقصی تا ۲۵ سالگی ادامه داره گفتیم تکامل وقصی تا ۲۵ سالگی ادامه داره همین قضیه باعث شده که توی کانادا توی همین قضیه باعث شده که توی کانادا توی اروپا توی آمریکا ۲۲۰ از افرادی که برای اروپا توی آمریکا ۲۲۰ از افرادی که برای اولین بار از این استفاده می‌کنن به صورت اولین بار از این استفاده می‌کنن به صورت مزمن از این استفاده کنن یعنی این این رو مزمن از این استفاده کنن یعنی این این رو دو بار یا بیشتر از دو بار در هفته ازش دو بار یا بیشتر از دو بار در هفته ازش استفاده کنن و استفاده بیش از حد از این استفاده کنن و استفاده بیش از حد از این علاوه بر اینکه توی اون برین دولپ مننت علاوه بر اینکه توی اون برین دولپ مننت توی اون فرایند تکامل مغزی اختلال ایجاد توی اون فرایند تکامل مغزی اختلال ایجاد می‌کنه باعث میشه که یک سری مشکلات دیگه می‌کنه باعث میشه که یک سری مشکلات دیگه هم داشته باشن آدم‌هایی که به صورت مزمن هم داشته باشن آدم‌هایی که به صورت مزمن از این مصرف می‌کنن چطوری د ۱۲ ماه بعد از از این مصرف می‌کنن چطوری د ۱۲ ماه بعد از اینکه شما مصرف می‌کنید از این به صورت اینکه شما مصرف می‌کنید از این به صورت مزمن اضطرابتان سطح اضطرابتان خیلی بالاتر مزمن اضطرابتان سطح اضطرابتان خیلی بالاتر میره و حتماً باید این باشه که یک لولی رو میره و حتماً باید این باشه که یک لولی رو داشته باشید یا حتی در صورت مصرف این هم داشته باشید یا حتی در صورت مصرف این هم دوباره اضطراب بیشتری رو تجربه می‌کنید دوباره اضطراب بیشتری رو تجربه می‌کنید امکان ابتلا به افسردگی افسردگی ماژور ۴ امکان ابتلا به افسردگی افسردگی ماژور ۴ برابر میشه همچنین امکان ابتلا به زوال برابر میشه همچنین امکان ابتلا به زوال عقل و روانپریشی به خصوص توی سن‌های عقل و روانپریشی به خصوص توی سن‌های پایین‌تر هر چقدر که شما مصرف کنید احتمال پایین‌تر هر چقدر که شما مصرف کنید احتمال ابتلا به این‌ها افزایش پیدا می‌کنه که ابتلا به این‌ها افزایش پیدا می‌کنه که واقعاً یه سری آمارهای خیلی خیلی ترسناکه واقعاً یه سری آمارهای خیلی خیلی ترسناکه و نکته‌ای که داره میگه یعنی حرف اصلی این و نکته‌ای که داره میگه یعنی حرف اصلی این داستان اینه که آقا سن‌های پایین خیلی داستان اینه که آقا سن‌های پایین خیلی حواستون باشه تا ۲۵ سالگی حداقل خیلی حواستون باشه تا ۲۵ سالگی حداقل خیلی حواستون باشه که زیاد از این مصرف نکنین حواستون باشه که زیاد از این مصرف نکنین بهخصوص بین نوجوان‌ها یه جایی تاثیرشو بهخصوص بین نوجوان‌ها یه جایی تاثیرشو می‌ذاره اون روان پریشی اینا اونا رو که می‌ذاره اون روان پریشی اینا اونا رو که شما حواستون بهش نیست نمی‌دونید چطوری شما حواستون بهش نیست نمی‌دونید چطوری اتفاق میفته نمی‌دونید بار اول اتفاق اتفاق میفته نمی‌دونید بار اول اتفاق میفته بار دهم اتفاق میفته یا بار پنجاهم میفته بار دهم اتفاق میفته یا بار پنجاهم ولی یه جایی ممکنه که اتفاق افه درصد ولی یه جایی ممکنه که اتفاق افه درصد ابتلا بهش ممکنه که افزایش پیدا کنه که ابتلا بهش ممکنه که افزایش پیدا کنه که خیلی ترسناکه حالا در آخرم بریم سراغ خیلی ترسناکه حالا در آخرم بریم سراغ ریکاوری ممکنه شما شما بگی آقا من الان ریکاوری ممکنه شما شما بگی آقا من الان مصرف می‌کنم و میخوام اینو ترک کنم میخوام مصرف می‌کنم و میخوام اینو ترک کنم میخوام بذارم کنار یا یه مدتی گذاشتم کنار چه بذارم کنار یا یه مدتی گذاشتم کنار چه کارهایی انجام بدم که این تأثیرش بهتر کارهایی انجام بدم که این تأثیرش بهتر باشه اولین نکته‌ای که باید تو ذهنتون باشه اولین نکته‌ای که باید تو ذهنتون داشته باشی اینه که اینو باید بذاری کنار داشته باشی اینه که اینو باید بذاری کنار حالا هیو بررم در طول ویدیو میگه که من حالا هیو بررم در طول ویدیو میگه که من نمیخوام به کسی اینو بگم که مصرف بکنه یا نمیخوام به کسی اینو بگم که مصرف بکنه یا نکنه ولی همه ویدیو داره میگه آ مصرف نکنه ولی همه ویدیو داره میگه آ مصرف نکنید اونم مثل اپیزود الکلی که ما ساختیم نکنید اونم مثل اپیزود الکلی که ما ساختیم از اول تا آخر ویدیو داره میگه این از اون از اول تا آخر ویدیو داره میگه این از اون چیزی که فکر می‌کنید خیلی بدتره تاثیراتش چیزی که فکر می‌کنید خیلی بدتره تاثیراتش بهخصوص توی بلند مدت میگه تو کوتاه مدت بهخصوص توی بلند مدت میگه تو کوتاه مدت شما نمی‌فهمید بلند مدت تأثیر داره میگه شما نمی‌فهمید بلند مدت تأثیر داره میگه اول از همه که سعی کنین که مصرف نکنین اول از همه که سعی کنین که مصرف نکنین برای اینکه ریکاوری بهتری داشته باشین برای اینکه ریکاوری بهتری داشته باشین هیچی بعد یه سری از کارهایی که اصولاً هیچی بعد یه سری از کارهایی که اصولاً برای سلامتی شما مفیده اینا رو میگه انجام برای سلامتی شما مفیده اینا رو میگه انجام بدید مثلاً ورزش اپیزودهای مختلف ما داریم بدید مثلاً ورزش اپیزودهای مختلف ما داریم تو چنلمون نگاه کنید خواب ۸ ساعت در طول تو چنلمون نگاه کنید خواب ۸ ساعت در طول روز که پایه و اساس سلامتی ماست چند تا روز که پایه و اساس سلامتی ماست چند تا اپس یک پلی لیستی هصلا ما داریم حتماً اپس یک پلی لیستی هصلا ما داریم حتماً بهتون توصیه می‌کنم نگاه کنین ارتباطات بهتون توصیه می‌کنم نگاه کنین ارتباطات اجتماعی به شدت مهمه آدم‌هایی که شما اجتماعی به شدت مهمه آدم‌هایی که شما بتونید روشون حساب کنین و در آخر میگه اگه بتونید روشون حساب کنین و در آخر میگه اگه اینو میذارین کنار الکل و سیگارم مصرف اینو میذارین کنار الکل و سیگارم مصرف نکنین میگه الکل و سیگارو جایگزین نکنیم نکنین میگه الکل و سیگارو جایگزین نکنیم باز اوناهم داستان‌های خودشونو می‌تونن باز اوناهم داستان‌های خودشونو می‌تونن داشته باشن تنها حالتی که این مدل محتوا داشته باشن تنها حالتی که این مدل محتوا می‌تونه ادامه پیدا کنه اینه که شما لایک می‌تونه ادامه پیدا کنه اینه که شما لایک کنین حمایت کنین کامنت بذارین و با کنین حمایت کنین کامنت بذارین و با دوستاتون به اشتراک بذارین امیدوارم که دوستاتون به اشتراک بذارین امیدوارم که این ویدیو براتون مفید بوده باشه"
}