{
  "videoId": "GEyQfIlEYRk",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:05:29.873Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.199,
      "end": 5.789,
      "text": "شما اگر خواب درستی ندارین اگر استراحت درستی ندارین اگر درد فیزیکی دارین اگر"
    },
    {
      "start": 5.799,
      "end": 7.509,
      "text": "درستی ندارین اگر درد فیزیکی دارین اگر درد ذهنی"
    },
    {
      "start": 7.519,
      "end": 11.23,
      "text": "درد ذهنی منتالیست اگر که تمرکز درستی ندارین اصلاً"
    },
    {
      "start": 11.24,
      "end": 13.789,
      "text": "منتالیست اگر که تمرکز درستی ندارین اصلاً اینکه بخواین راجع به اراده صحبت کنین و"
    },
    {
      "start": 13.799,
      "end": 16.39,
      "text": "اینکه بخواین راجع به اراده صحبت کنین و اینا مسخره است یعنی کسی که عصبانیه کسی"
    },
    {
      "start": 16.4,
      "end": 18.75,
      "text": "اینا مسخره است یعنی کسی که عصبانیه کسی که مثلاً درد فیزیکی داره کسی که حالش خوب"
    },
    {
      "start": 18.76,
      "end": 20.71,
      "text": "که مثلاً درد فیزیکی داره کسی که حالش خوب نیست کسی که دو شبه نخوابیده اینکه این"
    },
    {
      "start": 20.72,
      "end": 22.67,
      "text": "نیست کسی که دو شبه نخوابیده اینکه این بخواد تکنیک‌های اراده رو بخواد پیاده"
    },
    {
      "start": 22.68,
      "end": 24.75,
      "text": "بخواد تکنیک‌های اراده رو بخواد پیاده سازی کنه اصلاً مسخره است حرفی که می‌زنه"
    },
    {
      "start": 24.76,
      "end": 28.189,
      "text": "سازی کنه اصلاً مسخره است حرفی که می‌زنه آقای هیوبن اینه که خواب و استراحت و این"
    },
    {
      "start": 28.199,
      "end": 29.95,
      "text": "آقای هیوبن اینه که خواب و استراحت و این شرایط دیگه‌ای که توضیح دادم اینا اصلاً"
    },
    {
      "start": 29.96,
      "end": 31.83,
      "text": "شرایط دیگه‌ای که توضیح دادم اینا اصلاً پیشنیاز اراده است یعنی شما تا اینا رو"
    },
    {
      "start": 31.84,
      "end": 33.549,
      "text": "پیشنیاز اراده است یعنی شما تا اینا رو نداشته باشین اصلاً اینکه ارادت وو بخواین"
    },
    {
      "start": 33.559,
      "end": 35.15,
      "text": "نداشته باشین اصلاً اینکه ارادت وو بخواین فعال کنین و ارادت وو بخواین بهتر کنین"
    },
    {
      "start": 35.16,
      "end": 36.99,
      "text": "فعال کنین و ارادت وو بخواین بهتر کنین ایمپرو کنین اصلاً چیز مسخری پس اینا رو"
    },
    {
      "start": 37,
      "end": 39.68,
      "text": "ایمپرو کنین اصلاً چیز مسخری پس اینا رو در نظر داشته باشید"
    }
  ],
  "fullText": "شما اگر خواب درستی ندارین اگر استراحت درستی ندارین اگر درد فیزیکی دارین اگر درد ذهنی منتالیست اگر که تمرکز درستی ندارین اصلاً اینکه بخواین راجع به اراده صحبت کنین و اینا مسخره است یعنی کسی که عصبانیه کسی که مثلاً درد فیزیکی داره کسی که حالش خوب نیست کسی که دو شبه نخوابیده اینکه این بخواد تکنیک‌های اراده رو بخواد پیاده سازی کنه اصلاً مسخره است حرفی که می‌زنه آقای هیوبن اینه که خواب و استراحت و این شرایط دیگه‌ای که توضیح دادم اینا اصلاً پیشنیاز اراده است یعنی شما تا اینا رو نداشته باشین اصلاً اینکه ارادت وو بخواین فعال کنین و ارادت وو بخواین بهتر کنین ایمپرو کنین اصلاً چیز مسخری پس اینا رو در نظر داشته باشید"
}