{
  "videoId": "h06bVQ8Tebk",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:10:03.093Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 4.12,
      "end": 6.55,
      "text": "سلامت کار تغذیه ورزش انگیزه و ارتباطات مسائلی هستند که همه ما انسان‌ها روزانه"
    },
    {
      "start": 6.56,
      "end": 9.91,
      "text": "مسائلی هستند که همه ما انسان‌ها روزانه درگیرشون هستیم و داشتن اطلاعات علمی و به"
    },
    {
      "start": 9.92,
      "end": 12.15,
      "text": "درگیرشون هستیم و داشتن اطلاعات علمی و به روز راجع بهشون می‌تونه به ما کمک کنه که"
    },
    {
      "start": 12.16,
      "end": 15.47,
      "text": "روز راجع بهشون می‌تونه به ما کمک کنه که سطح زندگی و سلامت خودمونو ارتقا بدیم با"
    },
    {
      "start": 15.48,
      "end": 18.15,
      "text": "سطح زندگی و سلامت خودمونو ارتقا بدیم با همین هدف من هر هفته اینجا مقالات علمی"
    },
    {
      "start": 18.16,
      "end": 21.07,
      "text": "همین هدف من هر هفته اینجا مقالات علمی پادکست‌ها کتاب‌ها و منابع به روز خارجی"
    },
    {
      "start": 21.08,
      "end": 24.71,
      "text": "پادکست‌ها کتاب‌ها و منابع به روز خارجی رو از افراد معتبر و تأثیرگذار جمع‌آوری"
    },
    {
      "start": 24.72,
      "end": 28.63,
      "text": "رو از افراد معتبر و تأثیرگذار جمع‌آوری ترجمه و خلاصه می‌کنم برای جامعه"
    },
    {
      "start": 28.64,
      "end": 30.15,
      "text": "ترجمه و خلاصه می‌کنم برای جامعه فارسی‌زبان"
    },
    {
      "start": 30.16,
      "end": 33.35,
      "text": "فارسی‌زبان این اپیزود راجع به تمرکز تا پایان این"
    },
    {
      "start": 33.36,
      "end": 37.03,
      "text": "این اپیزود راجع به تمرکز تا پایان این ویدیو به این سؤال‌ها جواب داده میشه یک"
    },
    {
      "start": 37.04,
      "end": 41.869,
      "text": "ویدیو به این سؤال‌ها جواب داده میشه یک تمرکز چیه و نداشتن تمرکز چه پیامت هایی"
    },
    {
      "start": 41.879,
      "end": 46.549,
      "text": "تمرکز چیه و نداشتن تمرکز چه پیامت هایی روی زندگی ما داره د پیشنیازهای داشتن"
    },
    {
      "start": 46.559,
      "end": 50.709,
      "text": "روی زندگی ما داره د پیشنیازهای داشتن تمرکز چه چیزهایی هستن هه چه نوع مدیتیشن"
    },
    {
      "start": 50.719,
      "end": 52.869,
      "text": "تمرکز چه چیزهایی هستن هه چه نوع مدیتیشن هایی هستند که می‌تونن به ما کمک کنن که"
    },
    {
      "start": 52.879,
      "end": 56.91,
      "text": "هایی هستند که می‌تونن به ما کمک کنن که تمرکز خودمونو افزایش بدیم چار چه"
    },
    {
      "start": 56.92,
      "end": 59.95,
      "text": "تمرکز خودمونو افزایش بدیم چار چه راهکارها و ابزارهای علمی وجود دارن که"
    },
    {
      "start": 59.96,
      "end": 63.069,
      "text": "راهکارها و ابزارهای علمی وجود دارن که میتونن برای افزایش تمرکز به کار گرفته"
    },
    {
      "start": 63.079,
      "end": 67.19,
      "text": "میتونن برای افزایش تمرکز به کار گرفته بشن ۵ چه رژیم غذایی می‌تونه به ما کمک"
    },
    {
      "start": 67.2,
      "end": 70.789,
      "text": "بشن ۵ چه رژیم غذایی می‌تونه به ما کمک کنه که تمرکزمون رو افزایش بدیم و در آخر"
    },
    {
      "start": 70.799,
      "end": 74.469,
      "text": "کنه که تمرکزمون رو افزایش بدیم و در آخر چه مکمل‌هایی هستن که می‌تونن استفاده بشن"
    },
    {
      "start": 74.479,
      "end": 79.31,
      "text": "چه مکمل‌هایی هستن که می‌تونن استفاده بشن تا تمرکز ما رو افزایش"
    },
    {
      "start": 81.799,
      "end": 83.91,
      "text": "بدن قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش"
    },
    {
      "start": 83.92,
      "end": 86.83,
      "text": "چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم"
    },
    {
      "start": 86.84,
      "end": 90.31,
      "text": "ضروریه یک اینکه من یه کانال تلگرامی دارم که توش مطالب کامل‌تر و منابع جام متر رو"
    },
    {
      "start": 90.32,
      "end": 91.87,
      "text": "که توش مطالب کامل‌تر و منابع جام متر رو راجع به اپیزودهای که اینجا تو یوتیوب"
    },
    {
      "start": 91.88,
      "end": 94.31,
      "text": "راجع به اپیزودهای که اینجا تو یوتیوب آپلود می‌کنم اونجا به اشتراک می‌ذارم و"
    },
    {
      "start": 94.32,
      "end": 96.149,
      "text": "آپلود می‌کنم اونجا به اشتراک می‌ذارم و خیلی دوست دارم که ما اونجا هم با همدیگه"
    },
    {
      "start": 96.15899999999999,
      "end": 99.38900000000001,
      "text": "خیلی دوست دارم که ما اونجا هم با همدیگه در ارتباط باشیم آیدیش م از خشایار تاکس"
    },
    {
      "start": 99.399,
      "end": 101.59,
      "text": "در ارتباط باشیم آیدیش م از خشایار تاکس چه تو اینستاگرام چه تو یوتیوب و چه توی"
    },
    {
      "start": 101.6,
      "end": 104.429,
      "text": "چه تو اینستاگرام چه تو یوتیوب و چه توی تلگرام با همین آیدی خشایار تاکس می‌تونین"
    },
    {
      "start": 104.439,
      "end": 107.67,
      "text": "تلگرام با همین آیدی خشایار تاکس می‌تونین منو دنبال کنین دومین نکته اینه که از"
    },
    {
      "start": 107.68,
      "end": 109.429,
      "text": "منو دنبال کنین دومین نکته اینه که از اونجایی که کاری که من اینجا انجام میدم"
    },
    {
      "start": 109.439,
      "end": 112.429,
      "text": "اونجایی که کاری که من اینجا انجام میدم ترجمه کردن و خلاصه کردنه قطعاً من همه"
    },
    {
      "start": 112.439,
      "end": 115.10900000000001,
      "text": "ترجمه کردن و خلاصه کردنه قطعاً من همه مطالب رو نمی‌تونم تو این اپیزود بگنجونیم"
    },
    {
      "start": 115.119,
      "end": 117.55,
      "text": "مطالب رو نمی‌تونم تو این اپیزود بگنجونیم پس توصیه‌ی که بهتون دارم اینه که حتماً"
    },
    {
      "start": 117.56,
      "end": 119.55,
      "text": "پس توصیه‌ی که بهتون دارم اینه که حتماً منابعی که برای این اپیزود استفاده شده رو"
    },
    {
      "start": 119.56,
      "end": 123.149,
      "text": "منابعی که برای این اپیزود استفاده شده رو برین کاملشو ببینین لینک تمام منابع تو"
    },
    {
      "start": 123.159,
      "end": 126.109,
      "text": "برین کاملشو ببینین لینک تمام منابع تو دیسکریپشن همین ویدیو هست و در آخر و از"
    },
    {
      "start": 126.119,
      "end": 128.22899999999998,
      "text": "دیسکریپشن همین ویدیو هست و در آخر و از همه مهم‌تر اینه که یک راه رایگان وجود"
    },
    {
      "start": 128.239,
      "end": 131.11,
      "text": "همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و"
    },
    {
      "start": 131.12,
      "end": 133.589,
      "text": "داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو"
    },
    {
      "start": 133.599,
      "end": 137.19,
      "text": "اون هم به سادگی با لایک کردن این ویدیو سابسکرایب کردن و کامنت گذاشتن توی چنل"
    },
    {
      "start": 137.2,
      "end": 141.949,
      "text": "سابسکرایب کردن و کامنت گذاشتن توی چنل ماست بریم که با همدیگه این ویدیو رو"
    },
    {
      "start": 145.76,
      "end": 148.75,
      "text": "ببینیم این جایی که الان من هستم و نشستم احاطه شدم با چیزهای مختلف مثلاً احاطه"
    },
    {
      "start": 148.76,
      "end": 153.22899999999998,
      "text": "احاطه شدم با چیزهای مختلف مثلاً احاطه شدم با نور احاطه شدم با دمای محیط احاطه"
    },
    {
      "start": 153.239,
      "end": 155.75,
      "text": "شدم با نور احاطه شدم با دمای محیط احاطه شدم با صداهایی که دارم می‌شنوم احاطه شدم"
    },
    {
      "start": 155.76,
      "end": 158.55,
      "text": "شدم با صداهایی که دارم می‌شنوم احاطه شدم با اجسام مختلف و حتی مهم‌تر از اونا"
    },
    {
      "start": 158.56,
      "end": 161.63,
      "text": "با اجسام مختلف و حتی مهم‌تر از اونا احاطه شدن با افکاری که در ذهن من در حال"
    },
    {
      "start": 161.64,
      "end": 163.35,
      "text": "احاطه شدن با افکاری که در ذهن من در حال گردش هستن"
    },
    {
      "start": 163.36,
      "end": 168.82999999999998,
      "text": "گردش هستن حالا توجه من محدوده و من این توجه محدود"
    },
    {
      "start": 168.84,
      "end": 172.91,
      "text": "حالا توجه من محدوده و من این توجه محدود خودم رو در آن واحد مثل یک نور افکنی روی"
    },
    {
      "start": 172.92000000000002,
      "end": 176.07,
      "text": "خودم رو در آن واحد مثل یک نور افکنی روی یک یا نهایت د تا چیز می‌تونم بندازم بین"
    },
    {
      "start": 176.07999999999998,
      "end": 179.07,
      "text": "یک یا نهایت د تا چیز می‌تونم بندازم بین همه این چیزهایی که من رو احاطه کردن و"
    },
    {
      "start": 179.07999999999998,
      "end": 182.67,
      "text": "همه این چیزهایی که من رو احاطه کردن و مهم‌تر از این انداختن نور افکنه و توجهه"
    },
    {
      "start": 182.68,
      "end": 186.39,
      "text": "مهم‌تر از این انداختن نور افکنه و توجهه اینه که من چقدر چه اندازه‌ای چه زمانی"
    },
    {
      "start": 186.4,
      "end": 189.75,
      "text": "اینه که من چقدر چه اندازه‌ای چه زمانی می‌تونم توجهم رو روی یک موضوع خاص نگه"
    },
    {
      "start": 189.76,
      "end": 193.43,
      "text": "می‌تونم توجهم رو روی یک موضوع خاص نگه دارم همین چیزایی که گفتم تعریف در واقع"
    },
    {
      "start": 193.44,
      "end": 198.43,
      "text": "دارم همین چیزایی که گفتم تعریف در واقع تمرکز تمرکز به زبان ساده یعنی من توجهم"
    },
    {
      "start": 198.44,
      "end": 202.63,
      "text": "تمرکز تمرکز به زبان ساده یعنی من توجهم رو روی یک چیز بندازم بین همه چیزهایی که"
    },
    {
      "start": 202.64,
      "end": 204.11,
      "text": "رو روی یک چیز بندازم بین همه چیزهایی که من رو احاطه"
    },
    {
      "start": 204.12,
      "end": 209.11,
      "text": "من رو احاطه کردم و توجهم رو برای یک مدتی روی اون چیز"
    },
    {
      "start": 209.12,
      "end": 211.63,
      "text": "کردم و توجهم رو برای یک مدتی روی اون چیز نگه دارم دارن این چیزی که گفتم میشه"
    },
    {
      "start": 211.64,
      "end": 215.11,
      "text": "نگه دارم دارن این چیزی که گفتم میشه تعریف تمرکز حالا سوی که پیش میاد اینه که"
    },
    {
      "start": 215.12,
      "end": 218.03,
      "text": "تعریف تمرکز حالا سوی که پیش میاد اینه که اصلاً ما چرا این تمرکز و لازم داریم و"
    },
    {
      "start": 218.04,
      "end": 221.11,
      "text": "اصلاً ما چرا این تمرکز و لازم داریم و اگه این تمرکز توی زندگی ما نباشه چه"
    },
    {
      "start": 221.12,
      "end": 224.589,
      "text": "اگه این تمرکز توی زندگی ما نباشه چه اتفاقاتی برای ما میفته جواب این سوالو از"
    },
    {
      "start": 224.599,
      "end": 228.27,
      "text": "اتفاقاتی برای ما میفته جواب این سوالو از د تا ساید مختلف میخوایم بررسی کنیم ساید"
    },
    {
      "start": 228.28,
      "end": 231.47,
      "text": "د تا ساید مختلف میخوایم بررسی کنیم ساید اول ساید کاریه و وقتی میگم کاری منظورم"
    },
    {
      "start": 231.48,
      "end": 234.71,
      "text": "اول ساید کاریه و وقتی میگم کاری منظورم صرفاً بیزنس و پول درآوردن و اینا نیست"
    },
    {
      "start": 234.72,
      "end": 238.39,
      "text": "صرفاً بیزنس و پول درآوردن و اینا نیست همه ما توی زندگی خودمون یه سری چیزها هست"
    },
    {
      "start": 238.4,
      "end": 240.949,
      "text": "همه ما توی زندگی خودمون یه سری چیزها هست که بهشون علاقه‌مندیم و داریم سعی میکنیم"
    },
    {
      "start": 240.959,
      "end": 243.91,
      "text": "که بهشون علاقه‌مندیم و داریم سعی میکنیم که خودمون رو توی اون چیزها بهتر کنیم"
    },
    {
      "start": 243.92,
      "end": 248.069,
      "text": "که خودمون رو توی اون چیزها بهتر کنیم ممکنه این کار شما باشه ممکنه مثلا ورزش"
    },
    {
      "start": 248.079,
      "end": 249.949,
      "text": "ممکنه این کار شما باشه ممکنه مثلا ورزش شما باشه"
    },
    {
      "start": 249.959,
      "end": 253.589,
      "text": "شما باشه ممکنه نواختن یک ساز باشه ممکنه هر چیزی"
    },
    {
      "start": 253.599,
      "end": 255.99,
      "text": "ممکنه نواختن یک ساز باشه ممکنه هر چیزی باشه نه اینکه صرفا ازش بخواین ۱۰ درصد"
    },
    {
      "start": 256,
      "end": 259.71,
      "text": "باشه نه اینکه صرفا ازش بخواین ۱۰ درصد پول دربیارین هر هر کاری میتونه باشه حالا"
    },
    {
      "start": 259.72,
      "end": 262.749,
      "text": "پول دربیارین هر هر کاری میتونه باشه حالا نکته مهم اینه که ما بر اساس اون کاری که"
    },
    {
      "start": 262.759,
      "end": 265.11,
      "text": "نکته مهم اینه که ما بر اساس اون کاری که داریم انجام میدیم و بر اساس اینکه چقدر"
    },
    {
      "start": 265.12,
      "end": 269.71,
      "text": "داریم انجام میدیم و بر اساس اینکه چقدر اون کار ما کیفیت داره جامعه میاد یک پا"
    },
    {
      "start": 269.72,
      "end": 271.11,
      "text": "اون کار ما کیفیت داره جامعه میاد یک پا پاداشی به ما"
    },
    {
      "start": 271.12,
      "end": 274.749,
      "text": "پاداشی به ما میده حالا این پاداش چطور مشخص میشه چطور"
    },
    {
      "start": 274.759,
      "end": 277.15,
      "text": "میده حالا این پاداش چطور مشخص میشه چطور معین میشه چون بعضی از آدما تو این جامعه"
    },
    {
      "start": 277.15999999999997,
      "end": 279.029,
      "text": "معین میشه چون بعضی از آدما تو این جامعه دارن زندگی میکنن یه کاری دارن میکنن"
    },
    {
      "start": 279.039,
      "end": 281.469,
      "text": "دارن زندگی میکنن یه کاری دارن میکنن پاداش خیلی زیادی میگیرن از یه طرف دیگه"
    },
    {
      "start": 281.479,
      "end": 283.39,
      "text": "پاداش خیلی زیادی میگیرن از یه طرف دیگه بعضیا اون پاداش که دارن می‌گیرن خیلی"
    },
    {
      "start": 283.4,
      "end": 286.909,
      "text": "بعضیا اون پاداش که دارن می‌گیرن خیلی کمتره این کم بودن یا زیاد بودن پادا شو"
    },
    {
      "start": 286.919,
      "end": 289.59000000000003,
      "text": "کمتره این کم بودن یا زیاد بودن پادا شو دقیقا چه چیزی داره مشخص"
    },
    {
      "start": 289.6,
      "end": 294.35,
      "text": "دقیقا چه چیزی داره مشخص میکنه این چیز که این پروداکت که من دارم"
    },
    {
      "start": 294.36,
      "end": 296.71,
      "text": "میکنه این چیز که این پروداکت که من دارم این محصولی که من دارم این کیفیت کاری که"
    },
    {
      "start": 296.72,
      "end": 300.83,
      "text": "این محصولی که من دارم این کیفیت کاری که من دارم انجام میدم چقدر به سادگی قابل"
    },
    {
      "start": 300.84,
      "end": 304.469,
      "text": "من دارم انجام میدم چقدر به سادگی قابل کپی کردنه یعنی این چیزی که من دارمو یه"
    },
    {
      "start": 304.479,
      "end": 306.43,
      "text": "کپی کردنه یعنی این چیزی که من دارمو یه نفر چقدر ساده می‌تونه بیاد یه چیزی شبیه"
    },
    {
      "start": 306.44,
      "end": 310.51,
      "text": "نفر چقدر ساده می‌تونه بیاد یه چیزی شبیه بهشو بسازه اگر این به سادگی قابل کپی"
    },
    {
      "start": 310.52,
      "end": 313.07,
      "text": "بهشو بسازه اگر این به سادگی قابل کپی کردن باشه اون پاداشی که ما از جامعه"
    },
    {
      "start": 313.08,
      "end": 316.55,
      "text": "کردن باشه اون پاداشی که ما از جامعه می‌گیریم خیلی زیاد نیست از یه طرف دیگه"
    },
    {
      "start": 316.56,
      "end": 319.51,
      "text": "می‌گیریم خیلی زیاد نیست از یه طرف دیگه اگر این چیزی که من دارم خیلی راحت قابل"
    },
    {
      "start": 319.52,
      "end": 322.99,
      "text": "اگر این چیزی که من دارم خیلی راحت قابل کپی کردن نباشه پاداشی که جامعه در قبالش"
    },
    {
      "start": 323,
      "end": 326.11,
      "text": "کپی کردن نباشه پاداشی که جامعه در قبالش به من میده زیاده حالا سؤالی که پیش میاد"
    },
    {
      "start": 326.12,
      "end": 330.029,
      "text": "به من میده زیاده حالا سؤالی که پیش میاد اینه که چطوری ما یک چیزی بسازیم که قابل"
    },
    {
      "start": 330.039,
      "end": 333.629,
      "text": "اینه که چطوری ما یک چیزی بسازیم که قابل کپی کردن نباشه به سادگی جوابش میشه تمرکز"
    },
    {
      "start": 333.639,
      "end": 336.07,
      "text": "کپی کردن نباشه به سادگی جوابش میشه تمرکز یعنی هر چیزی که شما اطرافتون می‌بینین که"
    },
    {
      "start": 336.08,
      "end": 339.749,
      "text": "یعنی هر چیزی که شما اطرافتون می‌بینین که خوبه هر چیزی که حرفه‌ای هر چیزی که به"
    },
    {
      "start": 339.759,
      "end": 342.87,
      "text": "خوبه هر چیزی که حرفه‌ای هر چیزی که به سادگی قابل کپی کردن نیست به زبان ساده به"
    },
    {
      "start": 342.88,
      "end": 345.67,
      "text": "سادگی قابل کپی کردن نیست به زبان ساده به این معناست که اون تمرکز خیلی زیادی براش"
    },
    {
      "start": 345.68,
      "end": 348.35,
      "text": "این معناست که اون تمرکز خیلی زیادی براش رفته که اون ساخته بشه خیلی عمیق شده"
    },
    {
      "start": 348.36,
      "end": 350.99,
      "text": "رفته که اون ساخته بشه خیلی عمیق شده سازنده اون خیلی زمان زیادی گذاشته خیلی"
    },
    {
      "start": 351,
      "end": 353.43,
      "text": "سازنده اون خیلی زمان زیادی گذاشته خیلی تمرکز زیادی گذاشته که تونسته اونو بسازه"
    },
    {
      "start": 353.44,
      "end": 355.469,
      "text": "تمرکز زیادی گذاشته که تونسته اونو بسازه پس نتیجه‌ای که می‌گیریم از این چیزی که"
    },
    {
      "start": 355.479,
      "end": 357.749,
      "text": "پس نتیجه‌ای که می‌گیریم از این چیزی که تا حالا گفتم اینه که شما اگه می‌خواین یک"
    },
    {
      "start": 357.759,
      "end": 361.749,
      "text": "تا حالا گفتم اینه که شما اگه می‌خواین یک چیزی بسازین که پاداش زیادی از جامعه در"
    },
    {
      "start": 361.759,
      "end": 365.67,
      "text": "چیزی بسازین که پاداش زیادی از جامعه در قبالش دریافت کنین باید تمرکز خیلی زیادی"
    },
    {
      "start": 365.68,
      "end": 367.79,
      "text": "قبالش دریافت کنین باید تمرکز خیلی زیادی خرج کنین باید تمرکز خیلی زیادی داشته"
    },
    {
      "start": 367.8,
      "end": 370.67,
      "text": "خرج کنین باید تمرکز خیلی زیادی داشته باشید و اگه تمرکز نداشته باشین پاداش"
    },
    {
      "start": 370.68,
      "end": 374.309,
      "text": "باشید و اگه تمرکز نداشته باشین پاداش خیلی زیادی هم از جامعه نخواهید گرفت این"
    },
    {
      "start": 374.319,
      "end": 377.55,
      "text": "خیلی زیادی هم از جامعه نخواهید گرفت این از این ساید دومی که می‌خوایم بررسی کنیم"
    },
    {
      "start": 377.56,
      "end": 381.07,
      "text": "از این ساید دومی که می‌خوایم بررسی کنیم ساید خوشبختیه رضایت از زندگیه همه ما یه"
    },
    {
      "start": 381.08,
      "end": 382.99,
      "text": "ساید خوشبختیه رضایت از زندگیه همه ما یه میزان رضایتی از زندگیمون داریم که این"
    },
    {
      "start": 383,
      "end": 386.55,
      "text": "میزان رضایتی از زندگیمون داریم که این متغیره حالا من چالشی که براتون دارم اینه"
    },
    {
      "start": 386.56,
      "end": 389.67,
      "text": "متغیره حالا من چالشی که براتون دارم اینه که همین الان تو ذهن خودتون به شادترین"
    },
    {
      "start": 389.68,
      "end": 391.909,
      "text": "که همین الان تو ذهن خودتون به شادترین لحظه‌هایی که توی زندگیتون ثبت شدن فکر"
    },
    {
      "start": 391.919,
      "end": 394.15,
      "text": "لحظه‌هایی که توی زندگیتون ثبت شدن فکر کنین این می‌تونه یه موفقیت کاری باشه"
    },
    {
      "start": 394.15999999999997,
      "end": 395.589,
      "text": "کنین این می‌تونه یه موفقیت کاری باشه می‌تونه یه اتفاق خوبی باشه که تو"
    },
    {
      "start": 395.599,
      "end": 398.029,
      "text": "می‌تونه یه اتفاق خوبی باشه که تو خونوادتون افتاده یا اصلاً"
    },
    {
      "start": 398.039,
      "end": 401.11,
      "text": "خونوادتون افتاده یا اصلاً میتونه یک لحظه خیلی ساده باشه که مثلاً"
    },
    {
      "start": 401.12,
      "end": 403.23,
      "text": "میتونه یک لحظه خیلی ساده باشه که مثلاً با دوستاتون نشستین مثلاً یه شوخی کردین"
    },
    {
      "start": 403.24,
      "end": 404.67,
      "text": "با دوستاتون نشستین مثلاً یه شوخی کردین که این خیلی مثلاً تو ذهنتون اون"
    },
    {
      "start": 404.68,
      "end": 406.51,
      "text": "که این خیلی مثلاً تو ذهنتون اون خنده‌هایی که کردین اون لحظه خیلی تو"
    },
    {
      "start": 406.52,
      "end": 409.909,
      "text": "خنده‌هایی که کردین اون لحظه خیلی تو ذهنتون مونده همه این چیزایی که تا حالا"
    },
    {
      "start": 409.919,
      "end": 413.909,
      "text": "ذهنتون مونده همه این چیزایی که تا حالا گفتم همه این لحظه‌ها یک ویژگی مشترک و"
    },
    {
      "start": 413.919,
      "end": 417.30899999999997,
      "text": "گفتم همه این لحظه‌ها یک ویژگی مشترک و قطعاً توی خودشون دارن و اونم اینه که شما"
    },
    {
      "start": 417.319,
      "end": 421.27,
      "text": "قطعاً توی خودشون دارن و اونم اینه که شما در اون لحظه به شدت"
    },
    {
      "start": 421.28,
      "end": 425.189,
      "text": "در اون لحظه به شدت توی اون لحظه حضور داشتین یعنی تمرکز خیلی"
    },
    {
      "start": 425.199,
      "end": 428.869,
      "text": "توی اون لحظه حضور داشتین یعنی تمرکز خیلی زیادی داشتین توی حالت فلو بودین و توی"
    },
    {
      "start": 428.879,
      "end": 432.55,
      "text": "زیادی داشتین توی حالت فلو بودین و توی اون لحظه ماکسیموم حضورو داشتیم و یکی از"
    },
    {
      "start": 432.56,
      "end": 436.749,
      "text": "اون لحظه ماکسیموم حضورو داشتیم و یکی از معیارهای خوشبختی هم چیزی که تحقیقات میگه"
    },
    {
      "start": 436.759,
      "end": 439.39,
      "text": "معیارهای خوشبختی هم چیزی که تحقیقات میگه اینه که شما یه کاری که انجام میدین چقدر"
    },
    {
      "start": 439.4,
      "end": 442.95,
      "text": "اینه که شما یه کاری که انجام میدین چقدر درگیرش هستین چقدر حضور دارین در انجام"
    },
    {
      "start": 442.96,
      "end": 445.83,
      "text": "درگیرش هستین چقدر حضور دارین در انجام دادن اون کار در لحظه دلایل دیگه‌ای هم"
    },
    {
      "start": 445.84,
      "end": 448.83,
      "text": "دادن اون کار در لحظه دلایل دیگه‌ای هم وجود داره که چرا تمرکز مهمه که واقعاً"
    },
    {
      "start": 448.84,
      "end": 450.869,
      "text": "وجود داره که چرا تمرکز مهمه که واقعاً می‌تونیم تا تا صبح راجع به این قضیه صحبت"
    },
    {
      "start": 450.879,
      "end": 454.029,
      "text": "می‌تونیم تا تا صبح راجع به این قضیه صحبت کنیم اما همین د تا دلیل کلی فکر می‌کنم"
    },
    {
      "start": 454.039,
      "end": 456.71,
      "text": "کنیم اما همین د تا دلیل کلی فکر می‌کنم قانع کننده باشه برای ما به اندازه کافی"
    },
    {
      "start": 456.72,
      "end": 459.749,
      "text": "قانع کننده باشه برای ما به اندازه کافی که تمرکز توی این زندگی مدرنی که ما داریم"
    },
    {
      "start": 459.759,
      "end": 462.83,
      "text": "که تمرکز توی این زندگی مدرنی که ما داریم یه چیز ضروریه و اگه اینو نداشته باشین چه"
    },
    {
      "start": 462.84000000000003,
      "end": 467.07,
      "text": "یه چیز ضروریه و اگه اینو نداشته باشین چه از لحاظ کاری چه از لحاظ سلامت ذهنی شما"
    },
    {
      "start": 467.08,
      "end": 470.149,
      "text": "از لحاظ کاری چه از لحاظ سلامت ذهنی شما نمی‌تونین به حالت ایدآل خودتون برسین"
    },
    {
      "start": 470.159,
      "end": 473.83,
      "text": "نمی‌تونین به حالت ایدآل خودتون برسین اوکی خب حالا چیزایی که تا حالا توضیح"
    },
    {
      "start": 473.84000000000003,
      "end": 476.029,
      "text": "اوکی خب حالا چیزایی که تا حالا توضیح دادیم این بود که چرا تمرکز مهمه و اصلاً"
    },
    {
      "start": 476.039,
      "end": 478.35,
      "text": "دادیم این بود که چرا تمرکز مهمه و اصلاً تمرکز چیه حالا بیایم راجع به این قضیه"
    },
    {
      "start": 478.36,
      "end": 481.43,
      "text": "تمرکز چیه حالا بیایم راجع به این قضیه صحبت کنیم که که چه راهکارهایی هست که ما"
    },
    {
      "start": 481.44,
      "end": 483.189,
      "text": "صحبت کنیم که که چه راهکارهایی هست که ما می‌تونیم ازشون استفاده کنیم برای اینکه"
    },
    {
      "start": 483.199,
      "end": 486.99,
      "text": "می‌تونیم ازشون استفاده کنیم برای اینکه تمرکز خودمونو افزایش بدیم توی ادامه این"
    },
    {
      "start": 487,
      "end": 489.39,
      "text": "تمرکز خودمونو افزایش بدیم توی ادامه این ویو من قراره راجع به مدیتیشن های مختلف"
    },
    {
      "start": 489.4,
      "end": 491.749,
      "text": "ویو من قراره راجع به مدیتیشن های مختلف صحبت کنم راجع به مکمل‌ها صحبت کنم راجع"
    },
    {
      "start": 491.759,
      "end": 494.83,
      "text": "صحبت کنم راجع به مکمل‌ها صحبت کنم راجع به دقیقاً ابزارهای علمی مختلف صحبت کنم"
    },
    {
      "start": 494.84,
      "end": 496.71,
      "text": "به دقیقاً ابزارهای علمی مختلف صحبت کنم که شما چطوری می‌تونین تمرکز خودتونو"
    },
    {
      "start": 496.72,
      "end": 500.869,
      "text": "که شما چطوری می‌تونین تمرکز خودتونو افزایش بدین اما قبلش این نکته خیلی مهمو"
    },
    {
      "start": 500.879,
      "end": 503.83,
      "text": "افزایش بدین اما قبلش این نکته خیلی مهمو بگم که همه این چیزایی که من قراره در"
    },
    {
      "start": 503.84,
      "end": 506.589,
      "text": "بگم که همه این چیزایی که من قراره در آینده راجع بهشون صحبت کنم همه یک ویژگی"
    },
    {
      "start": 506.599,
      "end": 511.589,
      "text": "آینده راجع بهشون صحبت کنم همه یک ویژگی خاص دارن و همه حول محور یک داستان مشخص"
    },
    {
      "start": 511.599,
      "end": 515.029,
      "text": "خاص دارن و همه حول محور یک داستان مشخص می‌گردن که اگر شما اونو درک کنین به"
    },
    {
      "start": 515.039,
      "end": 516.949,
      "text": "می‌گردن که اگر شما اونو درک کنین به سادگی می‌تونین اصلاً خودتون برای خودتون"
    },
    {
      "start": 516.9590000000001,
      "end": 519.7090000000001,
      "text": "سادگی می‌تونین اصلاً خودتون برای خودتون تمرین‌های مختلفی طراحی کنین مدیتیشن های"
    },
    {
      "start": 519.719,
      "end": 522.63,
      "text": "تمرین‌های مختلفی طراحی کنین مدیتیشن های مختلفی طراحی کنین که تمرکز خودتونو"
    },
    {
      "start": 522.64,
      "end": 525.829,
      "text": "مختلفی طراحی کنین که تمرکز خودتونو افزایش بدین حالا اون چیه برای اینکه"
    },
    {
      "start": 525.8389999999999,
      "end": 529.35,
      "text": "افزایش بدین حالا اون چیه برای اینکه بدونیم اون چیه نیاز داریم که یک مثالی"
    },
    {
      "start": 529.36,
      "end": 533.11,
      "text": "بدونیم اون چیه نیاز داریم که یک مثالی بزنیم و اون مثال چیه بیاین پروسه تمرکز"
    },
    {
      "start": 533.12,
      "end": 538.509,
      "text": "بزنیم و اون مثال چیه بیاین پروسه تمرکز کردن رو بررسی کنیم بین یک آدمی که توی"
    },
    {
      "start": 538.519,
      "end": 541.509,
      "text": "کردن رو بررسی کنیم بین یک آدمی که توی تمرکز کردن خیلی خوبه و یک آدمی که توی"
    },
    {
      "start": 541.519,
      "end": 543.87,
      "text": "تمرکز کردن خیلی خوبه و یک آدمی که توی تمرکز کردن خیلی بده مثلاً ما اطرافمون"
    },
    {
      "start": 543.88,
      "end": 546.509,
      "text": "تمرکز کردن خیلی بده مثلاً ما اطرافمون نگاه می‌کنیم می‌بینیم که میگیم آقا فلانی"
    },
    {
      "start": 546.519,
      "end": 548.63,
      "text": "نگاه می‌کنیم می‌بینیم که میگیم آقا فلانی فلانی تمرکز کردنش خیلی خوبه این خیلی"
    },
    {
      "start": 548.64,
      "end": 551.389,
      "text": "فلانی تمرکز کردنش خیلی خوبه این خیلی راحت تمرکز می‌کنه اصلاً خیلی آدم متمرکزی"
    },
    {
      "start": 551.399,
      "end": 553.23,
      "text": "راحت تمرکز می‌کنه اصلاً خیلی آدم متمرکزی بعد یه نفر دیگه رو می‌بینیم میگیم که آقا"
    },
    {
      "start": 553.24,
      "end": 555.67,
      "text": "بعد یه نفر دیگه رو می‌بینیم میگیم که آقا این اصلاً تمرکز کردنش خوب نیست اگه ما"
    },
    {
      "start": 555.68,
      "end": 558.23,
      "text": "این اصلاً تمرکز کردنش خوب نیست اگه ما تفاوت بین این دو نفر رو یعنی نقطه‌ای که"
    },
    {
      "start": 558.24,
      "end": 560.43,
      "text": "تفاوت بین این دو نفر رو یعنی نقطه‌ای که در واقع باعث میشه این دو نفر از همدیگه"
    },
    {
      "start": 560.44,
      "end": 563.389,
      "text": "در واقع باعث میشه این دو نفر از همدیگه متفاوت بشن اونو درک کنیم دیگه واقعاً"
    },
    {
      "start": 563.399,
      "end": 566.43,
      "text": "متفاوت بشن اونو درک کنیم دیگه واقعاً برام اون درک کردن تمرکز و تمرین کردن"
    },
    {
      "start": 566.44,
      "end": 568.67,
      "text": "برام اون درک کردن تمرکز و تمرین کردن تمرکز خیلی راحت‌تر میشه اول بیاین اون"
    },
    {
      "start": 568.68,
      "end": 571.87,
      "text": "تمرکز خیلی راحت‌تر میشه اول بیاین اون آدمیو بررسی ک کنیم که تمرکزش خوب نیست"
    },
    {
      "start": 571.88,
      "end": 573.91,
      "text": "آدمیو بررسی ک کنیم که تمرکزش خوب نیست کسی که تمرکزش خوب نیست درگیر یه کاری"
    },
    {
      "start": 573.92,
      "end": 576.75,
      "text": "کسی که تمرکزش خوب نیست درگیر یه کاری میشه مثلاً می‌خواد یه کتابی بخونه این"
    },
    {
      "start": 576.76,
      "end": 580.71,
      "text": "میشه مثلاً می‌خواد یه کتابی بخونه این کتابو برمی داره چند خط می‌خونه و بعد یه"
    },
    {
      "start": 580.72,
      "end": 583.11,
      "text": "کتابو برمی داره چند خط می‌خونه و بعد یه دفعه‌ای حواسش پرت میشه یه جای دیگه اون"
    },
    {
      "start": 583.12,
      "end": 586.31,
      "text": "دفعه‌ای حواسش پرت میشه یه جای دیگه اون نور افکنه میره یه سمت دیگه‌ای به محض"
    },
    {
      "start": 586.32,
      "end": 588.949,
      "text": "نور افکنه میره یه سمت دیگه‌ای به محض اینکه میره یه سمت دیگه‌ای این میره غرق"
    },
    {
      "start": 588.9590000000001,
      "end": 590.949,
      "text": "اینکه میره یه سمت دیگه‌ای این میره غرق انجام دادن یه کار دیگه میشه و اصلاً به"
    },
    {
      "start": 590.9590000000001,
      "end": 593.03,
      "text": "انجام دادن یه کار دیگه میشه و اصلاً به کلی فراموش می‌کنه اون کاری که در وحله"
    },
    {
      "start": 593.04,
      "end": 596.269,
      "text": "کلی فراموش می‌کنه اون کاری که در وحله اول داشته انجام می‌داده چی بوده این از"
    },
    {
      "start": 596.279,
      "end": 598.389,
      "text": "اول داشته انجام می‌داده چی بوده این از این حالا بیاین کسیو بررسی کنیم که تمرکزش"
    },
    {
      "start": 598.399,
      "end": 600.43,
      "text": "این حالا بیاین کسیو بررسی کنیم که تمرکزش خوبه همه مثلاً اینو به این اسم می‌شناسن"
    },
    {
      "start": 600.44,
      "end": 602.389,
      "text": "خوبه همه مثلاً اینو به این اسم می‌شناسن که آقا فلانی تمرکزش خیلی خوبه اون چه"
    },
    {
      "start": 602.399,
      "end": 604.59,
      "text": "که آقا فلانی تمرکزش خیلی خوبه اون چه اتفاقی براش میفته اون همین کتابو داره"
    },
    {
      "start": 604.6,
      "end": 608.67,
      "text": "اتفاقی براش میفته اون همین کتابو داره روبه روش شروع می‌کنه به خوندنش و تمرکزش"
    },
    {
      "start": 608.68,
      "end": 610.79,
      "text": "روبه روش شروع می‌کنه به خوندنش و تمرکزش حواسش پرت میشه نور افکنه میفته یه جای"
    },
    {
      "start": 610.8,
      "end": 614.15,
      "text": "حواسش پرت میشه نور افکنه میفته یه جای دیگه کاری که می‌کنه چیه به جای اینکه اون"
    },
    {
      "start": 614.16,
      "end": 618.15,
      "text": "دیگه کاری که می‌کنه چیه به جای اینکه اون مسیر دیگه رو بره آگاهانه اون نور افکن رو"
    },
    {
      "start": 618.16,
      "end": 622.269,
      "text": "مسیر دیگه رو بره آگاهانه اون نور افکن رو دوباره برمی‌گردونه اون جای اولی که باید"
    },
    {
      "start": 622.279,
      "end": 624.43,
      "text": "دوباره برمی‌گردونه اون جای اولی که باید می‌بود یعنی دوباره برمی‌گردونه روی اون"
    },
    {
      "start": 624.44,
      "end": 627.91,
      "text": "می‌بود یعنی دوباره برمی‌گردونه روی اون فعالیت اولی که باید انجام میداد با گفتن"
    },
    {
      "start": 627.92,
      "end": 631.269,
      "text": "فعالیت اولی که باید انجام میداد با گفتن این د تا نرسی این د تا داستان بیایم"
    },
    {
      "start": 631.279,
      "end": 633.99,
      "text": "این د تا نرسی این د تا داستان بیایم نتیجه‌گیری کنیم که فرق این د تا چیه اول"
    },
    {
      "start": 634,
      "end": 636.829,
      "text": "نتیجه‌گیری کنیم که فرق این د تا چیه اول از همه نقطه مشترک بین این د تا آدم اینه"
    },
    {
      "start": 636.8389999999999,
      "end": 640.55,
      "text": "از همه نقطه مشترک بین این د تا آدم اینه که اون سترک شنه اون حواس پرتی برای همه"
    },
    {
      "start": 640.56,
      "end": 643.03,
      "text": "که اون سترک شنه اون حواس پرتی برای همه آدم‌ها اتفاق میفته فرقی نداره که شما"
    },
    {
      "start": 643.04,
      "end": 645.91,
      "text": "آدم‌ها اتفاق میفته فرقی نداره که شما تمرکزتون خوبه یا تمرکزتون خوب نیست حواس"
    },
    {
      "start": 645.92,
      "end": 650.069,
      "text": "تمرکزتون خوبه یا تمرکزتون خوب نیست حواس پرتی برای شما اتفاق خواهد افتاد منتها"
    },
    {
      "start": 650.079,
      "end": 652.949,
      "text": "پرتی برای شما اتفاق خواهد افتاد منتها فرق بین آدمی که متمرکز و آدمی که متمرکز"
    },
    {
      "start": 652.9590000000001,
      "end": 656.19,
      "text": "فرق بین آدمی که متمرکز و آدمی که متمرکز نیست ری فوکس کردنه"
    },
    {
      "start": 656.2,
      "end": 660.75,
      "text": "نیست ری فوکس کردنه بازگرداندن تمرکز کسی که قدرت تمرکزش خوبه"
    },
    {
      "start": 660.76,
      "end": 663.55,
      "text": "بازگرداندن تمرکز کسی که قدرت تمرکزش خوبه اینو یاد گرفته که اگه حواسش پرت شد باید"
    },
    {
      "start": 663.56,
      "end": 665.35,
      "text": "اینو یاد گرفته که اگه حواسش پرت شد باید حواسشو دوباره"
    },
    {
      "start": 665.36,
      "end": 669.91,
      "text": "حواسشو دوباره برگردونه به نقطه اول و همین ری فوکس کردن"
    },
    {
      "start": 669.92,
      "end": 674.59,
      "text": "برگردونه به نقطه اول و همین ری فوکس کردن همین بازگرداندن عامدانه"
    },
    {
      "start": 678.2,
      "end": 681.79,
      "text": "تمرکز بهترین تمرینی که شما میتونین انجام بدین برای اینکه این ماسل"
    },
    {
      "start": 681.8,
      "end": 686.829,
      "text": "بدین برای اینکه این ماسل این ماهیچه تمرکز خودتون رو تقویت کنین"
    },
    {
      "start": 686.8389999999999,
      "end": 690.23,
      "text": "این ماهیچه تمرکز خودتون رو تقویت کنین این مهم‌ترین چیزه هر نوع مدیت م که شما"
    },
    {
      "start": 690.24,
      "end": 692.91,
      "text": "این مهم‌ترین چیزه هر نوع مدیت م که شما هر جایی میبینین پایه و اساسش همین چیزی"
    },
    {
      "start": 692.92,
      "end": 696.509,
      "text": "هر جایی میبینین پایه و اساسش همین چیزی که الان گفتم ری فوکس کردنه بازگرداندن"
    },
    {
      "start": 696.519,
      "end": 700.23,
      "text": "که الان گفتم ری فوکس کردنه بازگرداندن تمرکز حالا قبل از اینکه متد رو بگم این"
    },
    {
      "start": 700.24,
      "end": 702.629,
      "text": "تمرکز حالا قبل از اینکه متد رو بگم این نکته رو بگم که ما اپیزودی داریم راجع به"
    },
    {
      "start": 702.639,
      "end": 704.829,
      "text": "نکته رو بگم که ما اپیزودی داریم راجع به افسردگی صحبت کردیم میتونیم بریم تو چنل"
    },
    {
      "start": 704.8389999999999,
      "end": 707.91,
      "text": "افسردگی صحبت کردیم میتونیم بریم تو چنل ما راجع به افسردگی اون اپیزود ببینیم"
    },
    {
      "start": 707.92,
      "end": 711.71,
      "text": "ما راجع به افسردگی اون اپیزود ببینیم مهم‌ترین ویژگی که آدم‌هایی که افسرده"
    },
    {
      "start": 711.72,
      "end": 717.31,
      "text": "مهم‌ترین ویژگی که آدم‌هایی که افسرده هستن دارن این هست که آدم‌هایی که افسرده"
    },
    {
      "start": 717.32,
      "end": 721.59,
      "text": "هستن دارن این هست که آدم‌هایی که افسرده هستن به این فکر می می‌کنن که حتی اگر من"
    },
    {
      "start": 721.6,
      "end": 724.87,
      "text": "هستن به این فکر می می‌کنن که حتی اگر من تلاشی هم انجام بدم این تلاش من نتیجه"
    },
    {
      "start": 724.88,
      "end": 726.629,
      "text": "تلاشی هم انجام بدم این تلاش من نتیجه نخواهد"
    },
    {
      "start": 726.639,
      "end": 730.67,
      "text": "نخواهد داد ولی آدم‌هایی که افسرده نیستن به این"
    },
    {
      "start": 730.68,
      "end": 733.99,
      "text": "داد ولی آدم‌هایی که افسرده نیستن به این فکر می‌کنن که اگر من تلاش کنم این جواب"
    },
    {
      "start": 734,
      "end": 737.87,
      "text": "فکر می‌کنن که اگر من تلاش کنم این جواب خواهد داد حالا نکته خیلی مهمی که راجع به"
    },
    {
      "start": 737.88,
      "end": 740.43,
      "text": "خواهد داد حالا نکته خیلی مهمی که راجع به تمرکز وجود داره اینه که شما راجع به"
    },
    {
      "start": 740.44,
      "end": 743.829,
      "text": "تمرکز وجود داره اینه که شما راجع به تمرکز باید این مایندست رو داشته باشین"
    },
    {
      "start": 743.8389999999999,
      "end": 747.389,
      "text": "تمرکز باید این مایندست رو داشته باشین این ذهنیت رو داشته باشین که تمرکز مثل یک"
    },
    {
      "start": 747.399,
      "end": 749.91,
      "text": "این ذهنیت رو داشته باشین که تمرکز مثل یک ماهیچه‌ای"
    },
    {
      "start": 749.92,
      "end": 754.269,
      "text": "ماهیچه‌ای اگر تمرین داده بشه می‌تونه بهتر بشه این"
    },
    {
      "start": 754.279,
      "end": 757.71,
      "text": "اگر تمرین داده بشه می‌تونه بهتر بشه این خیلی چیز مهمیه یعنی خیلی از آدما همون"
    },
    {
      "start": 757.72,
      "end": 760.389,
      "text": "خیلی چیز مهمیه یعنی خیلی از آدما همون اول بدون اینکه اصلاً هیچ تمرینی انجام"
    },
    {
      "start": 760.399,
      "end": 762.43,
      "text": "اول بدون اینکه اصلاً هیچ تمرینی انجام داده باشن برای اینکه تمرکز خودشونو بهتر"
    },
    {
      "start": 762.44,
      "end": 765.31,
      "text": "داده باشن برای اینکه تمرکز خودشونو بهتر کنن بگن که آقا من کلاً آدمیم که تمرکزم"
    },
    {
      "start": 765.32,
      "end": 768.269,
      "text": "کنن بگن که آقا من کلاً آدمیم که تمرکزم ضعیفه مثلاً من آره من ایدی اچ دی سنگین"
    },
    {
      "start": 768.279,
      "end": 771.35,
      "text": "ضعیفه مثلاً من آره من ایدی اچ دی سنگین دارم ولی سؤال اینجاست که آیا تا حالا"
    },
    {
      "start": 771.36,
      "end": 773.91,
      "text": "دارم ولی سؤال اینجاست که آیا تا حالا تلاشی کردی که تمرکزت بهتر بشه آیا تا"
    },
    {
      "start": 773.92,
      "end": 775.59,
      "text": "تلاشی کردی که تمرکزت بهتر بشه آیا تا حالا عامدانه"
    },
    {
      "start": 775.6,
      "end": 779.99,
      "text": "حالا عامدانه تلاش کردی که تمرکزت بهتر کنی یا نه اگه"
    },
    {
      "start": 780,
      "end": 782.55,
      "text": "تلاش کردی که تمرکزت بهتر کنی یا نه اگه نه مثل آدمی می‌مونی که مثلاً ماهیچه‌ها"
    },
    {
      "start": 782.56,
      "end": 785.79,
      "text": "نه مثل آدمی می‌مونی که مثلاً ماهیچه‌ها ضعیفه بعد بهش میگی که خب چرا نمیری"
    },
    {
      "start": 785.8,
      "end": 787.91,
      "text": "ضعیفه بعد بهش میگی که خب چرا نمیری باشگاه بعد میگی که نه من ماهیچه‌ها کلاً"
    },
    {
      "start": 787.92,
      "end": 790.35,
      "text": "باشگاه بعد میگی که نه من ماهیچه‌ها کلاً ضعیفه من اصلاً فایده نداره خب آیا تا"
    },
    {
      "start": 790.36,
      "end": 793.31,
      "text": "ضعیفه من اصلاً فایده نداره خب آیا تا حالا رفتی باشگاه تا حالا تمرین کردی که"
    },
    {
      "start": 793.32,
      "end": 797.069,
      "text": "حالا رفتی باشگاه تا حالا تمرین کردی که بهتر کنی ماهیچه‌ها توو یا نه همه اینا رو"
    },
    {
      "start": 797.079,
      "end": 800.629,
      "text": "بهتر کنی ماهیچه‌ها توو یا نه همه اینا رو گفتم که این نکته رو بگم که برای افزایش"
    },
    {
      "start": 800.639,
      "end": 803.99,
      "text": "گفتم که این نکته رو بگم که برای افزایش تمرکز مهم‌ترین نکته اینه که شما این"
    },
    {
      "start": 804,
      "end": 806.11,
      "text": "تمرکز مهم‌ترین نکته اینه که شما این مایندست رو داشته باشین این ذهنیت رو"
    },
    {
      "start": 806.12,
      "end": 808.829,
      "text": "مایندست رو داشته باشین این ذهنیت رو داشته باشین که اگر تلاش کنین اگر تمرین"
    },
    {
      "start": 808.8389999999999,
      "end": 812.31,
      "text": "داشته باشین که اگر تلاش کنین اگر تمرین کنین کین مثل یک عضله‌ای این تمرکز شما"
    },
    {
      "start": 812.32,
      "end": 814.949,
      "text": "کنین کین مثل یک عضله‌ای این تمرکز شما قوی‌تر میشه این مهم‌ترین نکته‌ای که باید"
    },
    {
      "start": 814.9590000000001,
      "end": 818.189,
      "text": "قوی‌تر میشه این مهم‌ترین نکته‌ای که باید بدونین و اون تمرینه چیه برای اینکه"
    },
    {
      "start": 818.199,
      "end": 821.269,
      "text": "بدونین و اون تمرینه چیه برای اینکه تمرکزتون بهتر بشه اون ری فوکس کردنه"
    },
    {
      "start": 821.279,
      "end": 825.189,
      "text": "تمرکزتون بهتر بشه اون ری فوکس کردنه بازگرداندن اون نور افکن سر یک موضوع خاص"
    },
    {
      "start": 825.199,
      "end": 829.43,
      "text": "بازگرداندن اون نور افکن سر یک موضوع خاص دوباره خب این از این فکر می‌کنم که"
    },
    {
      "start": 829.44,
      "end": 833.269,
      "text": "دوباره خب این از این فکر می‌کنم که تونسته باشم منظورمو تا حالا بهتون فهموند"
    },
    {
      "start": 833.279,
      "end": 835.79,
      "text": "تونسته باشم منظورمو تا حالا بهتون فهموند باشم که اول از همه باید این مایند ستو"
    },
    {
      "start": 835.8,
      "end": 837.509,
      "text": "باشم که اول از همه باید این مایند ستو داشته باشین که تمرکزتون بهتر بشه و بعد"
    },
    {
      "start": 837.519,
      "end": 840.509,
      "text": "داشته باشین که تمرکزتون بهتر بشه و بعد اون ری فوکس کردنه نکته اصلیه اینو تکرار"
    },
    {
      "start": 840.519,
      "end": 842.829,
      "text": "اون ری فوکس کردنه نکته اصلیه اینو تکرار کردم چون فهمش خیلی مهمه و در ادامه ویدیو"
    },
    {
      "start": 842.839,
      "end": 845.509,
      "text": "کردم چون فهمش خیلی مهمه و در ادامه ویدیو ما با این کار داریم خب حالا که همه اینا"
    },
    {
      "start": 845.519,
      "end": 848.389,
      "text": "ما با این کار داریم خب حالا که همه اینا رو گفتیم بیایم راجع به مواد اولیه تمرکز"
    },
    {
      "start": 848.399,
      "end": 850.829,
      "text": "رو گفتیم بیایم راجع به مواد اولیه تمرکز صحبت کنیم یعنی چی یعنی ما اگر می‌خوایم"
    },
    {
      "start": 850.839,
      "end": 853.11,
      "text": "صحبت کنیم یعنی چی یعنی ما اگر می‌خوایم شروع کنیم به انجام دادن یه کاری با تمرکز"
    },
    {
      "start": 853.12,
      "end": 855.31,
      "text": "شروع کنیم به انجام دادن یه کاری با تمرکز این یه مواد اولیه‌ای نیاز داره یک سری از"
    },
    {
      "start": 855.32,
      "end": 857.629,
      "text": "این یه مواد اولیه‌ای نیاز داره یک سری از ماده‌ها باید اول حضور داشته باشن که ما"
    },
    {
      "start": 857.639,
      "end": 860.47,
      "text": "ماده‌ها باید اول حضور داشته باشن که ما تازه شروع کنیم به انجام دادن یه کاری با"
    },
    {
      "start": 860.48,
      "end": 863.389,
      "text": "تازه شروع کنیم به انجام دادن یه کاری با تمرکز حالا اون ماده‌های اولیه"
    },
    {
      "start": 863.399,
      "end": 866.87,
      "text": "تمرکز حالا اون ماده‌های اولیه چیه سه تا چیز مختلفه یه دونش اسمش هست"
    },
    {
      "start": 866.88,
      "end": 871.35,
      "text": "چیه سه تا چیز مختلفه یه دونش اسمش هست آیتو کالن د دومی هستش آدرنالین و سومی"
    },
    {
      "start": 871.36,
      "end": 873.87,
      "text": "آیتو کالن د دومی هستش آدرنالین و سومی هستش دوپامین برای اینکه ما این‌ها رو و"
    },
    {
      "start": 873.88,
      "end": 876.23,
      "text": "هستش دوپامین برای اینکه ما این‌ها رو و نقششون رو متوجه بشیم در انجام دادن یه"
    },
    {
      "start": 876.24,
      "end": 878.87,
      "text": "نقششون رو متوجه بشیم در انجام دادن یه کاری با تمرکز بیاین یک تصویرسازی انجام"
    },
    {
      "start": 878.88,
      "end": 882.47,
      "text": "کاری با تمرکز بیاین یک تصویرسازی انجام بدیم شما یک تیر رو توی ذهنتون مدنظر"
    },
    {
      "start": 882.48,
      "end": 885.43,
      "text": "بدیم شما یک تیر رو توی ذهنتون مدنظر داشته باشین یه تیر تیر و کمان توی ذهنتون"
    },
    {
      "start": 885.44,
      "end": 887.35,
      "text": "داشته باشین یه تیر تیر و کمان توی ذهنتون داشته باشین این تیر خب قسمت‌های مهمی"
    },
    {
      "start": 887.36,
      "end": 890.749,
      "text": "داشته باشین این تیر خب قسمت‌های مهمی داره دیگه قسمت اولش اون سر تیره اون تیزی"
    },
    {
      "start": 890.759,
      "end": 895.59,
      "text": "داره دیگه قسمت اولش اون سر تیره اون تیزی شه اوکی بعد اون بدنه تیره و در نهایت اون"
    },
    {
      "start": 895.6,
      "end": 899.23,
      "text": "شه اوکی بعد اون بدنه تیره و در نهایت اون انرژی اولیه برای رهاسازی تیره یا اون چیز"
    },
    {
      "start": 899.24,
      "end": 901.15,
      "text": "انرژی اولیه برای رهاسازی تیره یا اون چیز که باعث میشه این ادامه پیدا کنه حرکت کنه"
    },
    {
      "start": 901.16,
      "end": 905.35,
      "text": "که باعث میشه این ادامه پیدا کنه حرکت کنه به سمت جلو اون سر تیر نوک تیر اون یه"
    },
    {
      "start": 905.36,
      "end": 908.43,
      "text": "به سمت جلو اون سر تیر نوک تیر اون یه چیزیه به نام آیتو کالن و این تیره تمرکز"
    },
    {
      "start": 908.44,
      "end": 912.23,
      "text": "چیزیه به نام آیتو کالن و این تیره تمرکز ماست اینو این استعاره کلی رو داشته باشیم"
    },
    {
      "start": 912.24,
      "end": 916.069,
      "text": "ماست اینو این استعاره کلی رو داشته باشیم اون سر تیره اون تمرکز ماست اون سر تیره"
    },
    {
      "start": 916.079,
      "end": 918.71,
      "text": "اون سر تیره اون تمرکز ماست اون سر تیره عضر میخوام اون آسیو کالین اسمش حالا آسیت"
    },
    {
      "start": 918.72,
      "end": 920.99,
      "text": "عضر میخوام اون آسیو کالین اسمش حالا آسیت و کالین چیکار می‌کنه آسیت و کالین در"
    },
    {
      "start": 921,
      "end": 923.069,
      "text": "و کالین چیکار می‌کنه آسیت و کالین در واقع مثل یک نور"
    },
    {
      "start": 923.079,
      "end": 927.79,
      "text": "واقع مثل یک نور افکنه اوکی که حضورش باعث میشه که یک"
    },
    {
      "start": 927.8,
      "end": 931.23,
      "text": "افکنه اوکی که حضورش باعث میشه که یک قسمت‌هایی از خاصی از این نورون‌های ما که"
    },
    {
      "start": 931.24,
      "end": 933.91,
      "text": "قسمت‌هایی از خاصی از این نورون‌های ما که برای انجام دادن یه کار خاصی هستن فعال"
    },
    {
      "start": 933.92,
      "end": 936.71,
      "text": "برای انجام دادن یه کار خاصی هستن فعال بشن یعنی چی یعنی مثلاً من میخوام کتاب"
    },
    {
      "start": 936.72,
      "end": 938.79,
      "text": "بشن یعنی چی یعنی مثلاً من میخوام کتاب بخونم خب یک سری از نورون‌های خاصه که"
    },
    {
      "start": 938.8,
      "end": 941.55,
      "text": "بخونم خب یک سری از نورون‌های خاصه که باید فعال بشه که این حرکت انجام بشه آسیت"
    },
    {
      "start": 941.56,
      "end": 943.35,
      "text": "باید فعال بشه که این حرکت انجام بشه آسیت و کالن باعث میشه اون سری از نورون‌های"
    },
    {
      "start": 943.36,
      "end": 946.069,
      "text": "و کالن باعث میشه اون سری از نورون‌های خاص فعال بشن و این مثل یک نور افکن توجه"
    },
    {
      "start": 946.079,
      "end": 949.749,
      "text": "خاص فعال بشن و این مثل یک نور افکن توجه ما روی یک موضوع خاص در واقع میاد متمرکز"
    },
    {
      "start": 949.759,
      "end": 953.829,
      "text": "ما روی یک موضوع خاص در واقع میاد متمرکز میشه اوکی این میشه آسیت وکالت اون بدنه"
    },
    {
      "start": 953.8389999999999,
      "end": 957.269,
      "text": "میشه اوکی این میشه آسیت وکالت اون بدنه این تیر آدرنالین آدرنالین در واقع کاری"
    },
    {
      "start": 957.279,
      "end": 959.389,
      "text": "این تیر آدرنالین آدرنالین در واقع کاری که می‌کنه اینه که باعث میشه آلرت ما"
    },
    {
      "start": 959.399,
      "end": 962.43,
      "text": "که می‌کنه اینه که باعث میشه آلرت ما بیشتر بشه باعث میشه که ما هوشیارتر"
    },
    {
      "start": 962.44,
      "end": 967.829,
      "text": "بیشتر بشه باعث میشه که ما هوشیارتر باشیم اوکی و در نهایت اون چیزی که باعث"
    },
    {
      "start": 967.839,
      "end": 970.35,
      "text": "باشیم اوکی و در نهایت اون چیزی که باعث حرکت این تیره میشه و باعث مثل یک ماشینی"
    },
    {
      "start": 970.36,
      "end": 972.47,
      "text": "حرکت این تیره میشه و باعث مثل یک ماشینی که باعث میشه این تیره ادامه دار باشه و"
    },
    {
      "start": 972.48,
      "end": 975.629,
      "text": "که باعث میشه این تیره ادامه دار باشه و این تمرکز ما برای مدتی نور افکنه برای"
    },
    {
      "start": 975.639,
      "end": 979.189,
      "text": "این تمرکز ما برای مدتی نور افکنه برای مدتی رو یک چیز خاص حفظ بشه"
    },
    {
      "start": 979.199,
      "end": 983.829,
      "text": "مدتی رو یک چیز خاص حفظ بشه دوپامین حالا اینکه هر سه تای این چیزهایی"
    },
    {
      "start": 983.8389999999999,
      "end": 987.43,
      "text": "دوپامین حالا اینکه هر سه تای این چیزهایی که ما گفتیم حضور داشته باشن قبل از اینکه"
    },
    {
      "start": 987.44,
      "end": 991.269,
      "text": "که ما گفتیم حضور داشته باشن قبل از اینکه ما یک فعالیت خاص رو بخوایم انجام بدیم به"
    },
    {
      "start": 991.279,
      "end": 993.15,
      "text": "ما یک فعالیت خاص رو بخوایم انجام بدیم به ما می‌تونن کمک کنن که ما اون فعالیت خاصو"
    },
    {
      "start": 993.16,
      "end": 995.79,
      "text": "ما می‌تونن کمک کنن که ما اون فعالیت خاصو با تمرکز بیشتری انجام بدیم و حضور این سه"
    },
    {
      "start": 995.8,
      "end": 997.03,
      "text": "با تمرکز بیشتری انجام بدیم و حضور این سه تا"
    },
    {
      "start": 997.04,
      "end": 999.949,
      "text": "تا ضروریه در ادامه این ویدیو من بهتون میگم"
    },
    {
      "start": 999.9590000000001,
      "end": 1002.23,
      "text": "ضروریه در ادامه این ویدیو من بهتون میگم که دقیقاً چه کارهایی هست چه متدهایی هست"
    },
    {
      "start": 1002.24,
      "end": 1004.55,
      "text": "که دقیقاً چه کارهایی هست چه متدهایی هست که ما می‌تونیم استفاده کنیم یا چه رژیم"
    },
    {
      "start": 1004.56,
      "end": 1006.189,
      "text": "که ما می‌تونیم استفاده کنیم یا چه رژیم غذاییه که ما می‌تونیم داشته باشیم برای"
    },
    {
      "start": 1006.199,
      "end": 1008.749,
      "text": "غذاییه که ما می‌تونیم داشته باشیم برای اینکه حضور این سه تا رو توی خودمون تضمین"
    },
    {
      "start": 1008.759,
      "end": 1012.189,
      "text": "اینکه حضور این سه تا رو توی خودمون تضمین کنیم این از این راجع به دوپامین هم چیزی"
    },
    {
      "start": 1012.199,
      "end": 1015.11,
      "text": "کنیم این از این راجع به دوپامین هم چیزی که گفتیم یک ویدیوی هم ما درست کردیم راجع"
    },
    {
      "start": 1015.12,
      "end": 1016.99,
      "text": "که گفتیم یک ویدیوی هم ما درست کردیم راجع به دوپامین که دقیقاً کاملاً توضیح دادیم"
    },
    {
      "start": 1017,
      "end": 1018.59,
      "text": "به دوپامین که دقیقاً کاملاً توضیح دادیم که دقیقاً چه کارهایی هست که شما می‌تونید"
    },
    {
      "start": 1018.6,
      "end": 1019.99,
      "text": "که دقیقاً چه کارهایی هست که شما می‌تونید انجام بدین برای اینکه این دوپامین رو توی"
    },
    {
      "start": 1020,
      "end": 1022.15,
      "text": "انجام بدین برای اینکه این دوپامین رو توی بدن خودتون مدیریت کنید که توی پیج ما هست"
    },
    {
      "start": 1022.16,
      "end": 1024.51,
      "text": "بدن خودتون مدیریت کنید که توی پیج ما هست می‌تونید حتما برین ببینین خیلی"
    },
    {
      "start": 1024.52,
      "end": 1029.029,
      "text": "می‌تونید حتما برین ببینین خیلی هم مطالب مفیدی توی خودش داره خب این از"
    },
    {
      "start": 1029.039,
      "end": 1032.23,
      "text": "هم مطالب مفیدی توی خودش داره خب این از این از اینجا به بعد ویدیو من میخوام"
    },
    {
      "start": 1032.24,
      "end": 1034.47,
      "text": "این از اینجا به بعد ویدیو من میخوام راهکارهایی رو بهتون بگم که برای افزایش"
    },
    {
      "start": 1034.48,
      "end": 1036.87,
      "text": "راهکارهایی رو بهتون بگم که برای افزایش تمرکز شما می‌تونین استفاده"
    },
    {
      "start": 1036.88,
      "end": 1042.069,
      "text": "تمرکز شما می‌تونین استفاده کنین اما قبلش مهم‌ترین راهکار مهم‌ترین"
    },
    {
      "start": 1042.079,
      "end": 1043.99,
      "text": "کنین اما قبلش مهم‌ترین راهکار مهم‌ترین کاری که شما می‌تونین برای افزایش تمرکز"
    },
    {
      "start": 1044,
      "end": 1045.789,
      "text": "کاری که شما می‌تونین برای افزایش تمرکز خودتون انجام بدین همین اول ویدیو اینجا"
    },
    {
      "start": 1045.799,
      "end": 1049.87,
      "text": "خودتون انجام بدین همین اول ویدیو اینجا میخوام بهتون بگم و اون چیه اون"
    },
    {
      "start": 1049.88,
      "end": 1053.71,
      "text": "میخوام بهتون بگم و اون چیه اون خوابیدنه خوابیدن ۸ ساعت خواب در طول روز"
    },
    {
      "start": 1053.72,
      "end": 1055.669,
      "text": "خوابیدنه خوابیدن ۸ ساعت خواب در طول روز شما اگه این ۸ ساعت خوابو در طول روز"
    },
    {
      "start": 1055.679,
      "end": 1058.549,
      "text": "شما اگه این ۸ ساعت خوابو در طول روز نداشته باشین اگه خواب درستی نداشته باشین"
    },
    {
      "start": 1058.559,
      "end": 1060.71,
      "text": "نداشته باشین اگه خواب درستی نداشته باشین انجام دادن هر کار دیگه‌ای برای تمرکز"
    },
    {
      "start": 1060.72,
      "end": 1063.23,
      "text": "انجام دادن هر کار دیگه‌ای برای تمرکز اصلاً شوخیه مسخره"
    },
    {
      "start": 1063.24,
      "end": 1066.59,
      "text": "اصلاً شوخیه مسخره بازیه پس پیشنهادی که بهتون دارم اینه که"
    },
    {
      "start": 1066.6,
      "end": 1069.63,
      "text": "بازیه پس پیشنهادی که بهتون دارم اینه که اگه می‌خواین ذهنتون خوب کار کنه حتی اگه"
    },
    {
      "start": 1069.64,
      "end": 1073.15,
      "text": "اگه می‌خواین ذهنتون خوب کار کنه حتی اگه می‌خواین بدنتون خوب کار کنه اولین کاری"
    },
    {
      "start": 1073.16,
      "end": 1075.11,
      "text": "می‌خواین بدنتون خوب کار کنه اولین کاری که شما می‌تونین برای سلامتی خودتون انجام"
    },
    {
      "start": 1075.12,
      "end": 1078.149,
      "text": "که شما می‌تونین برای سلامتی خودتون انجام بدین که فاوندیشن پایه و اساس سلامتی ذهنی"
    },
    {
      "start": 1078.159,
      "end": 1080.11,
      "text": "بدین که فاوندیشن پایه و اساس سلامتی ذهنی و بدنی شماست کا"
    },
    {
      "start": 1080.12,
      "end": 1083.59,
      "text": "و بدنی شماست کا خوابیدنه و این خوابیدنه اگه نباشه بقیه"
    },
    {
      "start": 1083.6,
      "end": 1085.95,
      "text": "خوابیدنه و این خوابیدنه اگه نباشه بقیه چیزا اصلاً الکیه انجام دادنشون هیچ"
    },
    {
      "start": 1085.96,
      "end": 1088.789,
      "text": "چیزا اصلاً الکیه انجام دادنشون هیچ فایده‌ای نداره ۸ ساعت خواب در طول روز"
    },
    {
      "start": 1088.799,
      "end": 1090.63,
      "text": "فایده‌ای نداره ۸ ساعت خواب در طول روز دوباره ما یه اپیزودی کار کردیم راجع به"
    },
    {
      "start": 1090.64,
      "end": 1092.63,
      "text": "دوباره ما یه اپیزودی کار کردیم راجع به خواب اینکه دقیقاً چه کارهایی می‌تونین"
    },
    {
      "start": 1092.64,
      "end": 1094.149,
      "text": "خواب اینکه دقیقاً چه کارهایی می‌تونین انجام بدین برای اینکه خوابتون و تنظیم"
    },
    {
      "start": 1094.159,
      "end": 1096.63,
      "text": "انجام بدین برای اینکه خوابتون و تنظیم کنین ساعت خوابی طبیعی بدن چه‌جوری کار"
    },
    {
      "start": 1096.64,
      "end": 1098.51,
      "text": "کنین ساعت خوابی طبیعی بدن چه‌جوری کار می‌کنه که اونم توی چنل ما هست می‌تونین"
    },
    {
      "start": 1098.52,
      "end": 1102.43,
      "text": "می‌کنه که اونم توی چنل ما هست می‌تونین حتماً برین تماشا کنین خب با گفتن این"
    },
    {
      "start": 1102.44,
      "end": 1104.75,
      "text": "حتماً برین تماشا کنین خب با گفتن این پیشنیاز اصلی بیایم راجع به مدیتیشن صحبت"
    },
    {
      "start": 1104.76,
      "end": 1108.35,
      "text": "پیشنیاز اصلی بیایم راجع به مدیتیشن صحبت کنیم مدیتیشن یکی از اصلی‌ترین راهکارهایی"
    },
    {
      "start": 1108.36,
      "end": 1111.43,
      "text": "کنیم مدیتیشن یکی از اصلی‌ترین راهکارهایی هست که مقالات علمی مختلفی ثابت کردن که"
    },
    {
      "start": 1111.44,
      "end": 1115.07,
      "text": "هست که مقالات علمی مختلفی ثابت کردن که می‌تونه تأثیرگذار باشه روی میزان تمرکز"
    },
    {
      "start": 1115.08,
      "end": 1118.59,
      "text": "می‌تونه تأثیرگذار باشه روی میزان تمرکز ما حالا ما انواع مختلف مدیتیشن داریم"
    },
    {
      "start": 1118.6,
      "end": 1120.909,
      "text": "ما حالا ما انواع مختلف مدیتیشن داریم مدیتیشنی داریم با چشمهای بسته مدیتیشن"
    },
    {
      "start": 1120.919,
      "end": 1123.909,
      "text": "مدیتیشنی داریم با چشمهای بسته مدیتیشن داریم با چشمی باز مدیتیشنی داریم که رو"
    },
    {
      "start": 1123.919,
      "end": 1125.75,
      "text": "داریم با چشمی باز مدیتیشنی داریم که رو یه نقطه تمرکز می‌کنیم مدیتیشنی داریم که"
    },
    {
      "start": 1125.76,
      "end": 1128.71,
      "text": "یه نقطه تمرکز می‌کنیم مدیتیشنی داریم که رو تنفس خودمون تمرکز می‌کنیم ولی"
    },
    {
      "start": 1128.72,
      "end": 1131.19,
      "text": "رو تنفس خودمون تمرکز می‌کنیم ولی مهم‌ترین نکته‌ای که راجع به مدیتیشن وجود"
    },
    {
      "start": 1131.2,
      "end": 1134.47,
      "text": "مهم‌ترین نکته‌ای که راجع به مدیتیشن وجود داره که من اول ویدیو راجع بهش صحبت کردم"
    },
    {
      "start": 1134.48,
      "end": 1137.71,
      "text": "داره که من اول ویدیو راجع بهش صحبت کردم همون قضیه ری فوکس کردنه در واقع ری فوکس"
    },
    {
      "start": 1137.72,
      "end": 1139.83,
      "text": "همون قضیه ری فوکس کردنه در واقع ری فوکس کردن اینکه یعنی شما حواستون پرت بشه ولی"
    },
    {
      "start": 1139.84,
      "end": 1141.99,
      "text": "کردن اینکه یعنی شما حواستون پرت بشه ولی دوباره حواستون و جمع کنین روی اون کار"
    },
    {
      "start": 1142,
      "end": 1146.029,
      "text": "دوباره حواستون و جمع کنین روی اون کار اصلی این پایه و اساس هر نوع"
    },
    {
      "start": 1146.039,
      "end": 1149.549,
      "text": "اصلی این پایه و اساس هر نوع مدیتیشنی حالا با داشتن این قضیه تو"
    },
    {
      "start": 1149.559,
      "end": 1151.87,
      "text": "مدیتیشنی حالا با داشتن این قضیه تو ذهنتون بیاین اولین نوع مدیتیشن با همدیگه"
    },
    {
      "start": 1151.88,
      "end": 1154.39,
      "text": "ذهنتون بیاین اولین نوع مدیتیشن با همدیگه بررسی کنیم یه نوع مدیتیشنی هست که"
    },
    {
      "start": 1154.4,
      "end": 1156.029,
      "text": "بررسی کنیم یه نوع مدیتیشنی هست که مدیتیشن"
    },
    {
      "start": 1156.039,
      "end": 1159.27,
      "text": "مدیتیشن روی تنفس که بهش میگیم مدیتیشن ۱۳"
    },
    {
      "start": 1159.28,
      "end": 1162.39,
      "text": "روی تنفس که بهش میگیم مدیتیشن ۱۳ دقیقه‌ای این مدیتیشن چطور انجام میشه شما"
    },
    {
      "start": 1162.4,
      "end": 1166.149,
      "text": "دقیقه‌ای این مدیتیشن چطور انجام میشه شما می‌تونین دراز بکشین یا بشینین هر جوری که"
    },
    {
      "start": 1166.159,
      "end": 1170.83,
      "text": "می‌تونین دراز بکشین یا بشینین هر جوری که راحت هستین هرطوری که بدنتون راحت هست"
    },
    {
      "start": 1175.88,
      "end": 1178.23,
      "text": "و تمام اون توجه خودتون رو بذارین روی دم و بازدم"
    },
    {
      "start": 1178.24,
      "end": 1181.27,
      "text": "و بازدم خودتون یعنی چی یعنی ببینین که دقیقاً این"
    },
    {
      "start": 1181.28,
      "end": 1183.63,
      "text": "خودتون یعنی چی یعنی ببینین که دقیقاً این هوا چه جوری وارد بدنتون میشه و این هوا"
    },
    {
      "start": 1183.64,
      "end": 1186.83,
      "text": "هوا چه جوری وارد بدنتون میشه و این هوا چه‌جوری از بدنتون خارج میشه این میشه"
    },
    {
      "start": 1186.84,
      "end": 1190.23,
      "text": "چه‌جوری از بدنتون خارج میشه این میشه مدیتیشن ۱۳ دقیقه‌ای روی تمرکز حالا باید"
    },
    {
      "start": 1190.24,
      "end": 1193.63,
      "text": "مدیتیشن ۱۳ دقیقه‌ای روی تمرکز حالا باید چیکار کنین در طول این مدتی که شما دارین"
    },
    {
      "start": 1193.64,
      "end": 1196.789,
      "text": "چیکار کنین در طول این مدتی که شما دارین مدیتیشن می‌کنین و تمرکز می‌کنین قطع به"
    },
    {
      "start": 1196.799,
      "end": 1199.95,
      "text": "مدیتیشن می‌کنین و تمرکز می‌کنین قطع به یقین اتفاق میفته برای شما که شما حواستون"
    },
    {
      "start": 1199.96,
      "end": 1203.07,
      "text": "یقین اتفاق میفته برای شما که شما حواستون پرت میشه میره یه قسمت دیگه نور افکنه"
    },
    {
      "start": 1203.08,
      "end": 1205.27,
      "text": "پرت میشه میره یه قسمت دیگه نور افکنه میره یه جای دیگه حالا کاری که شما باید"
    },
    {
      "start": 1205.28,
      "end": 1207.63,
      "text": "میره یه جای دیگه حالا کاری که شما باید بکنید اینه که این نور افکنه رو آگاهانه"
    },
    {
      "start": 1207.64,
      "end": 1211.23,
      "text": "بکنید اینه که این نور افکنه رو آگاهانه دوباره برگردونید روی همون تنفس"
    },
    {
      "start": 1211.24,
      "end": 1214.31,
      "text": "دوباره برگردونید روی همون تنفس خودتون هر بار که شما این نور افکن رو"
    },
    {
      "start": 1214.32,
      "end": 1217.87,
      "text": "خودتون هر بار که شما این نور افکن رو برمی گردونین روی این تمرکز خودتون مثل"
    },
    {
      "start": 1217.88,
      "end": 1220.51,
      "text": "برمی گردونین روی این تمرکز خودتون مثل اینه که شما مثل یک دمبلی که شما زدین که"
    },
    {
      "start": 1220.52,
      "end": 1223.789,
      "text": "اینه که شما مثل یک دمبلی که شما زدین که این ماهیچه تمرکز شما رو قوی‌تر می‌کنه پس"
    },
    {
      "start": 1223.799,
      "end": 1226.95,
      "text": "این ماهیچه تمرکز شما رو قوی‌تر می‌کنه پس مهم‌ترین نکته این ری فوکس کردنه یک نوع"
    },
    {
      "start": 1226.96,
      "end": 1229.549,
      "text": "مهم‌ترین نکته این ری فوکس کردنه یک نوع خاص دیگه‌ای از مدیتیشن هم هست که استفاده"
    },
    {
      "start": 1229.559,
      "end": 1231.23,
      "text": "خاص دیگه‌ای از مدیتیشن هم هست که استفاده میشه بهخصوص برای وقتایی که حالا آدما"
    },
    {
      "start": 1231.24,
      "end": 1234.51,
      "text": "میشه بهخصوص برای وقتایی که حالا آدما مثلاً کم خوابی دارن یا شما در موقعیتی"
    },
    {
      "start": 1234.52,
      "end": 1236.75,
      "text": "مثلاً کم خوابی دارن یا شما در موقعیتی هستین که میخواین تمرکز خودتون رو افزایش"
    },
    {
      "start": 1236.76,
      "end": 1239.63,
      "text": "هستین که میخواین تمرکز خودتون رو افزایش بدین و خستگی خودتونو کمتر کنید انستی ان"
    },
    {
      "start": 1239.64,
      "end": 1242.43,
      "text": "بدین و خستگی خودتونو کمتر کنید انستی ان استیر میشه نان اسلیپ دیپ رست یا اینکه"
    },
    {
      "start": 1242.44,
      "end": 1246.27,
      "text": "استیر میشه نان اسلیپ دیپ رست یا اینکه شما در حالت استراحت خیلی عمیق"
    },
    {
      "start": 1246.28,
      "end": 1249.27,
      "text": "شما در حالت استراحت خیلی عمیق باشین ولی خواب نرین یعنی چی یعنی شما"
    },
    {
      "start": 1249.28,
      "end": 1253.669,
      "text": "باشین ولی خواب نرین یعنی چی یعنی شما دراز بکشین و تمرکز کنین روی بدن خودتون"
    },
    {
      "start": 1253.679,
      "end": 1256.27,
      "text": "دراز بکشین و تمرکز کنین روی بدن خودتون روی قسمت‌های مختلف بدن خودتون مثلاً از"
    },
    {
      "start": 1256.28,
      "end": 1258.19,
      "text": "روی قسمت‌های مختلف بدن خودتون مثلاً از بالا بیاین پایین رو انگشتهای پاتون تمرکز"
    },
    {
      "start": 1258.2,
      "end": 1260.669,
      "text": "بالا بیاین پایین رو انگشتهای پاتون تمرکز کنید و مثلاً رو ساغت رو زانوت همین طوری"
    },
    {
      "start": 1260.679,
      "end": 1263.39,
      "text": "کنید و مثلاً رو ساغت رو زانوت همین طوری بیاین بالا ولی خواب نرین یعنی تا جایی که"
    },
    {
      "start": 1263.4,
      "end": 1265.029,
      "text": "بیاین بالا ولی خواب نرین یعنی تا جایی که می‌تونین خودتون نگه دارین که خواب نرین"
    },
    {
      "start": 1265.039,
      "end": 1267.71,
      "text": "می‌تونین خودتون نگه دارین که خواب نرین این ان اس سی آرم یه نوع چیز دیگه است یه"
    },
    {
      "start": 1267.72,
      "end": 1268.99,
      "text": "این ان اس سی آرم یه نوع چیز دیگه است یه نوع مدیتیشن دیگه اسست که می‌تونه خیلی"
    },
    {
      "start": 1269,
      "end": 1270.669,
      "text": "نوع مدیتیشن دیگه اسست که می‌تونه خیلی بهتون کمک کنه که تمرکز خودتونو افزایش"
    },
    {
      "start": 1270.679,
      "end": 1273.31,
      "text": "بهتون کمک کنه که تمرکز خودتونو افزایش بدین و این برای رفع خستگی هم خیلی"
    },
    {
      "start": 1273.32,
      "end": 1275.63,
      "text": "بدین و این برای رفع خستگی هم خیلی استفاده میشه حالا نکته خیلی مهمی که هست"
    },
    {
      "start": 1275.64,
      "end": 1277.669,
      "text": "استفاده میشه حالا نکته خیلی مهمی که هست اینه که توی یوتیوب اگه شما سرچ کنید ان"
    },
    {
      "start": 1277.679,
      "end": 1280.669,
      "text": "اینه که توی یوتیوب اگه شما سرچ کنید ان اس یآر فایلز کلی فایل‌های آدیو فایل‌های"
    },
    {
      "start": 1280.679,
      "end": 1283.19,
      "text": "اس یآر فایلز کلی فایل‌های آدیو فایل‌های ان یآر مختلف هست که شما می‌تونین استفاده"
    },
    {
      "start": 1283.2,
      "end": 1284.75,
      "text": "ان یآر مختلف هست که شما می‌تونین استفاده کنین از اونو بذارین تو گوشتون حالت"
    },
    {
      "start": 1284.76,
      "end": 1288.029,
      "text": "کنین از اونو بذارین تو گوشتون حالت هنسفری و گوش بدین و خیلی بهتون کمک کنه"
    },
    {
      "start": 1288.039,
      "end": 1290.23,
      "text": "هنسفری و گوش بدین و خیلی بهتون کمک کنه دوم نوع مدیتیشنی که ما میخوایم معرفی"
    },
    {
      "start": 1290.24,
      "end": 1292.549,
      "text": "دوم نوع مدیتیشنی که ما میخوایم معرفی کنیم مدیتیشن ویژوال هست که این برای"
    },
    {
      "start": 1292.559,
      "end": 1296.23,
      "text": "کنیم مدیتیشن ویژوال هست که این برای ویژوال فوکس شما هست اینم دوباره مکانیزم"
    },
    {
      "start": 1296.24,
      "end": 1300.269,
      "text": "ویژوال فوکس شما هست اینم دوباره مکانیزم کلیش همون چیزیه که توی مدل قبلی مدیتیشن"
    },
    {
      "start": 1300.279,
      "end": 1302.47,
      "text": "کلیش همون چیزیه که توی مدل قبلی مدیتیشن داشتیم ولی این چطوری به کار میره این به"
    },
    {
      "start": 1302.48,
      "end": 1306.47,
      "text": "داشتیم ولی این چطوری به کار میره این به این شکله که شما روی یک نقطه با چشمان باز"
    },
    {
      "start": 1306.48,
      "end": 1309.07,
      "text": "این شکله که شما روی یک نقطه با چشمان باز روی یک نقطه تمرکز می‌کنید این به سادگی"
    },
    {
      "start": 1309.08,
      "end": 1311.269,
      "text": "روی یک نقطه تمرکز می‌کنید این به سادگی می‌تونه تمرکز کردن روی یک نقطه از دیوار"
    },
    {
      "start": 1311.279,
      "end": 1313.35,
      "text": "می‌تونه تمرکز کردن روی یک نقطه از دیوار باشه مثلاً من اینجا نشستم یه نقطه از"
    },
    {
      "start": 1313.36,
      "end": 1315.95,
      "text": "باشه مثلاً من اینجا نشستم یه نقطه از دیوارو روش تمرکز می‌کنم و سعی می‌کنم که"
    },
    {
      "start": 1315.96,
      "end": 1319.87,
      "text": "دیوارو روش تمرکز می‌کنم و سعی می‌کنم که حداقل به مدت ۵ دقیقه به اون نقطه فقط"
    },
    {
      "start": 1319.88,
      "end": 1321.51,
      "text": "حداقل به مدت ۵ دقیقه به اون نقطه فقط تمرکز کنم و تنها چیزی هم که بهش فکر"
    },
    {
      "start": 1321.52,
      "end": 1324.029,
      "text": "تمرکز کنم و تنها چیزی هم که بهش فکر می‌کنم همون نقطه باشه حالا دوباره اتفاقی"
    },
    {
      "start": 1324.039,
      "end": 1326.59,
      "text": "می‌کنم همون نقطه باشه حالا دوباره اتفاقی که برای شما میفته اینه که قطع به یقین"
    },
    {
      "start": 1326.6,
      "end": 1328.59,
      "text": "که برای شما میفته اینه که قطع به یقین شما حواستون پرت میشه یه دفعه‌ای ممکنه"
    },
    {
      "start": 1328.6,
      "end": 1330.11,
      "text": "شما حواستون پرت میشه یه دفعه‌ای ممکنه یاد یه خاطره‌ای بیفتین یاد یه چیز"
    },
    {
      "start": 1330.12,
      "end": 1332.63,
      "text": "یاد یه خاطره‌ای بیفتین یاد یه چیز دیگه‌ای بیفتین یا مثلاً نگاهتون حتی بره"
    },
    {
      "start": 1332.64,
      "end": 1334.39,
      "text": "دیگه‌ای بیفتین یا مثلاً نگاهتون حتی بره یه سمت دیگه کاری که باید انجام بدین"
    },
    {
      "start": 1334.4,
      "end": 1336.63,
      "text": "یه سمت دیگه کاری که باید انجام بدین دوباره اینکه اون نور افکن تمرکز خودتونو"
    },
    {
      "start": 1336.64,
      "end": 1338.99,
      "text": "دوباره اینکه اون نور افکن تمرکز خودتونو برگردونین اون جایی که بود دوباره همون"
    },
    {
      "start": 1339,
      "end": 1341.75,
      "text": "برگردونین اون جایی که بود دوباره همون نقطه روی دیوار"
    },
    {
      "start": 1341.76,
      "end": 1345.669,
      "text": "نقطه روی دیوار حالا این بین معمولاً ۳ تا ۵ دقیقه توصیه"
    },
    {
      "start": 1345.679,
      "end": 1347.07,
      "text": "حالا این بین معمولاً ۳ تا ۵ دقیقه توصیه میشه که انجام بدین و این می‌تونه خیلی"
    },
    {
      "start": 1347.08,
      "end": 1349.71,
      "text": "میشه که انجام بدین و این می‌تونه خیلی بهتون کمک کنه که تمرکزتون بالاتر بره"
    },
    {
      "start": 1349.72,
      "end": 1351.99,
      "text": "بهتون کمک کنه که تمرکزتون بالاتر بره انجام دادنش چه اون نوع قبلی تمرکزی که"
    },
    {
      "start": 1352,
      "end": 1354.95,
      "text": "انجام دادنش چه اون نوع قبلی تمرکزی که گفتم چه این مدل مدیتیشنی که الان گفتم"
    },
    {
      "start": 1354.96,
      "end": 1356.99,
      "text": "گفتم چه این مدل مدیتیشنی که الان گفتم قطعاً می‌تونه حتی انجام دادنش یه بار"
    },
    {
      "start": 1357,
      "end": 1358.75,
      "text": "قطعاً می‌تونه حتی انجام دادنش یه بار می‌تونه بهتون کمک کنه که شما تمرکز"
    },
    {
      "start": 1358.76,
      "end": 1361.39,
      "text": "می‌تونه بهتون کمک کنه که شما تمرکز خودتون رو بالاتر ببرین ولی نکته خیلی"
    },
    {
      "start": 1361.4,
      "end": 1364.269,
      "text": "خودتون رو بالاتر ببرین ولی نکته خیلی مهمی که وجود داره اینه که شما اگر این رو"
    },
    {
      "start": 1364.279,
      "end": 1367.35,
      "text": "مهمی که وجود داره اینه که شما اگر این رو به مدت مداوم یعنی هر روز اگر انجام بدین"
    },
    {
      "start": 1367.36,
      "end": 1371.669,
      "text": "به مدت مداوم یعنی هر روز اگر انجام بدین به شدت تأثیرگذار هست روی کیفیت تمرکز شما"
    },
    {
      "start": 1371.679,
      "end": 1375.75,
      "text": "به شدت تأثیرگذار هست روی کیفیت تمرکز شما این از این خب حالا بیاین راجع به این"
    },
    {
      "start": 1375.76,
      "end": 1381.95,
      "text": "این از این خب حالا بیاین راجع به این قضیه صحبت کنیم که ما ما چقدر ظرفیت تمرکز"
    },
    {
      "start": 1381.96,
      "end": 1384.95,
      "text": "قضیه صحبت کنیم که ما ما چقدر ظرفیت تمرکز داریم و چقدر می‌تونیم در طول روز تمرکز"
    },
    {
      "start": 1384.96,
      "end": 1388.029,
      "text": "داریم و چقدر می‌تونیم در طول روز تمرکز کنیم چون قاعدتاً اون انرژی که ما مغزمون"
    },
    {
      "start": 1388.039,
      "end": 1390.07,
      "text": "کنیم چون قاعدتاً اون انرژی که ما مغزمون داره انرژی محدودی دیگه نمی‌تونیم مثلاً"
    },
    {
      "start": 1390.08,
      "end": 1393.51,
      "text": "داره انرژی محدودی دیگه نمی‌تونیم مثلاً از صبح تا شب مثلاً روزی ۱۵ ساعت تمرکز"
    },
    {
      "start": 1393.52,
      "end": 1396.19,
      "text": "از صبح تا شب مثلاً روزی ۱۵ ساعت تمرکز فول تایم داشته باشیم وقتی من میگم تمرکز"
    },
    {
      "start": 1396.2,
      "end": 1399.83,
      "text": "فول تایم داشته باشیم وقتی من میگم تمرکز منظورم اینه که ما تمام حواسمون رو روی یک"
    },
    {
      "start": 1399.84,
      "end": 1403.23,
      "text": "منظورم اینه که ما تمام حواسمون رو روی یک فعالیتی بندازیم که برای ما جدیده یا"
    },
    {
      "start": 1403.24,
      "end": 1405.59,
      "text": "فعالیتی بندازیم که برای ما جدیده یا انرژی خیلی زیادی از ما می‌بره یعنی مثلاً"
    },
    {
      "start": 1405.6,
      "end": 1407.909,
      "text": "انرژی خیلی زیادی از ما می‌بره یعنی مثلاً میریم سر یه کلاسی می‌شینیم که مطالب"
    },
    {
      "start": 1407.919,
      "end": 1410.029,
      "text": "میریم سر یه کلاسی می‌شینیم که مطالب جدیدی داره عرضه میشه و ما نیاز داره که"
    },
    {
      "start": 1410.039,
      "end": 1414.31,
      "text": "جدیدی داره عرضه میشه و ما نیاز داره که همه تایم تمرکزمون سمت اون اطلاعاتی باشه"
    },
    {
      "start": 1414.32,
      "end": 1416.35,
      "text": "همه تایم تمرکزمون سمت اون اطلاعاتی باشه که داره ذهن ما میشه از یه طرف دیگه بعضی"
    },
    {
      "start": 1416.36,
      "end": 1418.07,
      "text": "که داره ذهن ما میشه از یه طرف دیگه بعضی وقتا ما یه سری کارا انجام میدیم که اصلاً"
    },
    {
      "start": 1418.08,
      "end": 1420.269,
      "text": "وقتا ما یه سری کارا انجام میدیم که اصلاً اینا توجه زیادی از ما نمی طلبه یعنی"
    },
    {
      "start": 1420.279,
      "end": 1422.87,
      "text": "اینا توجه زیادی از ما نمی طلبه یعنی انقدر این‌ها برای ما عادته انقدر اینا رو"
    },
    {
      "start": 1422.88,
      "end": 1424.669,
      "text": "انقدر این‌ها برای ما عادته انقدر اینا رو مرتب انجام دادیم پشت سرم انجام دادیم که"
    },
    {
      "start": 1424.679,
      "end": 1426.23,
      "text": "مرتب انجام دادیم پشت سرم انجام دادیم که این ما اتومات انجام میدیم توجه خیلی"
    },
    {
      "start": 1426.24,
      "end": 1428.39,
      "text": "این ما اتومات انجام میدیم توجه خیلی زیادی نمی‌بره چیزی که الان سؤالی که من"
    },
    {
      "start": 1428.4,
      "end": 1431.029,
      "text": "زیادی نمی‌بره چیزی که الان سؤالی که من دارم راجع بهش صحبت می‌کنم اینه که چقدر"
    },
    {
      "start": 1431.039,
      "end": 1432.87,
      "text": "دارم راجع بهش صحبت می‌کنم اینه که چقدر ما می‌تونیم تمرکز کنیم روی کارهایی که"
    },
    {
      "start": 1432.88,
      "end": 1434.269,
      "text": "ما می‌تونیم تمرکز کنیم روی کارهایی که برای ما جدید"
    },
    {
      "start": 1434.279,
      "end": 1437.95,
      "text": "برای ما جدید هستن سوالی که در واقع اینجا پیش میاد"
    },
    {
      "start": 1437.96,
      "end": 1439.75,
      "text": "هستن سوالی که در واقع اینجا پیش میاد اینه که چند دقیقه اول می‌تونیم تمرکز"
    },
    {
      "start": 1439.76,
      "end": 1443.43,
      "text": "اینه که چند دقیقه اول می‌تونیم تمرکز کنیم جوابش میشه ۹۰ دقیقه یعنی ما به صورت"
    },
    {
      "start": 1443.44,
      "end": 1447.39,
      "text": "کنیم جوابش میشه ۹۰ دقیقه یعنی ما به صورت معمول بازه‌های تمرکزمون ۹۰ دقیقه ۹۰"
    },
    {
      "start": 1447.4,
      "end": 1449.669,
      "text": "معمول بازه‌های تمرکزمون ۹۰ دقیقه ۹۰ دقیقه است یعنی نهایت تا ۹۹۰ دقیقه"
    },
    {
      "start": 1449.679,
      "end": 1452.39,
      "text": "دقیقه است یعنی نهایت تا ۹۹۰ دقیقه می‌تونیم حضور ذهنی داشته باشیم روی یک"
    },
    {
      "start": 1452.4,
      "end": 1455.269,
      "text": "می‌تونیم حضور ذهنی داشته باشیم روی یک موضوع خاص حالا این بین آدم‌ها می‌تونه"
    },
    {
      "start": 1455.279,
      "end": 1457.19,
      "text": "موضوع خاص حالا این بین آدم‌ها می‌تونه متفاوت باشه یعنی مثلاً یه آدمی می‌تونه"
    },
    {
      "start": 1457.2,
      "end": 1459.789,
      "text": "متفاوت باشه یعنی مثلاً یه آدمی می‌تونه کمتر مثلاً ۴۵ دقیقه مثلاً می‌تونه تمرکز"
    },
    {
      "start": 1459.799,
      "end": 1461.75,
      "text": "کمتر مثلاً ۴۵ دقیقه مثلاً می‌تونه تمرکز کنه یه ساعت می‌تونه تمرکز کنه یه آدم"
    },
    {
      "start": 1461.76,
      "end": 1464.35,
      "text": "کنه یه ساعت می‌تونه تمرکز کنه یه آدم مثلاً شاید بتونه ۲ ساعت تمرکز کنه بستگی"
    },
    {
      "start": 1464.36,
      "end": 1466.789,
      "text": "مثلاً شاید بتونه ۲ ساعت تمرکز کنه بستگی به میزان تمرین تمرکزی که از قبل داشتین"
    },
    {
      "start": 1466.799,
      "end": 1469.63,
      "text": "به میزان تمرین تمرکزی که از قبل داشتین این میزان عدد هم می‌تونه متفاوت باشه اما"
    },
    {
      "start": 1469.64,
      "end": 1472.31,
      "text": "این میزان عدد هم می‌تونه متفاوت باشه اما به طور معمول برای آدم‌ها ۹۹۰ دقیقه تایمی"
    },
    {
      "start": 1472.32,
      "end": 1474.71,
      "text": "به طور معمول برای آدم‌ها ۹۹۰ دقیقه تایمی که می‌تونن تمرکز کنن که شما اگه دقت کنین"
    },
    {
      "start": 1474.72,
      "end": 1477.75,
      "text": "که می‌تونن تمرکز کنن که شما اگه دقت کنین دروس دانشگاهی و کلاس‌ها و اینام همه طوری"
    },
    {
      "start": 1477.76,
      "end": 1480.47,
      "text": "دروس دانشگاهی و کلاس‌ها و اینام همه طوری تنظیم میشه که یه ساعت و نیم باشه چرا چون"
    },
    {
      "start": 1480.48,
      "end": 1482.83,
      "text": "تنظیم میشه که یه ساعت و نیم باشه چرا چون که بر اساس مقالات علمی ۹۰ دقیقه تایمی که"
    },
    {
      "start": 1482.84,
      "end": 1485.07,
      "text": "که بر اساس مقالات علمی ۹۰ دقیقه تایمی که شما می‌تونید این کارو انجام بدید حالا"
    },
    {
      "start": 1485.08,
      "end": 1489.07,
      "text": "شما می‌تونید این کارو انجام بدید حالا آدم‌ها بین ۲ تا ۳ بار در طول روز می‌تونن"
    },
    {
      "start": 1489.08,
      "end": 1491.35,
      "text": "آدم‌ها بین ۲ تا ۳ بار در طول روز می‌تونن از این بازه‌های ۹۰ دقیقه‌ای فول فوکس"
    },
    {
      "start": 1491.36,
      "end": 1494.669,
      "text": "از این بازه‌های ۹۰ دقیقه‌ای فول فوکس داشته باشن بین ۲ تا هه بار بستگی به"
    },
    {
      "start": 1494.679,
      "end": 1496.789,
      "text": "داشته باشن بین ۲ تا هه بار بستگی به میزان تمرکز داره بعضیا که خیلی دیگه"
    },
    {
      "start": 1496.799,
      "end": 1500.59,
      "text": "میزان تمرکز داره بعضیا که خیلی دیگه کارشون درسته مثلاً بعضیا که دیگه"
    },
    {
      "start": 1502.84,
      "end": 1505.549,
      "text": "تمرین تمرکز خیلی زیادی انجام دادن ممکنه تا چار بارم بتونن انجام بدن بعضیا ممکنه"
    },
    {
      "start": 1505.559,
      "end": 1507.23,
      "text": "تا چار بارم بتونن انجام بدن بعضیا ممکنه یه بار بتونن انجام بدن بستگی به خودتون"
    },
    {
      "start": 1507.24,
      "end": 1509.11,
      "text": "یه بار بتونن انجام بدن بستگی به خودتون داره ولی دو تا سه بار میزان استانداردی"
    },
    {
      "start": 1509.12,
      "end": 1511.669,
      "text": "داره ولی دو تا سه بار میزان استانداردی که هر آدمی باید داشته باشه یک بار رو"
    },
    {
      "start": 1511.679,
      "end": 1514.75,
      "text": "که هر آدمی باید داشته باشه یک بار رو حداقل هر آدمی باید داشته باشه یعنی اگه"
    },
    {
      "start": 1514.76,
      "end": 1518.269,
      "text": "حداقل هر آدمی باید داشته باشه یعنی اگه شما یک بار یک بازه زمانی ۹۰ دقیقه‌ای در"
    },
    {
      "start": 1518.279,
      "end": 1521.19,
      "text": "شما یک بار یک بازه زمانی ۹۰ دقیقه‌ای در طول روز تمرکز ندارین این به این معناست"
    },
    {
      "start": 1521.2,
      "end": 1523.47,
      "text": "طول روز تمرکز ندارین این به این معناست که ذهنتونو دارین تمرین نمیدین به اندازه"
    },
    {
      "start": 1523.48,
      "end": 1526.07,
      "text": "که ذهنتونو دارین تمرین نمیدین به اندازه کافی و این ذهنتون خسته میشه ذهنتون تنبل"
    },
    {
      "start": 1526.08,
      "end": 1529.149,
      "text": "کافی و این ذهنتون خسته میشه ذهنتون تنبل میشه بعد از یک مدتی پس یک بار حداقل"
    },
    {
      "start": 1529.159,
      "end": 1532.59,
      "text": "میشه بعد از یک مدتی پس یک بار حداقل ضروریه حالا این بازی‌های ۹۰ دقیقه‌ای"
    },
    {
      "start": 1532.6,
      "end": 1535.669,
      "text": "ضروریه حالا این بازی‌های ۹۰ دقیقه‌ای چطور باید انجام بشن جوابی که هست اینه که"
    },
    {
      "start": 1535.679,
      "end": 1537.63,
      "text": "چطور باید انجام بشن جوابی که هست اینه که شما اگر می‌خواین یه کاری انجام بدین که"
    },
    {
      "start": 1537.64,
      "end": 1540.11,
      "text": "شما اگر می‌خواین یه کاری انجام بدین که نیاز به تمرکز زیادی داره نباید یه"
    },
    {
      "start": 1540.12,
      "end": 1542.59,
      "text": "نیاز به تمرکز زیادی داره نباید یه دفعه‌ای یهه دفعه‌ی خودتونو وسط اون قضیه"
    },
    {
      "start": 1542.6,
      "end": 1545.59,
      "text": "دفعه‌ای یهه دفعه‌ی خودتونو وسط اون قضیه قرار بدین یعنی چی یعنی مثل یک باشگاهی که"
    },
    {
      "start": 1545.6,
      "end": 1546.909,
      "text": "قرار بدین یعنی چی یعنی مثل یک باشگاهی که شما می‌خواین برین مثلاً می‌خواین برین"
    },
    {
      "start": 1546.919,
      "end": 1548.95,
      "text": "شما می‌خواین برین مثلاً می‌خواین برین بدویین اولش یه کم گرم می‌کنین دیگه یه"
    },
    {
      "start": 1548.96,
      "end": 1550.75,
      "text": "بدویین اولش یه کم گرم می‌کنین دیگه یه دفعه‌ای نمیرین وسط داستان با همه سرعت"
    },
    {
      "start": 1550.76,
      "end": 1554.269,
      "text": "دفعه‌ای نمیرین وسط داستان با همه سرعت بدو این که تمرکز کامل داشتن روی یک موضوع"
    },
    {
      "start": 1554.279,
      "end": 1556.63,
      "text": "بدو این که تمرکز کامل داشتن روی یک موضوع هم نیاز به این داره که یک گرم کردنی"
    },
    {
      "start": 1556.64,
      "end": 1559.11,
      "text": "هم نیاز به این داره که یک گرم کردنی انجام بشه اون گرم کردن چجوریه اون گرم"
    },
    {
      "start": 1559.12,
      "end": 1561.029,
      "text": "انجام بشه اون گرم کردن چجوریه اون گرم کردنه می‌تونه با"
    },
    {
      "start": 1561.039,
      "end": 1563.75,
      "text": "کردنه می‌تونه با همین در واقع مدیتیشن هایی که گفتیم باشه"
    },
    {
      "start": 1563.76,
      "end": 1565.83,
      "text": "همین در واقع مدیتیشن هایی که گفتیم باشه یعنی همون مدیتیشنی که گفتم به دیوار خیره"
    },
    {
      "start": 1565.84,
      "end": 1568.11,
      "text": "یعنی همون مدیتیشنی که گفتم به دیوار خیره میشین تا ۵ دقیقه سعی می‌کنید رو یک موضوع"
    },
    {
      "start": 1568.12,
      "end": 1570.63,
      "text": "میشین تا ۵ دقیقه سعی می‌کنید رو یک موضوع روی یک نقطه در واقع تمرکز کنید این یکی"
    },
    {
      "start": 1570.64,
      "end": 1572.75,
      "text": "روی یک نقطه در واقع تمرکز کنید این یکی از بهترین وارم آپ‌ها هست قبل از اینکه"
    },
    {
      "start": 1572.76,
      "end": 1575.75,
      "text": "از بهترین وارم آپ‌ها هست قبل از اینکه شما یک بازی ۹۰۰ دقیقه‌ای تمرکز شروع کنیم"
    },
    {
      "start": 1575.76,
      "end": 1578.029,
      "text": "شما یک بازی ۹۰۰ دقیقه‌ای تمرکز شروع کنیم اوکی یعنی پس اگر میخوایم مطالعه انجام"
    },
    {
      "start": 1578.039,
      "end": 1581.669,
      "text": "اوکی یعنی پس اگر میخوایم مطالعه انجام بدیم مثلاً برای یک و نیم ساعت قبلش یه"
    },
    {
      "start": 1581.679,
      "end": 1584.71,
      "text": "بدیم مثلاً برای یک و نیم ساعت قبلش یه دونه پ۵ دقیقه ی تمرکز مدیتیشن مثلاً"
    },
    {
      "start": 1584.72,
      "end": 1586.47,
      "text": "دونه پ۵ دقیقه ی تمرکز مدیتیشن مثلاً ویژوال داشته باشید همونطوری که توضیح"
    },
    {
      "start": 1586.48,
      "end": 1588.63,
      "text": "ویژوال داشته باشید همونطوری که توضیح دادم و این می‌تونه خیلی بهتون کمک کنه"
    },
    {
      "start": 1588.64,
      "end": 1591.19,
      "text": "دادم و این می‌تونه خیلی بهتون کمک کنه نکته مهم دیگه راجع به این تمرکزی ۹۰"
    },
    {
      "start": 1591.2,
      "end": 1593.389,
      "text": "نکته مهم دیگه راجع به این تمرکزی ۹۰ دقیقه‌ای ری فوکس کردنه دوباره همونطور که"
    },
    {
      "start": 1593.399,
      "end": 1595.909,
      "text": "دقیقه‌ای ری فوکس کردنه دوباره همونطور که گفتم ری فوکس پایه و اساس همه این چیزاست"
    },
    {
      "start": 1595.919,
      "end": 1599.07,
      "text": "گفتم ری فوکس پایه و اساس همه این چیزاست این بازگرداندن دوباره تمرکز قطعاً شما"
    },
    {
      "start": 1599.08,
      "end": 1600.789,
      "text": "این بازگرداندن دوباره تمرکز قطعاً شما وقتی می‌خواین یه کتابو برای ۹۹۰ دقیقه"
    },
    {
      "start": 1600.799,
      "end": 1602.71,
      "text": "وقتی می‌خواین یه کتابو برای ۹۹۰ دقیقه بخونین یای کلاسو مثلاً ۹۹۰ دقیقه شرکت"
    },
    {
      "start": 1602.72,
      "end": 1606.149,
      "text": "بخونین یای کلاسو مثلاً ۹۹۰ دقیقه شرکت کنین حواستون قراره پرت بشه حواستون قراره"
    },
    {
      "start": 1606.159,
      "end": 1608.59,
      "text": "کنین حواستون قراره پرت بشه حواستون قراره بیفته یک جای دیگه ولی نکته مهم اینه که"
    },
    {
      "start": 1608.6,
      "end": 1610.99,
      "text": "بیفته یک جای دیگه ولی نکته مهم اینه که دوباره شما آگاهانه این نور افکن توجه"
    },
    {
      "start": 1611,
      "end": 1614.23,
      "text": "دوباره شما آگاهانه این نور افکن توجه خودتونو برگردونین سر اون موضوع اصلی این"
    },
    {
      "start": 1614.24,
      "end": 1617.149,
      "text": "خودتونو برگردونین سر اون موضوع اصلی این از این یه نکته دیگه‌ی که خیلی مهمه دی"
    },
    {
      "start": 1617.159,
      "end": 1620.75,
      "text": "از این یه نکته دیگه‌ی که خیلی مهمه دی فوکس کردنه دی فوکس کردن یعنی چی یعنی بعد"
    },
    {
      "start": 1620.76,
      "end": 1623.669,
      "text": "فوکس کردنه دی فوکس کردن یعنی چی یعنی بعد از یک بازی ۴۵ دقیقه‌ای یا یک بازی ۹۰"
    },
    {
      "start": 1623.679,
      "end": 1626.71,
      "text": "از یک بازی ۴۵ دقیقه‌ای یا یک بازی ۹۰ دقیقه‌ای از تمرکز کردن روی یک موضوع خاص"
    },
    {
      "start": 1626.72,
      "end": 1630.789,
      "text": "دقیقه‌ای از تمرکز کردن روی یک موضوع خاص ذهن شما نیاز داره که هیچ کاری انجام نده"
    },
    {
      "start": 1630.799,
      "end": 1633.99,
      "text": "ذهن شما نیاز داره که هیچ کاری انجام نده ذهن شما نیاز داره که خالی خالی باشه یعنی"
    },
    {
      "start": 1634,
      "end": 1636.47,
      "text": "ذهن شما نیاز داره که خالی خالی باشه یعنی چی اگه ۹۰ دقیقه سریع کلاسی نشستین ۵ تا"
    },
    {
      "start": 1636.48,
      "end": 1639.95,
      "text": "چی اگه ۹۰ دقیقه سریع کلاسی نشستین ۵ تا ۱۰ دقیقه برین و هیچ کاری نکنین هیچ کاری"
    },
    {
      "start": 1639.96,
      "end": 1641.389,
      "text": "۱۰ دقیقه برین و هیچ کاری نکنین هیچ کاری نکنین منظورم این نیست که برین مثلاً تو"
    },
    {
      "start": 1641.399,
      "end": 1644.31,
      "text": "نکنین منظورم این نیست که برین مثلاً تو گوشیتون بگردین گوشی گوشی استفاده کردم"
    },
    {
      "start": 1644.32,
      "end": 1648.909,
      "text": "گوشیتون بگردین گوشی گوشی استفاده کردم دوباره باز یه دونه درگیر شدن ذهنه هیچ"
    },
    {
      "start": 1648.919,
      "end": 1651.07,
      "text": "دوباره باز یه دونه درگیر شدن ذهنه هیچ کاری نکنید ذهنتونو درگیر هیچ کاری نکنید"
    },
    {
      "start": 1651.08,
      "end": 1653.269,
      "text": "کاری نکنید ذهنتونو درگیر هیچ کاری نکنید و اینو بهش میگیم دی فوکس کردن و این به"
    },
    {
      "start": 1653.279,
      "end": 1656.19,
      "text": "و اینو بهش میگیم دی فوکس کردن و این به شدت می‌تونه تأثیرگذار باشه که ذهن شما"
    },
    {
      "start": 1656.2,
      "end": 1658.83,
      "text": "شدت می‌تونه تأثیرگذار باشه که ذهن شما دوباره خودشو آماده کنه که دوباره تمرکزش"
    },
    {
      "start": 1658.84,
      "end": 1662.47,
      "text": "دوباره خودشو آماده کنه که دوباره تمرکزش از سر بگیره پس ری فوکس کردن و دی فوکس"
    },
    {
      "start": 1662.48,
      "end": 1666.549,
      "text": "از سر بگیره پس ری فوکس کردن و دی فوکس کردن بخش‌های اصلیه که شما نیاز دارین"
    },
    {
      "start": 1666.559,
      "end": 1669.509,
      "text": "کردن بخش‌های اصلیه که شما نیاز دارین برای اینکه بتونین کیفیت تمرکز بالایی"
    },
    {
      "start": 1669.519,
      "end": 1671.99,
      "text": "برای اینکه بتونین کیفیت تمرکز بالایی داشته باشین تو این بازه‌های ۹۰ دقیقه‌ای"
    },
    {
      "start": 1672,
      "end": 1674.43,
      "text": "داشته باشین تو این بازه‌های ۹۰ دقیقه‌ای از یه طرف دیگه یه کاری که شما می‌تونین"
    },
    {
      "start": 1674.44,
      "end": 1675.59,
      "text": "از یه طرف دیگه یه کاری که شما می‌تونین انجام بدین برای اینکه این تو این"
    },
    {
      "start": 1675.6,
      "end": 1678.23,
      "text": "انجام بدین برای اینکه این تو این بازه‌های ۹۰ دقیقه‌ای ماکسیموم"
    },
    {
      "start": 1678.24,
      "end": 1681.549,
      "text": "بازه‌های ۹۰ دقیقه‌ای ماکسیموم بازه رو داشته باشین اینه که میزان اون س"
    },
    {
      "start": 1681.559,
      "end": 1684.389,
      "text": "بازه رو داشته باشین اینه که میزان اون س تا ماده اولی که گفتم یعنی دوپامین"
    },
    {
      "start": 1684.399,
      "end": 1687.99,
      "text": "تا ماده اولی که گفتم یعنی دوپامین آدرنالین و آسیت و کالین میزان این‌ها رو"
    },
    {
      "start": 1688,
      "end": 1691.11,
      "text": "آدرنالین و آسیت و کالین میزان این‌ها رو افزایش بدین توی خودتون اینا مثل یک سوختی"
    },
    {
      "start": 1691.12,
      "end": 1692.99,
      "text": "افزایش بدین توی خودتون اینا مثل یک سوختی که اگر حضور داشته"
    },
    {
      "start": 1693,
      "end": 1696.63,
      "text": "که اگر حضور داشته باشن توی شما توی بدن شما قبل از انجام"
    },
    {
      "start": 1696.64,
      "end": 1698.71,
      "text": "باشن توی شما توی بدن شما قبل از انجام دادن یک فعالیتی که نیاز به تمرکز زیادی"
    },
    {
      "start": 1698.72,
      "end": 1700.789,
      "text": "دادن یک فعالیتی که نیاز به تمرکز زیادی داره باعث میشه شما ذهنتون آماده‌تر باشه"
    },
    {
      "start": 1700.799,
      "end": 1702.549,
      "text": "داره باعث میشه شما ذهنتون آماده‌تر باشه برای اینکه یک فعالیت با تمرکز بیشتر"
    },
    {
      "start": 1702.559,
      "end": 1704.909,
      "text": "برای اینکه یک فعالیت با تمرکز بیشتر انجام بدین حالا اینا رو چطوری می‌تونین"
    },
    {
      "start": 1704.919,
      "end": 1706.87,
      "text": "انجام بدین حالا اینا رو چطوری می‌تونین افزایش بدین چند تا راهکار الان من"
    },
    {
      "start": 1706.88,
      "end": 1709.029,
      "text": "افزایش بدین چند تا راهکار الان من می‌خوام بهتون بگم"
    },
    {
      "start": 1709.039,
      "end": 1712.59,
      "text": "می‌خوام بهتون بگم اولی و شاید مهم‌ترینش دوش آب سرده ما توی"
    },
    {
      "start": 1712.6,
      "end": 1714.669,
      "text": "اولی و شاید مهم‌ترینش دوش آب سرده ما توی اپیزودهای مختلف بارها راجع به دوش آب سرد"
    },
    {
      "start": 1714.679,
      "end": 1716.549,
      "text": "اپیزودهای مختلف بارها راجع به دوش آب سرد صحبت کردیم و اینکه چطوری دوش آب سرد"
    },
    {
      "start": 1716.559,
      "end": 1719.549,
      "text": "صحبت کردیم و اینکه چطوری دوش آب سرد می‌تونه باعث افزایش دوپامین توی بدن شما"
    },
    {
      "start": 1719.559,
      "end": 1722.95,
      "text": "می‌تونه باعث افزایش دوپامین توی بدن شما بشه دوش آب سرد دو و نیم برابر سطح"
    },
    {
      "start": 1722.96,
      "end": 1725.149,
      "text": "بشه دوش آب سرد دو و نیم برابر سطح دوپامین بدن شما رو بالاتر می‌بره که این"
    },
    {
      "start": 1725.159,
      "end": 1728.43,
      "text": "دوپامین بدن شما رو بالاتر می‌بره که این اندازه کوکایین اما اتفاقی که میفته یعنی"
    },
    {
      "start": 1728.44,
      "end": 1730.43,
      "text": "اندازه کوکایین اما اتفاقی که میفته یعنی نکته خیلی جالبی که راجع به این اکسپوژر"
    },
    {
      "start": 1730.44,
      "end": 1732.63,
      "text": "نکته خیلی جالبی که راجع به این اکسپوژر با آب سرد وجود داره اینه که میزان بالا"
    },
    {
      "start": 1732.64,
      "end": 1735.549,
      "text": "با آب سرد وجود داره اینه که میزان بالا رفتن دوپامین بعد از اکسپوژر به آب سرد"
    },
    {
      "start": 1735.559,
      "end": 1738.83,
      "text": "رفتن دوپامین بعد از اکسپوژر به آب سرد خیلی خیلی تدریجی یعنی شما یه دفعه‌ای سطح"
    },
    {
      "start": 1738.84,
      "end": 1741.789,
      "text": "خیلی خیلی تدریجی یعنی شما یه دفعه‌ای سطح دوپامین تون نمیره بالاتر آروم آروم میره"
    },
    {
      "start": 1741.799,
      "end": 1743.71,
      "text": "دوپامین تون نمیره بالاتر آروم آروم میره بالاتر و به همین اندازه هم آروم آروم"
    },
    {
      "start": 1743.72,
      "end": 1747.75,
      "text": "بالاتر و به همین اندازه هم آروم آروم میاد پایین‌تر همین بالا بودن سطح دوپامین"
    },
    {
      "start": 1747.76,
      "end": 1749.549,
      "text": "میاد پایین‌تر همین بالا بودن سطح دوپامین یکی از چیزهاییه که می‌تونه به شما کمک"
    },
    {
      "start": 1749.559,
      "end": 1752.99,
      "text": "یکی از چیزهاییه که می‌تونه به شما کمک کنه که متمرکزتر باشین در طول روز از یه"
    },
    {
      "start": 1753,
      "end": 1756.549,
      "text": "کنه که متمرکزتر باشین در طول روز از یه طرف دیگه این آب سرد می‌تونه سطح آدرنالین"
    },
    {
      "start": 1756.559,
      "end": 1758.31,
      "text": "طرف دیگه این آب سرد می‌تونه سطح آدرنالین م توی بدن شما رو بالاتر ببره که این هم"
    },
    {
      "start": 1758.32,
      "end": 1759.99,
      "text": "م توی بدن شما رو بالاتر ببره که این هم دوباره یکی از عناصری که شما نیاز دارین"
    },
    {
      "start": 1760,
      "end": 1763.63,
      "text": "دوباره یکی از عناصری که شما نیاز دارین برای اینکه تمرکز بالاتری داشته باشیم خب"
    },
    {
      "start": 1763.64,
      "end": 1766.669,
      "text": "برای اینکه تمرکز بالاتری داشته باشیم خب حالا چطوری دوش آب سرد بگیریم ما اینو"
    },
    {
      "start": 1766.679,
      "end": 1768.31,
      "text": "حالا چطوری دوش آب سرد بگیریم ما اینو توضیح دادیم قبلاً ولی یه بار دیگه بتون"
    },
    {
      "start": 1768.32,
      "end": 1769.95,
      "text": "توضیح دادیم قبلاً ولی یه بار دیگه بتون میگم معمولاً چیزی که توصیه میشه اینه که"
    },
    {
      "start": 1769.96,
      "end": 1771.669,
      "text": "میگم معمولاً چیزی که توصیه میشه اینه که بین ۱ تا ۵"
    },
    {
      "start": 1771.679,
      "end": 1774.63,
      "text": "بین ۱ تا ۵ دقیقه شما خودتونو زیر دوش آب سرد قرار"
    },
    {
      "start": 1774.64,
      "end": 1778.549,
      "text": "دقیقه شما خودتونو زیر دوش آب سرد قرار بدین و میزان دمای این آب سردم باید حدی"
    },
    {
      "start": 1778.559,
      "end": 1781.43,
      "text": "بدین و میزان دمای این آب سردم باید حدی باشه که برای شما قابل تحمل نباشه به"
    },
    {
      "start": 1781.44,
      "end": 1783.909,
      "text": "باشه که برای شما قابل تحمل نباشه به سادگی حالا یعنی چی نه این مثلاً خودتون"
    },
    {
      "start": 1783.919,
      "end": 1785.71,
      "text": "سادگی حالا یعنی چی نه این مثلاً خودتون تو یخ قرار بدین یه دفعه مثلاً هارت اتک"
    },
    {
      "start": 1785.72,
      "end": 1788.149,
      "text": "تو یخ قرار بدین یه دفعه مثلاً هارت اتک داشته باشین حمله قلبی داشته باشین باید"
    },
    {
      "start": 1788.159,
      "end": 1790.149,
      "text": "داشته باشین حمله قلبی داشته باشین باید حدی باشه که شما بتونین تحمل کنین تا ۵"
    },
    {
      "start": 1790.159,
      "end": 1792.35,
      "text": "حدی باشه که شما بتونین تحمل کنین تا ۵ دقیقه توی اون دما ولی سخت باشه براتون"
    },
    {
      "start": 1792.36,
      "end": 1796.31,
      "text": "دقیقه توی اون دما ولی سخت باشه براتون خیلی راحت نباشه این میشه دوش آب سرد خب"
    },
    {
      "start": 1796.32,
      "end": 1798.909,
      "text": "خیلی راحت نباشه این میشه دوش آب سرد خب حالا راجع به تغذیه و غذا هم بیایم صحبت"
    },
    {
      "start": 1798.919,
      "end": 1800.669,
      "text": "حالا راجع به تغذیه و غذا هم بیایم صحبت کنیم و اون هم اینه که چه غذاهایی هست که"
    },
    {
      "start": 1800.679,
      "end": 1802.43,
      "text": "کنیم و اون هم اینه که چه غذاهایی هست که ما میتونیم استفاده کنیم برای اینکه تمرکز"
    },
    {
      "start": 1802.44,
      "end": 1805.83,
      "text": "ما میتونیم استفاده کنیم برای اینکه تمرکز خودمونو بالاتر ببریم باورهای مختلف وجود"
    },
    {
      "start": 1805.84,
      "end": 1807.789,
      "text": "خودمونو بالاتر ببریم باورهای مختلف وجود داره تحقیقات مختلفی انجام شده چند تا"
    },
    {
      "start": 1807.799,
      "end": 1810.47,
      "text": "داره تحقیقات مختلفی انجام شده چند تا نکته اصلی هست مثلاً سطح گلوکوز بدن شما"
    },
    {
      "start": 1810.48,
      "end": 1812.99,
      "text": "نکته اصلی هست مثلاً سطح گلوکوز بدن شما یه چیزیه که می‌تونه کمک کنه"
    },
    {
      "start": 1813,
      "end": 1817.35,
      "text": "یه چیزیه که می‌تونه کمک کنه به تاثیرگذار رو میزان توجه و تمرکز"
    },
    {
      "start": 1817.36,
      "end": 1819.789,
      "text": "به تاثیرگذار رو میزان توجه و تمرکز فستینگ یکی از چیزهایی که مقالات مهمی روش"
    },
    {
      "start": 1819.799,
      "end": 1823.23,
      "text": "فستینگ یکی از چیزهایی که مقالات مهمی روش کار شده که میتونه کمک کنه به سطح تمرکز"
    },
    {
      "start": 1823.24,
      "end": 1825.47,
      "text": "کار شده که میتونه کمک کنه به سطح تمرکز شما بعضیا میگن ذهنم انگار خالیه ذهنم"
    },
    {
      "start": 1825.48,
      "end": 1829.43,
      "text": "شما بعضیا میگن ذهنم انگار خالیه ذهنم انگار خیلی صافه وقتی که حالت فستینگ هستم"
    },
    {
      "start": 1829.44,
      "end": 1831.63,
      "text": "انگار خیلی صافه وقتی که حالت فستینگ هستم بین رژیمهای غذایی رژیم غذایی کیتو"
    },
    {
      "start": 1831.64,
      "end": 1833.789,
      "text": "بین رژیمهای غذایی رژیم غذایی کیتو معمولاً توصیه میشه که می‌تونه کمک کنه به"
    },
    {
      "start": 1833.799,
      "end": 1837.99,
      "text": "معمولاً توصیه میشه که می‌تونه کمک کنه به افزایش تمرکز شما اما دوباره اون نکته"
    },
    {
      "start": 1838,
      "end": 1842.11,
      "text": "افزایش تمرکز شما اما دوباره اون نکته اصلی و مهمی که برای افزایش تمرکز و تغذیه"
    },
    {
      "start": 1842.12,
      "end": 1845.75,
      "text": "اصلی و مهمی که برای افزایش تمرکز و تغذیه و ارتباطش شما باید بدونین به زبان ساده"
    },
    {
      "start": 1845.76,
      "end": 1850.509,
      "text": "و ارتباطش شما باید بدونین به زبان ساده اینه که غذا زیاد نخورین متون و خیلی پر"
    },
    {
      "start": 1850.519,
      "end": 1852.87,
      "text": "اینه که غذا زیاد نخورین متون و خیلی پر نکنید چرا چون شما فکر کنید از خواب بیار"
    },
    {
      "start": 1852.88,
      "end": 1855.23,
      "text": "نکنید چرا چون شما فکر کنید از خواب بیار میشید ذهنتون آماده است که یک فعالیتی"
    },
    {
      "start": 1855.24,
      "end": 1858.19,
      "text": "میشید ذهنتون آماده است که یک فعالیتی انجام بده استراحتش کرده آماده است شما"
    },
    {
      "start": 1858.2,
      "end": 1862.789,
      "text": "انجام بده استراحتش کرده آماده است شما میاین مثلاً یک صبحونه خیلی گنده میخورین"
    },
    {
      "start": 1862.799,
      "end": 1865.389,
      "text": "میاین مثلاً یک صبحونه خیلی گنده میخورین اتفاقی که میفته چیه اینه که معده شما پر"
    },
    {
      "start": 1865.399,
      "end": 1868.59,
      "text": "اتفاقی که میفته چیه اینه که معده شما پر میشه و همه این انرژی شما صرف این قضیه"
    },
    {
      "start": 1868.6,
      "end": 1871.23,
      "text": "میشه و همه این انرژی شما صرف این قضیه میشه که این غذا چی"
    },
    {
      "start": 1871.24,
      "end": 1875.509,
      "text": "میشه که این غذا چی بشه این غذا در واقع توی معده شما این"
    },
    {
      "start": 1875.519,
      "end": 1878.269,
      "text": "بشه این غذا در واقع توی معده شما این متابولیسم انجام بشه و این گوارش انجام"
    },
    {
      "start": 1878.279,
      "end": 1880.389,
      "text": "متابولیسم انجام بشه و این گوارش انجام بشه یعنی همه انرژیشو بدا می‌ذاره سر اون"
    },
    {
      "start": 1880.399,
      "end": 1881.789,
      "text": "بشه یعنی همه انرژیشو بدا می‌ذاره سر اون قضیه"
    },
    {
      "start": 1881.799,
      "end": 1884.789,
      "text": "قضیه پس کاری که می‌کنین اینه که سعی کنین که"
    },
    {
      "start": 1884.799,
      "end": 1888.029,
      "text": "پس کاری که می‌کنین اینه که سعی کنین که غذا خیلی زیاد نخورین و قبل از اینکه کامل"
    },
    {
      "start": 1888.039,
      "end": 1891.35,
      "text": "غذا خیلی زیاد نخورین و قبل از اینکه کامل سیر سیر بشین اون غذا رو بذارین کنار همین"
    },
    {
      "start": 1891.36,
      "end": 1894.35,
      "text": "سیر سیر بشین اون غذا رو بذارین کنار همین که همیشه معده شما پر پر نباشه می‌تونه"
    },
    {
      "start": 1894.36,
      "end": 1897.31,
      "text": "که همیشه معده شما پر پر نباشه می‌تونه کمک کنه به شما که تمرکز بالاتری داشته"
    },
    {
      "start": 1897.32,
      "end": 1899.07,
      "text": "کمک کنه به شما که تمرکز بالاتری داشته باشه فکر می‌کنم چیز بدیهی هم هست همه ما"
    },
    {
      "start": 1899.08,
      "end": 1901.71,
      "text": "باشه فکر می‌کنم چیز بدیهی هم هست همه ما اینو تو زندگی خودمون احساس کردیم دیگه خب"
    },
    {
      "start": 1901.72,
      "end": 1903.71,
      "text": "اینو تو زندگی خودمون احساس کردیم دیگه خب چیز دیگه بعدی که میتونین شما مصرف کنین"
    },
    {
      "start": 1903.72,
      "end": 1906.75,
      "text": "چیز دیگه بعدی که میتونین شما مصرف کنین برای اینکه یعنی در واقع بنوشید برای"
    },
    {
      "start": 1906.76,
      "end": 1908.71,
      "text": "برای اینکه یعنی در واقع بنوشید برای اینکه تمرکزتون بالاتر بره قهوه اس خیلی"
    },
    {
      "start": 1908.72,
      "end": 1910.43,
      "text": "اینکه تمرکزتون بالاتر بره قهوه اس خیلی از ماها اینو توی رژیم غذاییمون داریم و"
    },
    {
      "start": 1910.44,
      "end": 1912.59,
      "text": "از ماها اینو توی رژیم غذاییمون داریم و استفاده می‌کنیم و این قطعاً میتونه به"
    },
    {
      "start": 1912.6,
      "end": 1913.99,
      "text": "استفاده می‌کنیم و این قطعاً میتونه به شما کمک کنه"
    },
    {
      "start": 1914,
      "end": 1917.11,
      "text": "شما کمک کنه که تمرکز بالاتری داشته باشین سطح دوپامین"
    },
    {
      "start": 1917.12,
      "end": 1919.669,
      "text": "که تمرکز بالاتری داشته باشین سطح دوپامین بدنم افزایش میده خود قهوه البته باعث"
    },
    {
      "start": 1919.679,
      "end": 1922.47,
      "text": "بدنم افزایش میده خود قهوه البته باعث افزایش سطح دوپامین نمیشه اما قهوه باعث"
    },
    {
      "start": 1922.48,
      "end": 1924.99,
      "text": "افزایش سطح دوپامین نمیشه اما قهوه باعث میشه که دریافت کننده‌های دوپامین توی بدن"
    },
    {
      "start": 1925,
      "end": 1927.43,
      "text": "میشه که دریافت کننده‌های دوپامین توی بدن شما قوی‌تر بشه برای همینم هست که ما وقتی"
    },
    {
      "start": 1927.44,
      "end": 1929.19,
      "text": "شما قوی‌تر بشه برای همینم هست که ما وقتی قهوه می‌خوریم و بعد یه کاری انجام میدیم"
    },
    {
      "start": 1929.2,
      "end": 1931.909,
      "text": "قهوه می‌خوریم و بعد یه کاری انجام میدیم که دوسش داریم از انجام دادن اون کار خیلی"
    },
    {
      "start": 1931.919,
      "end": 1934.389,
      "text": "که دوسش داریم از انجام دادن اون کار خیلی بیشتر لذت می‌بریم چرا چون دریافت"
    },
    {
      "start": 1934.399,
      "end": 1937.47,
      "text": "بیشتر لذت می‌بریم چرا چون دریافت کننده‌های دوپامین توی بدن ما قوی‌تر هستن"
    },
    {
      "start": 1937.48,
      "end": 1939.909,
      "text": "کننده‌های دوپامین توی بدن ما قوی‌تر هستن و همین قضیه باعث میشه که ما از انجام"
    },
    {
      "start": 1939.919,
      "end": 1942.07,
      "text": "و همین قضیه باعث میشه که ما از انجام دادن اون بیشتر لذت ببریم حالا برای"
    },
    {
      "start": 1942.08,
      "end": 1944.71,
      "text": "دادن اون بیشتر لذت ببریم حالا برای افرادی که قهوه می‌خورن و تپش قلب بالایی"
    },
    {
      "start": 1944.72,
      "end": 1946.95,
      "text": "افرادی که قهوه می‌خورن و تپش قلب بالایی می‌گیرن و به همین خاطر معمولاً سعی"
    },
    {
      "start": 1946.96,
      "end": 1949.029,
      "text": "می‌گیرن و به همین خاطر معمولاً سعی می‌کنن خیلی زیاد قهوه نخورن یک جایگزینی"
    },
    {
      "start": 1949.039,
      "end": 1951.43,
      "text": "می‌کنن خیلی زیاد قهوه نخورن یک جایگزینی هست که یک چای هست به نام یرب با ماته"
    },
    {
      "start": 1951.44,
      "end": 1954.47,
      "text": "هست که یک چای هست به نام یرب با ماته اوکی یر با ماته می‌تونین به فارسی هم سرچ"
    },
    {
      "start": 1954.48,
      "end": 1957.59,
      "text": "اوکی یر با ماته می‌تونین به فارسی هم سرچ کنید یر با ماته کافیه بنویسین و کلی شرکت"
    },
    {
      "start": 1957.6,
      "end": 1960.029,
      "text": "کنید یر با ماته کافیه بنویسین و کلی شرکت هستن که حالا اینو کار کردن این یرب ماته"
    },
    {
      "start": 1960.039,
      "end": 1961.87,
      "text": "هستن که حالا اینو کار کردن این یرب ماته رو توی ایرانم هست می‌تونین تهیه کنین و"
    },
    {
      "start": 1961.88,
      "end": 1963.789,
      "text": "رو توی ایرانم هست می‌تونین تهیه کنین و این یه چیزیه که کافئین بالایی داره خیلی"
    },
    {
      "start": 1963.799,
      "end": 1966.549,
      "text": "این یه چیزیه که کافئین بالایی داره خیلی شمال آلرت تر می‌کنه خیلی هوشیارتر می‌کنه"
    },
    {
      "start": 1966.559,
      "end": 1970.31,
      "text": "شمال آلرت تر می‌کنه خیلی هوشیارتر می‌کنه و اون تپش قلبش به نسبت قهوه خیلی کمتره"
    },
    {
      "start": 1970.32,
      "end": 1972.11,
      "text": "و اون تپش قلبش به نسبت قهوه خیلی کمتره یه ماده دیگه هم هست که می‌تونیم مصرف"
    },
    {
      "start": 1972.12,
      "end": 1975.149,
      "text": "یه ماده دیگه هم هست که می‌تونیم مصرف کنید تایر سین اوکی تایر سینم توی خیلی از"
    },
    {
      "start": 1975.159,
      "end": 1976.95,
      "text": "کنید تایر سین اوکی تایر سینم توی خیلی از مواد غذایی هست شما میتونید مصرف کنید و"
    },
    {
      "start": 1976.96,
      "end": 1979.35,
      "text": "مواد غذایی هست شما میتونید مصرف کنید و اینم دوباره باز یه دون دونه از چیزاییه"
    },
    {
      "start": 1979.36,
      "end": 1981.43,
      "text": "اینم دوباره باز یه دون دونه از چیزاییه که میتونه باعث بشه افزایش دوپامین توی"
    },
    {
      "start": 1981.44,
      "end": 1987.029,
      "text": "که میتونه باعث بشه افزایش دوپامین توی بدن شما اتفاق بیفته خب اینم شد از تغذیه"
    },
    {
      "start": 1987.039,
      "end": 1989.99,
      "text": "بدن شما اتفاق بیفته خب اینم شد از تغذیه حالا که تغذیه رو بررسی کردیم بیایم راجع"
    },
    {
      "start": 1990,
      "end": 1992.95,
      "text": "حالا که تغذیه رو بررسی کردیم بیایم راجع به یک ابزار علمی خیلی جالب دیگه صحبت"
    },
    {
      "start": 1992.96,
      "end": 1994.669,
      "text": "به یک ابزار علمی خیلی جالب دیگه صحبت کنیم که برای من خیلی جالب بود اینو اولین"
    },
    {
      "start": 1994.679,
      "end": 1997.19,
      "text": "کنیم که برای من خیلی جالب بود اینو اولین بار که داشتم میشنیدم و ترجمه میکردم و"
    },
    {
      "start": 1997.2,
      "end": 2001.269,
      "text": "بار که داشتم میشنیدم و ترجمه میکردم و اون همینه که فرکانس صوتی ۴۰"
    },
    {
      "start": 2001.279,
      "end": 2005.389,
      "text": "اون همینه که فرکانس صوتی ۴۰ هرتزی که میتونید سرچ کنید ۰ هرتز بیت ۰"
    },
    {
      "start": 2005.399,
      "end": 2009.59,
      "text": "هرتزی که میتونید سرچ کنید ۰ هرتز بیت ۰ هرت بیت فی بیت هیت هرتز بیت می‌تونین سرچ"
    },
    {
      "start": 2009.6,
      "end": 2013.31,
      "text": "هرت بیت فی بیت هیت هرتز بیت می‌تونین سرچ کنین توی یوتیوب یا توی گوگل اگه می‌تونین"
    },
    {
      "start": 2013.32,
      "end": 2015.11,
      "text": "کنین توی یوتیوب یا توی گوگل اگه می‌تونین سرچ کنین می‌تونین فایلای دانلود برای شما"
    },
    {
      "start": 2015.12,
      "end": 2021.31,
      "text": "سرچ کنین می‌تونین فایلای دانلود برای شما داره و گوش دادن به این فرکانس صوتی طبق"
    },
    {
      "start": 2021.32,
      "end": 2024.43,
      "text": "داره و گوش دادن به این فرکانس صوتی طبق مقاله‌های مختلف می‌تونه به شما شما کمک"
    },
    {
      "start": 2024.44,
      "end": 2028.269,
      "text": "مقاله‌های مختلف می‌تونه به شما شما کمک کنه که آماده بشید که برای یک موضوعی روی"
    },
    {
      "start": 2028.279,
      "end": 2031.31,
      "text": "کنه که آماده بشید که برای یک موضوعی روی یک موضوعی تمرکز کنید یا در حال انجام"
    },
    {
      "start": 2031.32,
      "end": 2034.789,
      "text": "یک موضوعی تمرکز کنید یا در حال انجام دادن یه کاری تمرکزتون بالاتر بره یعنی"
    },
    {
      "start": 2034.799,
      "end": 2036.99,
      "text": "دادن یه کاری تمرکزتون بالاتر بره یعنی اگه میخواین مطالعه کنین یا میخواین یه"
    },
    {
      "start": 2037,
      "end": 2038.71,
      "text": "اگه میخواین مطالعه کنین یا میخواین یه کاری انجام بدین که که نیاز به تمرکز"
    },
    {
      "start": 2038.72,
      "end": 2042.389,
      "text": "کاری انجام بدین که که نیاز به تمرکز بالایی داره گوش دادن به این فرکانس صوتی"
    },
    {
      "start": 2042.399,
      "end": 2045.909,
      "text": "بالایی داره گوش دادن به این فرکانس صوتی طبق مقاله‌ها می‌تونه به شما کمک کنه که"
    },
    {
      "start": 2045.919,
      "end": 2048.589,
      "text": "طبق مقاله‌ها می‌تونه به شما کمک کنه که هم قدرت یادگیری تون بیشتر بشه و هم یه"
    },
    {
      "start": 2048.599,
      "end": 2050.589,
      "text": "هم قدرت یادگیری تون بیشتر بشه و هم یه تأثیر خیلی جالب دیگه‌ای که داره اینه که"
    },
    {
      "start": 2050.599,
      "end": 2052.51,
      "text": "تأثیر خیلی جالب دیگه‌ای که داره اینه که باعث میشه شما راحت‌تر م به خواب برین"
    },
    {
      "start": 2052.52,
      "end": 2054.349,
      "text": "باعث میشه شما راحت‌تر م به خواب برین یعنی اینو اگر در طول روز انجام بدین"
    },
    {
      "start": 2054.359,
      "end": 2056.629,
      "text": "یعنی اینو اگر در طول روز انجام بدین امکان اینکه راحت‌تر شب بهخواب برینم"
    },
    {
      "start": 2056.639,
      "end": 2060.19,
      "text": "امکان اینکه راحت‌تر شب بهخواب برینم افزایش پیدا می‌کنه خب این از این خب حالا"
    },
    {
      "start": 2060.2,
      "end": 2062.869,
      "text": "افزایش پیدا می‌کنه خب این از این خب حالا بیم راجع به این نکته خیلی مهم صحبت"
    },
    {
      "start": 2062.879,
      "end": 2067.829,
      "text": "بیم راجع به این نکته خیلی مهم صحبت کنیم که فضای مجازی"
    },
    {
      "start": 2067.839,
      "end": 2070.829,
      "text": "کنیم که فضای مجازی چه تأثیری داره می‌ذاره روی میزان تمرکز"
    },
    {
      "start": 2070.839,
      "end": 2074.069,
      "text": "چه تأثیری داره می‌ذاره روی میزان تمرکز ما چون یه موضوعیه که همه ما قاعدتاً"
    },
    {
      "start": 2074.079,
      "end": 2075.19,
      "text": "ما چون یه موضوعیه که همه ما قاعدتاً درگیرش"
    },
    {
      "start": 2075.2,
      "end": 2079.909,
      "text": "درگیرش هستیم و همه ما اگه بخوایم رو راست باشیم"
    },
    {
      "start": 2079.919,
      "end": 2082.75,
      "text": "هستیم و همه ما اگه بخوایم رو راست باشیم با خودمون و با دیگران این نکته رو میگیم"
    },
    {
      "start": 2082.76,
      "end": 2085.99,
      "text": "با خودمون و با دیگران این نکته رو میگیم که این تأثیر مثبتی نمی‌ذاره تأثیری که"
    },
    {
      "start": 2086,
      "end": 2088.51,
      "text": "که این تأثیر مثبتی نمی‌ذاره تأثیری که این داره می‌ذاره تأثیر منفیه اما چطور"
    },
    {
      "start": 2088.52,
      "end": 2090.95,
      "text": "این داره می‌ذاره تأثیر منفیه اما چطور اون تأثیر منفی رو می‌ذاره این خیلی چیز"
    },
    {
      "start": 2090.96,
      "end": 2094.43,
      "text": "اون تأثیر منفی رو می‌ذاره این خیلی چیز مهمیه خب خب بیاین راجع به این قضیه صحبت"
    },
    {
      "start": 2094.44,
      "end": 2096.95,
      "text": "مهمیه خب خب بیاین راجع به این قضیه صحبت کنیم بیایم راجع به کانتکست صحبت کنیم"
    },
    {
      "start": 2096.96,
      "end": 2099.87,
      "text": "کنیم بیایم راجع به کانتکست صحبت کنیم کانتکست یعنی چی کانتکس یعنی چهارچوب"
    },
    {
      "start": 2099.88,
      "end": 2103.43,
      "text": "کانتکست یعنی چی کانتکس یعنی چهارچوب کانتکست یعنی داستان اون کلیتی که ما توش"
    },
    {
      "start": 2103.44,
      "end": 2105.87,
      "text": "کانتکست یعنی داستان اون کلیتی که ما توش هستیم یعنی چی یعنی مثلاً من وقتی دارم یه"
    },
    {
      "start": 2105.88,
      "end": 2107.829,
      "text": "هستیم یعنی چی یعنی مثلاً من وقتی دارم یه کتابی می‌خونم و دارم سعی می‌کنم روی اون"
    },
    {
      "start": 2107.839,
      "end": 2111.55,
      "text": "کتابی می‌خونم و دارم سعی می‌کنم روی اون کتاب تمرکز کنم کانتکست من یعنی اون"
    },
    {
      "start": 2111.56,
      "end": 2114.71,
      "text": "کتاب تمرکز کنم کانتکست من یعنی اون داستان کلی اون چارچوبی که توش هستم اون"
    },
    {
      "start": 2114.72,
      "end": 2117.51,
      "text": "داستان کلی اون چارچوبی که توش هستم اون کتابه یه فیلمی دارم نگاه می‌کنم همه"
    },
    {
      "start": 2117.52,
      "end": 2119.349,
      "text": "کتابه یه فیلمی دارم نگاه می‌کنم همه تمرکزمو دارم می‌ذارم روی اون فیلمه و"
    },
    {
      "start": 2119.359,
      "end": 2122.15,
      "text": "تمرکزمو دارم می‌ذارم روی اون فیلمه و دارم سعی می‌کنم ازش لذت برم اون کانتکست"
    },
    {
      "start": 2122.16,
      "end": 2125.589,
      "text": "دارم سعی می‌کنم ازش لذت برم اون کانتکست من اون چهارچوب من چیه اون فیلم است با یه"
    },
    {
      "start": 2125.599,
      "end": 2128.349,
      "text": "من اون چهارچوب من چیه اون فیلم است با یه نفر دارم صحبت می‌کنم چهارچوب من کانتکست"
    },
    {
      "start": 2128.359,
      "end": 2131.75,
      "text": "نفر دارم صحبت می‌کنم چهارچوب من کانتکست من اون صحبت کردن اون کانورسیشن با اون"
    },
    {
      "start": 2131.76,
      "end": 2137.109,
      "text": "من اون صحبت کردن اون کانورسیشن با اون آدمه حالا کاری که تمرکز در واقع انجام"
    },
    {
      "start": 2137.119,
      "end": 2139.91,
      "text": "آدمه حالا کاری که تمرکز در واقع انجام میده اینه که هر چقدر بیشتر ما توی یک"
    },
    {
      "start": 2139.92,
      "end": 2144.03,
      "text": "میده اینه که هر چقدر بیشتر ما توی یک کانتکست حضور داشته باشیم میزان تمرکزمون"
    },
    {
      "start": 2144.04,
      "end": 2146.39,
      "text": "کانتکست حضور داشته باشیم میزان تمرکزمون و عمیق شدمون توی اون بیشتر میشه و ما"
    },
    {
      "start": 2146.4,
      "end": 2149.39,
      "text": "و عمیق شدمون توی اون بیشتر میشه و ما بیشتر اونو متوجه میشیم و اینم دوباره مثل"
    },
    {
      "start": 2149.4,
      "end": 2152.47,
      "text": "بیشتر اونو متوجه میشیم و اینم دوباره مثل یک تمرینی برای ما که تمرکز خودمونو"
    },
    {
      "start": 2152.48,
      "end": 2155.63,
      "text": "یک تمرینی برای ما که تمرکز خودمونو قوی‌تر کنیم کاری که فضای مجازی داره"
    },
    {
      "start": 2155.64,
      "end": 2157.91,
      "text": "قوی‌تر کنیم کاری که فضای مجازی داره انجام میده و کاری که بهخصوص"
    },
    {
      "start": 2157.92,
      "end": 2161.63,
      "text": "انجام میده و کاری که بهخصوص ویوهای تیک تاکی و ریلز و شورت فورم"
    },
    {
      "start": 2161.64,
      "end": 2165.069,
      "text": "ویوهای تیک تاکی و ریلز و شورت فورم کانتنت دارن انجام میدن اینه که کانتکست"
    },
    {
      "start": 2165.079,
      "end": 2169.87,
      "text": "کانتنت دارن انجام میدن اینه که کانتکست های خیلی کوچیک کوچیک به ما میدن که ما"
    },
    {
      "start": 2169.88,
      "end": 2173.109,
      "text": "های خیلی کوچیک کوچیک به ما میدن که ما اصلاً این فضا رو پیدا نمی‌کنیم که تمرین"
    },
    {
      "start": 2173.119,
      "end": 2177.069,
      "text": "اصلاً این فضا رو پیدا نمی‌کنیم که تمرین تمرکز روی یک چیز داشته باشیم یعنی ما از"
    },
    {
      "start": 2177.079,
      "end": 2180.55,
      "text": "تمرکز روی یک چیز داشته باشیم یعنی ما از یک داستان همش به یک داستان داریم منتقل و"
    },
    {
      "start": 2180.56,
      "end": 2184.87,
      "text": "یک داستان همش به یک داستان داریم منتقل و منتقل میشیم و همین ذهن ما رو تنبل و تنبل"
    },
    {
      "start": 2184.88,
      "end": 2189.47,
      "text": "منتقل میشیم و همین ذهن ما رو تنبل و تنبل تر می‌کنه که ما اصلاً روی یک موضوع به"
    },
    {
      "start": 2189.48,
      "end": 2193.109,
      "text": "تر می‌کنه که ما اصلاً روی یک موضوع به اندازه کافی نتونیم عمیق بشیم نتونیم"
    },
    {
      "start": 2193.119,
      "end": 2195.349,
      "text": "اندازه کافی نتونیم عمیق بشیم نتونیم تمرکز بذاریم روی موضوع که بیشتر بتونیم"
    },
    {
      "start": 2195.359,
      "end": 2198.589,
      "text": "تمرکز بذاریم روی موضوع که بیشتر بتونیم درکش کنیم یعنی ما ۱۰۰ تا ریلز نگاه"
    },
    {
      "start": 2198.599,
      "end": 2201.75,
      "text": "درکش کنیم یعنی ما ۱۰۰ تا ریلز نگاه می‌کنیم ۱۰ ثانیه ۱۰ ثانیه ۱۵ ثانیه بعد"
    },
    {
      "start": 2201.76,
      "end": 2203.349,
      "text": "می‌کنیم ۱۰ ثانیه ۱۰ ثانیه ۱۵ ثانیه بعد یه دفعه‌ی میخوایم بریم مثلاً یک و نیم"
    },
    {
      "start": 2203.359,
      "end": 2206.15,
      "text": "یه دفعه‌ی میخوایم بریم مثلاً یک و نیم ساعت کتاب بخونیم خب قطعاً ذهن من انقدر"
    },
    {
      "start": 2206.16,
      "end": 2208.95,
      "text": "ساعت کتاب بخونیم خب قطعاً ذهن من انقدر تنبل شده چون من بازه‌های ۱۰ ثانیه ۱۵"
    },
    {
      "start": 2208.96,
      "end": 2210.87,
      "text": "تنبل شده چون من بازه‌های ۱۰ ثانیه ۱۵ ثانیه بهش دادم کانتکست های ۱۰ ثانیه ۱۵"
    },
    {
      "start": 2210.88,
      "end": 2213.349,
      "text": "ثانیه بهش دادم کانتکست های ۱۰ ثانیه ۱۵ ثانیه بهش دادم این چطور می‌تونه یک و نیم"
    },
    {
      "start": 2213.359,
      "end": 2215.71,
      "text": "ثانیه بهش دادم این چطور می‌تونه یک و نیم ساعت رو یک موضوعی تمرکز کنه من اصلاً"
    },
    {
      "start": 2215.72,
      "end": 2218.71,
      "text": "ساعت رو یک موضوعی تمرکز کنه من اصلاً اینو عادت دادم که کوتاه کوتاه تمرکز کنه"
    },
    {
      "start": 2218.72,
      "end": 2221.589,
      "text": "اینو عادت دادم که کوتاه کوتاه تمرکز کنه کوتاه کوتاه و سطحی تمرکز کنه این چطوری"
    },
    {
      "start": 2221.599,
      "end": 2224.67,
      "text": "کوتاه کوتاه و سطحی تمرکز کنه این چطوری می‌تونه یک و نیم ساعت تمرکز کنه این در"
    },
    {
      "start": 2224.68,
      "end": 2227.349,
      "text": "می‌تونه یک و نیم ساعت تمرکز کنه این در واقع کار عجیب و غریبیه که فضای مجازی و"
    },
    {
      "start": 2227.359,
      "end": 2231.309,
      "text": "واقع کار عجیب و غریبیه که فضای مجازی و بهخصوص شورت فورم کانتنت داره سر بلاییه"
    },
    {
      "start": 2231.319,
      "end": 2235.03,
      "text": "بهخصوص شورت فورم کانتنت داره سر بلاییه که داره سر تمرکز ما میاره از یه طرف دیگه"
    },
    {
      "start": 2235.04,
      "end": 2236.95,
      "text": "که داره سر تمرکز ما میاره از یه طرف دیگه یه کار خیلی بد دیگه‌ای که فضای مجازی"
    },
    {
      "start": 2236.96,
      "end": 2241.55,
      "text": "یه کار خیلی بد دیگه‌ای که فضای مجازی داره انجام میده این قضیه است که خیلی در"
    },
    {
      "start": 2241.56,
      "end": 2244.309,
      "text": "داره انجام میده این قضیه است که خیلی در دسترسه یعنی همه ما مثلاً میخوایم یه کاری"
    },
    {
      "start": 2244.319,
      "end": 2245.99,
      "text": "دسترسه یعنی همه ما مثلاً میخوایم یه کاری انجام بدیم میخوایم بریم باشگاه ورزش کنیم"
    },
    {
      "start": 2246,
      "end": 2248.03,
      "text": "انجام بدیم میخوایم بریم باشگاه ورزش کنیم میخوایم با دوستمون صحبت کنیم میخوایم ۲"
    },
    {
      "start": 2248.04,
      "end": 2252.069,
      "text": "میخوایم با دوستمون صحبت کنیم میخوایم ۲ ساعت درس بخونیم این گوشی همیشه کنار ماست"
    },
    {
      "start": 2252.079,
      "end": 2254.95,
      "text": "ساعت درس بخونیم این گوشی همیشه کنار ماست و کافیه این برای یک لحظه‌ای این نور افکن"
    },
    {
      "start": 2254.96,
      "end": 2257.51,
      "text": "و کافیه این برای یک لحظه‌ای این نور افکن من از روی این درسی که دارم می‌خونم بره"
    },
    {
      "start": 2257.52,
      "end": 2260.47,
      "text": "من از روی این درسی که دارم می‌خونم بره رو این گوشیه و میرم تو این گوشیه فضای"
    },
    {
      "start": 2260.48,
      "end": 2263.27,
      "text": "رو این گوشیه و میرم تو این گوشیه فضای مجازی دیگه یک تونل بی‌انتها یک غار بی‌"
    },
    {
      "start": 2263.28,
      "end": 2265.589,
      "text": "مجازی دیگه یک تونل بی‌انتها یک غار بی‌ انتهایه دیگه رفتم و یه دفعه می‌بینم به"
    },
    {
      "start": 2265.599,
      "end": 2267.829,
      "text": "انتهایه دیگه رفتم و یه دفعه می‌بینم به خودم میام می‌بینم که یک و نیم دو ساعت"
    },
    {
      "start": 2267.839,
      "end": 2270.109,
      "text": "خودم میام می‌بینم که یک و نیم دو ساعت توی اون بودم و از این کار خودم غافل شدم"
    },
    {
      "start": 2270.119,
      "end": 2272.67,
      "text": "توی اون بودم و از این کار خودم غافل شدم و این در دسترس بودن یکی دیگه از چیزاییه"
    },
    {
      "start": 2272.68,
      "end": 2274.75,
      "text": "و این در دسترس بودن یکی دیگه از چیزاییه که باعث میشه ما اصلاً روی یک موضوع خاص"
    },
    {
      "start": 2274.76,
      "end": 2277.55,
      "text": "که باعث میشه ما اصلاً روی یک موضوع خاص نتونیم به اندازه کافی تمرکز کنیم فض"
    },
    {
      "start": 2277.56,
      "end": 2279.589,
      "text": "نتونیم به اندازه کافی تمرکز کنیم فض مجازی واقعا یکی از چیزاییه که به شدت"
    },
    {
      "start": 2279.599,
      "end": 2281.63,
      "text": "مجازی واقعا یکی از چیزاییه که به شدت داره تخریب میکنه"
    },
    {
      "start": 2281.64,
      "end": 2285.47,
      "text": "داره تخریب میکنه این قدرت تمرکز ما رو و به خصوص شورت فورم"
    },
    {
      "start": 2285.48,
      "end": 2288.309,
      "text": "این قدرت تمرکز ما رو و به خصوص شورت فورم کانتنت خب حالا بیم راجع به مکمل‌ها صحبت"
    },
    {
      "start": 2288.319,
      "end": 2290.309,
      "text": "کانتنت خب حالا بیم راجع به مکمل‌ها صحبت کنیم چه مکمل‌هایی هست که ما میتونیم"
    },
    {
      "start": 2290.319,
      "end": 2292.99,
      "text": "کنیم چه مکمل‌هایی هست که ما میتونیم استفاده کنیم برای اینکه تمرکز خودمونو"
    },
    {
      "start": 2293,
      "end": 2294.87,
      "text": "استفاده کنیم برای اینکه تمرکز خودمونو افزایش بدیم نکته خیلی مهم راجع به"
    },
    {
      "start": 2294.88,
      "end": 2296.99,
      "text": "افزایش بدیم نکته خیلی مهم راجع به مکمل‌ها این قضیه است که ما باید اینو"
    },
    {
      "start": 2297,
      "end": 2298.99,
      "text": "مکمل‌ها این قضیه است که ما باید اینو بدونیم که ما باید"
    },
    {
      "start": 2299,
      "end": 2302.19,
      "text": "بدونیم که ما باید تغییرات عادت‌های رفتاری خودمون رو همیشه"
    },
    {
      "start": 2302.2,
      "end": 2304.51,
      "text": "تغییرات عادت‌های رفتاری خودمون رو همیشه اولویت قرار بدیم یعنی ما اصلا نباید به"
    },
    {
      "start": 2304.52,
      "end": 2307.03,
      "text": "اولویت قرار بدیم یعنی ما اصلا نباید به مکمل‌ها فکر کنیم قبل از اینکه روی خودمون"
    },
    {
      "start": 2307.04,
      "end": 2309.71,
      "text": "مکمل‌ها فکر کنیم قبل از اینکه روی خودمون و رفتار خودمون و تغییر رفتار خودمون کار"
    },
    {
      "start": 2309.72,
      "end": 2312.43,
      "text": "و رفتار خودمون و تغییر رفتار خودمون کار نکردیم اول سعی کنیم که رفتار خودمونو"
    },
    {
      "start": 2312.44,
      "end": 2314.15,
      "text": "نکردیم اول سعی کنیم که رفتار خودمونو درست کنیم عادتهای خودمونو درست کنیم بعد"
    },
    {
      "start": 2314.16,
      "end": 2317.47,
      "text": "درست کنیم عادتهای خودمونو درست کنیم بعد اگه نشد بریم سراغ مکمل‌ها حالا اگه همه"
    },
    {
      "start": 2317.48,
      "end": 2320.03,
      "text": "اگه نشد بریم سراغ مکمل‌ها حالا اگه همه اون کارا رو کردین و جواب نداده این مکمل"
    },
    {
      "start": 2320.04,
      "end": 2322.19,
      "text": "اون کارا رو کردین و جواب نداده این مکمل چیزای که می‌تونه بهتون کمک کنه اول از"
    },
    {
      "start": 2322.2,
      "end": 2325.63,
      "text": "چیزای که می‌تونه بهتون کمک کنه اول از همه اینه که اسیدهای چپ اسنشال فری اسید"
    },
    {
      "start": 2325.64,
      "end": 2328.069,
      "text": "همه اینه که اسیدهای چپ اسنشال فری اسید جزو چیزهایی که به شدت مواد غذایی هست که"
    },
    {
      "start": 2328.079,
      "end": 2329.71,
      "text": "جزو چیزهایی که به شدت مواد غذایی هست که به شدت میتونه کمک کنه روی اینکه ما"
    },
    {
      "start": 2329.72,
      "end": 2333.03,
      "text": "به شدت میتونه کمک کنه روی اینکه ما تمرکزمون و افزایش بدیم کلا برای سلامت"
    },
    {
      "start": 2333.04,
      "end": 2335.75,
      "text": "تمرکزمون و افزایش بدیم کلا برای سلامت کلی ما همین اسیدهای چپ خیلی ضروری هستن"
    },
    {
      "start": 2335.76,
      "end": 2338.47,
      "text": "کلی ما همین اسیدهای چپ خیلی ضروری هستن اثلا اسم اسنشال م روش هستش دیگه اسیدهای"
    },
    {
      "start": 2338.48,
      "end": 2340.99,
      "text": "اثلا اسم اسنشال م روش هستش دیگه اسیدهای چرب و ایپی ای اینو اگه سرچ کنین اون مواد"
    },
    {
      "start": 2341,
      "end": 2343.71,
      "text": "چرب و ایپی ای اینو اگه سرچ کنین اون مواد غذایی که این‌ها رو دارنو متوجه میشین که"
    },
    {
      "start": 2343.72,
      "end": 2346.109,
      "text": "غذایی که این‌ها رو دارنو متوجه میشین که چه چیزایی هستن مثلاً امگا سه یکی از"
    },
    {
      "start": 2346.119,
      "end": 2348.069,
      "text": "چه چیزایی هستن مثلاً امگا سه یکی از چیزاییه که روغن مایی امگا س یکی از"
    },
    {
      "start": 2348.079,
      "end": 2350.71,
      "text": "چیزاییه که روغن مایی امگا س یکی از چیزاییه که اینو تو خودش داره دومین مکملی"
    },
    {
      "start": 2350.72,
      "end": 2352.589,
      "text": "چیزاییه که اینو تو خودش داره دومین مکملی که خیلی می‌تونه به ما کمک کنه کراتینه"
    },
    {
      "start": 2352.599,
      "end": 2356.19,
      "text": "که خیلی می‌تونه به ما کمک کنه کراتینه کراتین خب ما معمولاً می‌شناسیم با"
    },
    {
      "start": 2356.2,
      "end": 2360.03,
      "text": "کراتین خب ما معمولاً می‌شناسیم با بدنسازی می‌شناسیم با افزایش حجم ماسل ها"
    },
    {
      "start": 2360.04,
      "end": 2363.03,
      "text": "بدنسازی می‌شناسیم با افزایش حجم ماسل ها عضلات خودمون می‌شناسیم اما این کاربردهای"
    },
    {
      "start": 2363.04,
      "end": 2366.15,
      "text": "عضلات خودمون می‌شناسیم اما این کاربردهای دیگه‌ای هم داره و کلاً این مطالعهی که"
    },
    {
      "start": 2366.16,
      "end": 2368.27,
      "text": "دیگه‌ای هم داره و کلاً این مطالعهی که روی حوزه کراتین هستی خیی مطالع مثبتی"
    },
    {
      "start": 2368.28,
      "end": 2370.23,
      "text": "روی حوزه کراتین هستی خیی مطالع مثبتی یعنی بهخصوص من کارشناسهای مختلف و اینا"
    },
    {
      "start": 2370.24,
      "end": 2373.19,
      "text": "یعنی بهخصوص من کارشناسهای مختلف و اینا رو که مثلاً نظرشونو می‌بینم خیلی بد"
    },
    {
      "start": 2373.2,
      "end": 2375.51,
      "text": "رو که مثلاً نظرشونو می‌بینم خیلی بد نمی‌شنوم راجع به کراتین و خیلی وقتا راجع"
    },
    {
      "start": 2375.52,
      "end": 2379.23,
      "text": "نمی‌شنوم راجع به کراتین و خیلی وقتا راجع به این کاگنی پاوری که داره کراتین میتونه"
    },
    {
      "start": 2379.24,
      "end": 2381.95,
      "text": "به این کاگنی پاوری که داره کراتین میتونه روی ذهن ما تاثیر بذاره می روون بدن ما"
    },
    {
      "start": 2381.96,
      "end": 2384.43,
      "text": "روی ذهن ما تاثیر بذاره می روون بدن ما تاثیر بذاره خیلی چیزی مثبتی ازش می‌شنون"
    },
    {
      "start": 2384.44,
      "end": 2386.23,
      "text": "تاثیر بذاره خیلی چیزی مثبتی ازش می‌شنون و این یک چیزیه که می‌تونه مصرفش باعث"
    },
    {
      "start": 2386.24,
      "end": 2389.47,
      "text": "و این یک چیزیه که می‌تونه مصرفش باعث افزایش تمرکز ما بشه یه یه چیز دیگه هم که"
    },
    {
      "start": 2389.48,
      "end": 2390.95,
      "text": "افزایش تمرکز ما بشه یه یه چیز دیگه هم که می‌تونه مکمل دیگه هم که می‌تونه باعث"
    },
    {
      "start": 2390.96,
      "end": 2392.75,
      "text": "می‌تونه مکمل دیگه هم که می‌تونه باعث افزایش تمرکز ما باشه چیزی که آقای هیوبن"
    },
    {
      "start": 2392.76,
      "end": 2394.23,
      "text": "افزایش تمرکز ما باشه چیزی که آقای هیوبن خیلی توی ویدیوهای مختلف راجع به صحبت"
    },
    {
      "start": 2394.24,
      "end": 2397.51,
      "text": "خیلی توی ویدیوهای مختلف راجع به صحبت می‌کنه یه مکلم به نام آلفا جی پی سی که"
    },
    {
      "start": 2397.52,
      "end": 2399.79,
      "text": "می‌کنه یه مکلم به نام آلفا جی پی سی که می‌تونین دوباره سرچ کنین ببینین که چطوری"
    },
    {
      "start": 2399.8,
      "end": 2401.91,
      "text": "می‌تونین دوباره سرچ کنین ببینین که چطوری هست من فکر می‌کنم که به صورت کپسول هست"
    },
    {
      "start": 2401.92,
      "end": 2403.67,
      "text": "هست من فکر می‌کنم که به صورت کپسول هست حالا می‌تونین سرچ کنید راستش بخوای اینو"
    },
    {
      "start": 2403.68,
      "end": 2406.19,
      "text": "حالا می‌تونین سرچ کنید راستش بخوای اینو اطلاعات دقیقی نمی‌دونم که به چه شکل هست"
    },
    {
      "start": 2406.2,
      "end": 2408.63,
      "text": "اطلاعات دقیقی نمی‌دونم که به چه شکل هست ولی می‌دونم که این به صورت مکمل هست و"
    },
    {
      "start": 2408.64,
      "end": 2411.23,
      "text": "ولی می‌دونم که این به صورت مکمل هست و مصرف می‌کنن حالا اینکه دقیقا به"
    },
    {
      "start": 2411.24,
      "end": 2414.15,
      "text": "مصرف می‌کنن حالا اینکه دقیقا به صورت کپسول هست یا تو مواد غذایی هستو"
    },
    {
      "start": 2414.16,
      "end": 2417.87,
      "text": "صورت کپسول هست یا تو مواد غذایی هستو می‌تونین برین سرچ کنین آلفا جی پی سی خب"
    },
    {
      "start": 2417.88,
      "end": 2419.71,
      "text": "می‌تونین برین سرچ کنین آلفا جی پی سی خب یه جمع‌بندی می‌کنیم مطالبی که تا حالا"
    },
    {
      "start": 2419.72,
      "end": 2422.589,
      "text": "یه جمع‌بندی می‌کنیم مطالبی که تا حالا گفتیم و اول از همه من راجع به تعریف"
    },
    {
      "start": 2422.599,
      "end": 2424.71,
      "text": "گفتیم و اول از همه من راجع به تعریف تمرکز صحبت کردم و اینکه چرا تمرکز توی"
    },
    {
      "start": 2424.72,
      "end": 2427.75,
      "text": "تمرکز صحبت کردم و اینکه چرا تمرکز توی زندگی که ما داریم ضروریه بعد راجع به به"
    },
    {
      "start": 2427.76,
      "end": 2430.109,
      "text": "زندگی که ما داریم ضروریه بعد راجع به به این باور صحبت کردم اینکه اصلا شما این"
    },
    {
      "start": 2430.119,
      "end": 2432.75,
      "text": "این باور صحبت کردم اینکه اصلا شما این باور رو داشته باشین که این مثل یک ماسیه"
    },
    {
      "start": 2432.76,
      "end": 2435.71,
      "text": "باور رو داشته باشین که این مثل یک ماسیه مثل یک ماهیچه و میتونه بهتر بشه و بهتون"
    },
    {
      "start": 2435.72,
      "end": 2438.71,
      "text": "مثل یک ماهیچه و میتونه بهتر بشه و بهتون کمک کنه که در واقع بیشتر تمرکز کنین راجع"
    },
    {
      "start": 2438.72,
      "end": 2440.63,
      "text": "کمک کنه که در واقع بیشتر تمرکز کنین راجع به این صحبت کردیم اینکه باور داشته باشین"
    },
    {
      "start": 2440.64,
      "end": 2444.309,
      "text": "به این صحبت کردیم اینکه باور داشته باشین شدنیه خیلی مهمه بعد راجع به مواد"
    },
    {
      "start": 2444.319,
      "end": 2447.43,
      "text": "شدنیه خیلی مهمه بعد راجع به مواد اولیه تمرکز صحبت کردیم گفتیم که دوپامین"
    },
    {
      "start": 2447.44,
      "end": 2450.589,
      "text": "اولیه تمرکز صحبت کردیم گفتیم که دوپامین آدرنالین و آسیت کالین اینا مثل ی اجزای"
    },
    {
      "start": 2450.599,
      "end": 2454.109,
      "text": "آدرنالین و آسیت کالین اینا مثل ی اجزای مختلفی مثل تیر هستن که اون تیر در واقع"
    },
    {
      "start": 2454.119,
      "end": 2456.63,
      "text": "مختلفی مثل تیر هستن که اون تیر در واقع تمرکز ماست بعد راجع به خواب صحبت کردیم"
    },
    {
      "start": 2456.64,
      "end": 2458.15,
      "text": "تمرکز ماست بعد راجع به خواب صحبت کردیم راجع به"
    },
    {
      "start": 2458.16,
      "end": 2460.309,
      "text": "راجع به انواع مختلف مدیتیشن صحبت کردیم و گفتیم"
    },
    {
      "start": 2460.319,
      "end": 2463.03,
      "text": "انواع مختلف مدیتیشن صحبت کردیم و گفتیم اون ری فوکس کردن اون اصل قضیه است بعد"
    },
    {
      "start": 2463.04,
      "end": 2465.19,
      "text": "اون ری فوکس کردن اون اصل قضیه است بعد راجع به بازه‌های ۹۰ دقیقه‌ای صحبت کردیم"
    },
    {
      "start": 2465.2,
      "end": 2466.91,
      "text": "راجع به بازه‌های ۹۰ دقیقه‌ای صحبت کردیم گفتیم د تا سه تا هرک می‌تونه داشته باشه"
    },
    {
      "start": 2466.92,
      "end": 2470.43,
      "text": "گفتیم د تا سه تا هرک می‌تونه داشته باشه یکیش ضروریه بعد راجع به نحوه های بالا"
    },
    {
      "start": 2470.44,
      "end": 2473.39,
      "text": "یکیش ضروریه بعد راجع به نحوه های بالا بردن این سنو عنصر دوپامین آستو کالن و"
    },
    {
      "start": 2473.4,
      "end": 2475.349,
      "text": "بردن این سنو عنصر دوپامین آستو کالن و آدرنالین صحبت کردیم گفتیم دوش آب سرد"
    },
    {
      "start": 2475.359,
      "end": 2478.55,
      "text": "آدرنالین صحبت کردیم گفتیم دوش آب سرد می‌تونه کمک کنه غذاهای مختلف میتونن صحبت"
    },
    {
      "start": 2478.56,
      "end": 2480.67,
      "text": "می‌تونه کمک کنه غذاهای مختلف میتونن صحبت کنن راجع به تغذیه صحبت کردیم و راجع به"
    },
    {
      "start": 2480.68,
      "end": 2483.43,
      "text": "کنن راجع به تغذیه صحبت کردیم و راجع به این صحبت کردیم که زیاد نباید غذا بخوریم"
    },
    {
      "start": 2483.44,
      "end": 2486.069,
      "text": "این صحبت کردیم که زیاد نباید غذا بخوریم این شاید مهم‌ترین چیزه راجع به قهوه صحبت"
    },
    {
      "start": 2486.079,
      "end": 2488.67,
      "text": "این شاید مهم‌ترین چیزه راجع به قهوه صحبت کردیم میتونه بهمون کمک کنه راجع به"
    },
    {
      "start": 2488.68,
      "end": 2492.39,
      "text": "کردیم میتونه بهمون کمک کنه راجع به فرکانس ف ۴۰ هرتزی صحبت کردیم که میتونین"
    },
    {
      "start": 2492.4,
      "end": 2495.87,
      "text": "فرکانس ف ۴۰ هرتزی صحبت کردیم که میتونین سرچ کنین فت هرتز بیتس کسن شن همین"
    },
    {
      "start": 2495.88,
      "end": 2497.39,
      "text": "سرچ کنین فت هرتز بیتس کسن شن همین میتونید سرچ کنید و براتون میاره راجع به"
    },
    {
      "start": 2497.4,
      "end": 2499.43,
      "text": "میتونید سرچ کنید و براتون میاره راجع به فضای مجازی صحبت کردیم و در نهات راجع به"
    },
    {
      "start": 2499.44,
      "end": 2502.23,
      "text": "فضای مجازی صحبت کردیم و در نهات راجع به مکمل‌ها صحبت کردیم امیدوارم که این ویدیو"
    },
    {
      "start": 2502.24,
      "end": 2504.47,
      "text": "مکمل‌ها صحبت کردیم امیدوارم که این ویدیو براتون مفید بوده باشه تا حالا خیلی"
    },
    {
      "start": 2504.48,
      "end": 2506.03,
      "text": "براتون مفید بوده باشه تا حالا خیلی ممنونم که این ویدیو رو تا اینجا دیدین"
    },
    {
      "start": 2506.04,
      "end": 2508.79,
      "text": "ممنونم که این ویدیو رو تا اینجا دیدین بچه‌ها من کلاً این اپیزودهای که اینجا"
    },
    {
      "start": 2508.8,
      "end": 2511.55,
      "text": "بچه‌ها من کلاً این اپیزودهای که اینجا میسازم و هیچ جا به اشتراک نمیذارم غیر از"
    },
    {
      "start": 2511.56,
      "end": 2514.309,
      "text": "میسازم و هیچ جا به اشتراک نمیذارم غیر از همین یوتیوب و هیچ جاهم پروموت نمیکنم چرا"
    },
    {
      "start": 2514.319,
      "end": 2516.069,
      "text": "همین یوتیوب و هیچ جاهم پروموت نمیکنم چرا چون دوست دارم آدم‌ها حس کنن که اینها"
    },
    {
      "start": 2516.079,
      "end": 2517.91,
      "text": "چون دوست دارم آدم‌ها حس کنن که اینها براشون مفید بوده و اینو به اطرافیانشون"
    },
    {
      "start": 2517.92,
      "end": 2520.71,
      "text": "براشون مفید بوده و اینو به اطرافیانشون معرفی کنن پس اگر حس کردین که این اپیزود"
    },
    {
      "start": 2520.72,
      "end": 2522.51,
      "text": "معرفی کنن پس اگر حس کردین که این اپیزود تا اینجا براتون مفید بوده اینو به"
    },
    {
      "start": 2522.52,
      "end": 2524.71,
      "text": "تا اینجا براتون مفید بوده اینو به دوستاتون معرفی کنین این بزرگ‌ترین لطف"
    },
    {
      "start": 2524.72,
      "end": 2527.27,
      "text": "دوستاتون معرفی کنین این بزرگ‌ترین لطف منه لایک کردن این ویدیو کامنت گذاشتن"
    },
    {
      "start": 2527.28,
      "end": 2528.91,
      "text": "منه لایک کردن این ویدیو کامنت گذاشتن خیلی می‌تونه به من کمک کنه سابسکرایب"
    },
    {
      "start": 2528.92,
      "end": 2530.99,
      "text": "خیلی می‌تونه به من کمک کنه سابسکرایب کردن و یه چیز یه چیز دیگه هم خیلی مهمه و"
    },
    {
      "start": 2531,
      "end": 2533.349,
      "text": "کردن و یه چیز یه چیز دیگه هم خیلی مهمه و دوست دارم حتماً ببینمتون تلگرامه چون"
    },
    {
      "start": 2533.359,
      "end": 2535.39,
      "text": "دوست دارم حتماً ببینمتون تلگرامه چون اونجا مطالب کامل‌تر می‌ذارم و در واقع"
    },
    {
      "start": 2535.4,
      "end": 2538.51,
      "text": "اونجا مطالب کامل‌تر می‌ذارم و در واقع اون مطالعه ما با همدیگه اونجا بیشتر جلو"
    },
    {
      "start": 2538.52,
      "end": 2542.03,
      "text": "اون مطالعه ما با همدیگه اونجا بیشتر جلو میره دمتون م گرم نظرتونو راجع به این مدل"
    },
    {
      "start": 2542.04,
      "end": 2544.829,
      "text": "میره دمتون م گرم نظرتونو راجع به این مدل جدید محتوایی که می‌سازم و این دکور و این"
    },
    {
      "start": 2544.839,
      "end": 2548.15,
      "text": "جدید محتوایی که می‌سازم و این دکور و این چیزها هم اگه بنویسین خیلی این فیدبکی شما"
    },
    {
      "start": 2548.16,
      "end": 2549.99,
      "text": "چیزها هم اگه بنویسین خیلی این فیدبکی شما من همه کامنتاتون می‌خونم و این فیدبک"
    },
    {
      "start": 2550,
      "end": 2552.03,
      "text": "من همه کامنتاتون می‌خونم و این فیدبک خیلی به من می‌تونه کمک کنه که کار خودمو"
    },
    {
      "start": 2552.04,
      "end": 2553.95,
      "text": "خیلی به من می‌تونه کمک کنه که کار خودمو بهتر کنم دمتون گرم که ویدیو رو تا اینجا"
    },
    {
      "start": 2553.96,
      "end": 2558.079,
      "text": "بهتر کنم دمتون گرم که ویدیو رو تا اینجا دیدین امیدوارم براتون مفید بوده باشه"
    }
  ],
  "fullText": "سلامت کار تغذیه ورزش انگیزه و ارتباطات مسائلی هستند که همه ما انسان‌ها روزانه درگیرشون هستیم و داشتن اطلاعات علمی و به روز راجع بهشون می‌تونه به ما کمک کنه که سطح زندگی و سلامت خودمونو ارتقا بدیم با همین هدف من هر هفته اینجا مقالات علمی پادکست‌ها کتاب‌ها و منابع به روز خارجی رو از افراد معتبر و تأثیرگذار جمع‌آوری ترجمه و خلاصه می‌کنم برای جامعه فارسی‌زبان این اپیزود راجع به تمرکز تا پایان این ویدیو به این سؤال‌ها جواب داده میشه یک تمرکز چیه و نداشتن تمرکز چه پیامت هایی روی زندگی ما داره د پیشنیازهای داشتن تمرکز چه چیزهایی هستن هه چه نوع مدیتیشن هایی هستند که می‌تونن به ما کمک کنن که تمرکز خودمونو افزایش بدیم چار چه راهکارها و ابزارهای علمی وجود دارن که میتونن برای افزایش تمرکز به کار گرفته بشن ۵ چه رژیم غذایی می‌تونه به ما کمک کنه که تمرکزمون رو افزایش بدیم و در آخر چه مکمل‌هایی هستن که می‌تونن استفاده بشن تا تمرکز ما رو افزایش بدن قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش مطالب کامل‌تر و منابع جام متر رو راجع به اپیزودهای که اینجا تو یوتیوب آپلود می‌کنم اونجا به اشتراک می‌ذارم و خیلی دوست دارم که ما اونجا هم با همدیگه در ارتباط باشیم آیدیش م از خشایار تاکس چه تو اینستاگرام چه تو یوتیوب و چه توی تلگرام با همین آیدی خشایار تاکس می‌تونین منو دنبال کنین دومین نکته اینه که از اونجایی که کاری که من اینجا انجام میدم ترجمه کردن و خلاصه کردنه قطعاً من همه مطالب رو نمی‌تونم تو این اپیزود بگنجونیم پس توصیه‌ی که بهتون دارم اینه که حتماً منابعی که برای این اپیزود استفاده شده رو برین کاملشو ببینین لینک تمام منابع تو دیسکریپشن همین ویدیو هست و در آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو سابسکرایب کردن و کامنت گذاشتن توی چنل ماست بریم که با همدیگه این ویدیو رو ببینیم این جایی که الان من هستم و نشستم احاطه شدم با چیزهای مختلف مثلاً احاطه شدم با نور احاطه شدم با دمای محیط احاطه شدم با صداهایی که دارم می‌شنوم احاطه شدم با اجسام مختلف و حتی مهم‌تر از اونا احاطه شدن با افکاری که در ذهن من در حال گردش هستن حالا توجه من محدوده و من این توجه محدود خودم رو در آن واحد مثل یک نور افکنی روی یک یا نهایت د تا چیز می‌تونم بندازم بین همه این چیزهایی که من رو احاطه کردن و مهم‌تر از این انداختن نور افکنه و توجهه اینه که من چقدر چه اندازه‌ای چه زمانی می‌تونم توجهم رو روی یک موضوع خاص نگه دارم همین چیزایی که گفتم تعریف در واقع تمرکز تمرکز به زبان ساده یعنی من توجهم رو روی یک چیز بندازم بین همه چیزهایی که من رو احاطه کردم و توجهم رو برای یک مدتی روی اون چیز نگه دارم دارن این چیزی که گفتم میشه تعریف تمرکز حالا سوی که پیش میاد اینه که اصلاً ما چرا این تمرکز و لازم داریم و اگه این تمرکز توی زندگی ما نباشه چه اتفاقاتی برای ما میفته جواب این سوالو از د تا ساید مختلف میخوایم بررسی کنیم ساید اول ساید کاریه و وقتی میگم کاری منظورم صرفاً بیزنس و پول درآوردن و اینا نیست همه ما توی زندگی خودمون یه سری چیزها هست که بهشون علاقه‌مندیم و داریم سعی میکنیم که خودمون رو توی اون چیزها بهتر کنیم ممکنه این کار شما باشه ممکنه مثلا ورزش شما باشه ممکنه نواختن یک ساز باشه ممکنه هر چیزی باشه نه اینکه صرفا ازش بخواین ۱۰ درصد پول دربیارین هر هر کاری میتونه باشه حالا نکته مهم اینه که ما بر اساس اون کاری که داریم انجام میدیم و بر اساس اینکه چقدر اون کار ما کیفیت داره جامعه میاد یک پا پاداشی به ما میده حالا این پاداش چطور مشخص میشه چطور معین میشه چون بعضی از آدما تو این جامعه دارن زندگی میکنن یه کاری دارن میکنن پاداش خیلی زیادی میگیرن از یه طرف دیگه بعضیا اون پاداش که دارن می‌گیرن خیلی کمتره این کم بودن یا زیاد بودن پادا شو دقیقا چه چیزی داره مشخص میکنه این چیز که این پروداکت که من دارم این محصولی که من دارم این کیفیت کاری که من دارم انجام میدم چقدر به سادگی قابل کپی کردنه یعنی این چیزی که من دارمو یه نفر چقدر ساده می‌تونه بیاد یه چیزی شبیه بهشو بسازه اگر این به سادگی قابل کپی کردن باشه اون پاداشی که ما از جامعه می‌گیریم خیلی زیاد نیست از یه طرف دیگه اگر این چیزی که من دارم خیلی راحت قابل کپی کردن نباشه پاداشی که جامعه در قبالش به من میده زیاده حالا سؤالی که پیش میاد اینه که چطوری ما یک چیزی بسازیم که قابل کپی کردن نباشه به سادگی جوابش میشه تمرکز یعنی هر چیزی که شما اطرافتون می‌بینین که خوبه هر چیزی که حرفه‌ای هر چیزی که به سادگی قابل کپی کردن نیست به زبان ساده به این معناست که اون تمرکز خیلی زیادی براش رفته که اون ساخته بشه خیلی عمیق شده سازنده اون خیلی زمان زیادی گذاشته خیلی تمرکز زیادی گذاشته که تونسته اونو بسازه پس نتیجه‌ای که می‌گیریم از این چیزی که تا حالا گفتم اینه که شما اگه می‌خواین یک چیزی بسازین که پاداش زیادی از جامعه در قبالش دریافت کنین باید تمرکز خیلی زیادی خرج کنین باید تمرکز خیلی زیادی داشته باشید و اگه تمرکز نداشته باشین پاداش خیلی زیادی هم از جامعه نخواهید گرفت این از این ساید دومی که می‌خوایم بررسی کنیم ساید خوشبختیه رضایت از زندگیه همه ما یه میزان رضایتی از زندگیمون داریم که این متغیره حالا من چالشی که براتون دارم اینه که همین الان تو ذهن خودتون به شادترین لحظه‌هایی که توی زندگیتون ثبت شدن فکر کنین این می‌تونه یه موفقیت کاری باشه می‌تونه یه اتفاق خوبی باشه که تو خونوادتون افتاده یا اصلاً میتونه یک لحظه خیلی ساده باشه که مثلاً با دوستاتون نشستین مثلاً یه شوخی کردین که این خیلی مثلاً تو ذهنتون اون خنده‌هایی که کردین اون لحظه خیلی تو ذهنتون مونده همه این چیزایی که تا حالا گفتم همه این لحظه‌ها یک ویژگی مشترک و قطعاً توی خودشون دارن و اونم اینه که شما در اون لحظه به شدت توی اون لحظه حضور داشتین یعنی تمرکز خیلی زیادی داشتین توی حالت فلو بودین و توی اون لحظه ماکسیموم حضورو داشتیم و یکی از معیارهای خوشبختی هم چیزی که تحقیقات میگه اینه که شما یه کاری که انجام میدین چقدر درگیرش هستین چقدر حضور دارین در انجام دادن اون کار در لحظه دلایل دیگه‌ای هم وجود داره که چرا تمرکز مهمه که واقعاً می‌تونیم تا تا صبح راجع به این قضیه صحبت کنیم اما همین د تا دلیل کلی فکر می‌کنم قانع کننده باشه برای ما به اندازه کافی که تمرکز توی این زندگی مدرنی که ما داریم یه چیز ضروریه و اگه اینو نداشته باشین چه از لحاظ کاری چه از لحاظ سلامت ذهنی شما نمی‌تونین به حالت ایدآل خودتون برسین اوکی خب حالا چیزایی که تا حالا توضیح دادیم این بود که چرا تمرکز مهمه و اصلاً تمرکز چیه حالا بیایم راجع به این قضیه صحبت کنیم که که چه راهکارهایی هست که ما می‌تونیم ازشون استفاده کنیم برای اینکه تمرکز خودمونو افزایش بدیم توی ادامه این ویو من قراره راجع به مدیتیشن های مختلف صحبت کنم راجع به مکمل‌ها صحبت کنم راجع به دقیقاً ابزارهای علمی مختلف صحبت کنم که شما چطوری می‌تونین تمرکز خودتونو افزایش بدین اما قبلش این نکته خیلی مهمو بگم که همه این چیزایی که من قراره در آینده راجع بهشون صحبت کنم همه یک ویژگی خاص دارن و همه حول محور یک داستان مشخص می‌گردن که اگر شما اونو درک کنین به سادگی می‌تونین اصلاً خودتون برای خودتون تمرین‌های مختلفی طراحی کنین مدیتیشن های مختلفی طراحی کنین که تمرکز خودتونو افزایش بدین حالا اون چیه برای اینکه بدونیم اون چیه نیاز داریم که یک مثالی بزنیم و اون مثال چیه بیاین پروسه تمرکز کردن رو بررسی کنیم بین یک آدمی که توی تمرکز کردن خیلی خوبه و یک آدمی که توی تمرکز کردن خیلی بده مثلاً ما اطرافمون نگاه می‌کنیم می‌بینیم که میگیم آقا فلانی فلانی تمرکز کردنش خیلی خوبه این خیلی راحت تمرکز می‌کنه اصلاً خیلی آدم متمرکزی بعد یه نفر دیگه رو می‌بینیم میگیم که آقا این اصلاً تمرکز کردنش خوب نیست اگه ما تفاوت بین این دو نفر رو یعنی نقطه‌ای که در واقع باعث میشه این دو نفر از همدیگه متفاوت بشن اونو درک کنیم دیگه واقعاً برام اون درک کردن تمرکز و تمرین کردن تمرکز خیلی راحت‌تر میشه اول بیاین اون آدمیو بررسی ک کنیم که تمرکزش خوب نیست کسی که تمرکزش خوب نیست درگیر یه کاری میشه مثلاً می‌خواد یه کتابی بخونه این کتابو برمی داره چند خط می‌خونه و بعد یه دفعه‌ای حواسش پرت میشه یه جای دیگه اون نور افکنه میره یه سمت دیگه‌ای به محض اینکه میره یه سمت دیگه‌ای این میره غرق انجام دادن یه کار دیگه میشه و اصلاً به کلی فراموش می‌کنه اون کاری که در وحله اول داشته انجام می‌داده چی بوده این از این حالا بیاین کسیو بررسی کنیم که تمرکزش خوبه همه مثلاً اینو به این اسم می‌شناسن که آقا فلانی تمرکزش خیلی خوبه اون چه اتفاقی براش میفته اون همین کتابو داره روبه روش شروع می‌کنه به خوندنش و تمرکزش حواسش پرت میشه نور افکنه میفته یه جای دیگه کاری که می‌کنه چیه به جای اینکه اون مسیر دیگه رو بره آگاهانه اون نور افکن رو دوباره برمی‌گردونه اون جای اولی که باید می‌بود یعنی دوباره برمی‌گردونه روی اون فعالیت اولی که باید انجام میداد با گفتن این د تا نرسی این د تا داستان بیایم نتیجه‌گیری کنیم که فرق این د تا چیه اول از همه نقطه مشترک بین این د تا آدم اینه که اون سترک شنه اون حواس پرتی برای همه آدم‌ها اتفاق میفته فرقی نداره که شما تمرکزتون خوبه یا تمرکزتون خوب نیست حواس پرتی برای شما اتفاق خواهد افتاد منتها فرق بین آدمی که متمرکز و آدمی که متمرکز نیست ری فوکس کردنه بازگرداندن تمرکز کسی که قدرت تمرکزش خوبه اینو یاد گرفته که اگه حواسش پرت شد باید حواسشو دوباره برگردونه به نقطه اول و همین ری فوکس کردن همین بازگرداندن عامدانه تمرکز بهترین تمرینی که شما میتونین انجام بدین برای اینکه این ماسل این ماهیچه تمرکز خودتون رو تقویت کنین این مهم‌ترین چیزه هر نوع مدیت م که شما هر جایی میبینین پایه و اساسش همین چیزی که الان گفتم ری فوکس کردنه بازگرداندن تمرکز حالا قبل از اینکه متد رو بگم این نکته رو بگم که ما اپیزودی داریم راجع به افسردگی صحبت کردیم میتونیم بریم تو چنل ما راجع به افسردگی اون اپیزود ببینیم مهم‌ترین ویژگی که آدم‌هایی که افسرده هستن دارن این هست که آدم‌هایی که افسرده هستن به این فکر می می‌کنن که حتی اگر من تلاشی هم انجام بدم این تلاش من نتیجه نخواهد داد ولی آدم‌هایی که افسرده نیستن به این فکر می‌کنن که اگر من تلاش کنم این جواب خواهد داد حالا نکته خیلی مهمی که راجع به تمرکز وجود داره اینه که شما راجع به تمرکز باید این مایندست رو داشته باشین این ذهنیت رو داشته باشین که تمرکز مثل یک ماهیچه‌ای اگر تمرین داده بشه می‌تونه بهتر بشه این خیلی چیز مهمیه یعنی خیلی از آدما همون اول بدون اینکه اصلاً هیچ تمرینی انجام داده باشن برای اینکه تمرکز خودشونو بهتر کنن بگن که آقا من کلاً آدمیم که تمرکزم ضعیفه مثلاً من آره من ایدی اچ دی سنگین دارم ولی سؤال اینجاست که آیا تا حالا تلاشی کردی که تمرکزت بهتر بشه آیا تا حالا عامدانه تلاش کردی که تمرکزت بهتر کنی یا نه اگه نه مثل آدمی می‌مونی که مثلاً ماهیچه‌ها ضعیفه بعد بهش میگی که خب چرا نمیری باشگاه بعد میگی که نه من ماهیچه‌ها کلاً ضعیفه من اصلاً فایده نداره خب آیا تا حالا رفتی باشگاه تا حالا تمرین کردی که بهتر کنی ماهیچه‌ها توو یا نه همه اینا رو گفتم که این نکته رو بگم که برای افزایش تمرکز مهم‌ترین نکته اینه که شما این مایندست رو داشته باشین این ذهنیت رو داشته باشین که اگر تلاش کنین اگر تمرین کنین کین مثل یک عضله‌ای این تمرکز شما قوی‌تر میشه این مهم‌ترین نکته‌ای که باید بدونین و اون تمرینه چیه برای اینکه تمرکزتون بهتر بشه اون ری فوکس کردنه بازگرداندن اون نور افکن سر یک موضوع خاص دوباره خب این از این فکر می‌کنم که تونسته باشم منظورمو تا حالا بهتون فهموند باشم که اول از همه باید این مایند ستو داشته باشین که تمرکزتون بهتر بشه و بعد اون ری فوکس کردنه نکته اصلیه اینو تکرار کردم چون فهمش خیلی مهمه و در ادامه ویدیو ما با این کار داریم خب حالا که همه اینا رو گفتیم بیایم راجع به مواد اولیه تمرکز صحبت کنیم یعنی چی یعنی ما اگر می‌خوایم شروع کنیم به انجام دادن یه کاری با تمرکز این یه مواد اولیه‌ای نیاز داره یک سری از ماده‌ها باید اول حضور داشته باشن که ما تازه شروع کنیم به انجام دادن یه کاری با تمرکز حالا اون ماده‌های اولیه چیه سه تا چیز مختلفه یه دونش اسمش هست آیتو کالن د دومی هستش آدرنالین و سومی هستش دوپامین برای اینکه ما این‌ها رو و نقششون رو متوجه بشیم در انجام دادن یه کاری با تمرکز بیاین یک تصویرسازی انجام بدیم شما یک تیر رو توی ذهنتون مدنظر داشته باشین یه تیر تیر و کمان توی ذهنتون داشته باشین این تیر خب قسمت‌های مهمی داره دیگه قسمت اولش اون سر تیره اون تیزی شه اوکی بعد اون بدنه تیره و در نهایت اون انرژی اولیه برای رهاسازی تیره یا اون چیز که باعث میشه این ادامه پیدا کنه حرکت کنه به سمت جلو اون سر تیر نوک تیر اون یه چیزیه به نام آیتو کالن و این تیره تمرکز ماست اینو این استعاره کلی رو داشته باشیم اون سر تیره اون تمرکز ماست اون سر تیره عضر میخوام اون آسیو کالین اسمش حالا آسیت و کالین چیکار می‌کنه آسیت و کالین در واقع مثل یک نور افکنه اوکی که حضورش باعث میشه که یک قسمت‌هایی از خاصی از این نورون‌های ما که برای انجام دادن یه کار خاصی هستن فعال بشن یعنی چی یعنی مثلاً من میخوام کتاب بخونم خب یک سری از نورون‌های خاصه که باید فعال بشه که این حرکت انجام بشه آسیت و کالن باعث میشه اون سری از نورون‌های خاص فعال بشن و این مثل یک نور افکن توجه ما روی یک موضوع خاص در واقع میاد متمرکز میشه اوکی این میشه آسیت وکالت اون بدنه این تیر آدرنالین آدرنالین در واقع کاری که می‌کنه اینه که باعث میشه آلرت ما بیشتر بشه باعث میشه که ما هوشیارتر باشیم اوکی و در نهایت اون چیزی که باعث حرکت این تیره میشه و باعث مثل یک ماشینی که باعث میشه این تیره ادامه دار باشه و این تمرکز ما برای مدتی نور افکنه برای مدتی رو یک چیز خاص حفظ بشه دوپامین حالا اینکه هر سه تای این چیزهایی که ما گفتیم حضور داشته باشن قبل از اینکه ما یک فعالیت خاص رو بخوایم انجام بدیم به ما می‌تونن کمک کنن که ما اون فعالیت خاصو با تمرکز بیشتری انجام بدیم و حضور این سه تا ضروریه در ادامه این ویدیو من بهتون میگم که دقیقاً چه کارهایی هست چه متدهایی هست که ما می‌تونیم استفاده کنیم یا چه رژیم غذاییه که ما می‌تونیم داشته باشیم برای اینکه حضور این سه تا رو توی خودمون تضمین کنیم این از این راجع به دوپامین هم چیزی که گفتیم یک ویدیوی هم ما درست کردیم راجع به دوپامین که دقیقاً کاملاً توضیح دادیم که دقیقاً چه کارهایی هست که شما می‌تونید انجام بدین برای اینکه این دوپامین رو توی بدن خودتون مدیریت کنید که توی پیج ما هست می‌تونید حتما برین ببینین خیلی هم مطالب مفیدی توی خودش داره خب این از این از اینجا به بعد ویدیو من میخوام راهکارهایی رو بهتون بگم که برای افزایش تمرکز شما می‌تونین استفاده کنین اما قبلش مهم‌ترین راهکار مهم‌ترین کاری که شما می‌تونین برای افزایش تمرکز خودتون انجام بدین همین اول ویدیو اینجا میخوام بهتون بگم و اون چیه اون خوابیدنه خوابیدن ۸ ساعت خواب در طول روز شما اگه این ۸ ساعت خوابو در طول روز نداشته باشین اگه خواب درستی نداشته باشین انجام دادن هر کار دیگه‌ای برای تمرکز اصلاً شوخیه مسخره بازیه پس پیشنهادی که بهتون دارم اینه که اگه می‌خواین ذهنتون خوب کار کنه حتی اگه می‌خواین بدنتون خوب کار کنه اولین کاری که شما می‌تونین برای سلامتی خودتون انجام بدین که فاوندیشن پایه و اساس سلامتی ذهنی و بدنی شماست کا خوابیدنه و این خوابیدنه اگه نباشه بقیه چیزا اصلاً الکیه انجام دادنشون هیچ فایده‌ای نداره ۸ ساعت خواب در طول روز دوباره ما یه اپیزودی کار کردیم راجع به خواب اینکه دقیقاً چه کارهایی می‌تونین انجام بدین برای اینکه خوابتون و تنظیم کنین ساعت خوابی طبیعی بدن چه‌جوری کار می‌کنه که اونم توی چنل ما هست می‌تونین حتماً برین تماشا کنین خب با گفتن این پیشنیاز اصلی بیایم راجع به مدیتیشن صحبت کنیم مدیتیشن یکی از اصلی‌ترین راهکارهایی هست که مقالات علمی مختلفی ثابت کردن که می‌تونه تأثیرگذار باشه روی میزان تمرکز ما حالا ما انواع مختلف مدیتیشن داریم مدیتیشنی داریم با چشمهای بسته مدیتیشن داریم با چشمی باز مدیتیشنی داریم که رو یه نقطه تمرکز می‌کنیم مدیتیشنی داریم که رو تنفس خودمون تمرکز می‌کنیم ولی مهم‌ترین نکته‌ای که راجع به مدیتیشن وجود داره که من اول ویدیو راجع بهش صحبت کردم همون قضیه ری فوکس کردنه در واقع ری فوکس کردن اینکه یعنی شما حواستون پرت بشه ولی دوباره حواستون و جمع کنین روی اون کار اصلی این پایه و اساس هر نوع مدیتیشنی حالا با داشتن این قضیه تو ذهنتون بیاین اولین نوع مدیتیشن با همدیگه بررسی کنیم یه نوع مدیتیشنی هست که مدیتیشن روی تنفس که بهش میگیم مدیتیشن ۱۳ دقیقه‌ای این مدیتیشن چطور انجام میشه شما می‌تونین دراز بکشین یا بشینین هر جوری که راحت هستین هرطوری که بدنتون راحت هست و تمام اون توجه خودتون رو بذارین روی دم و بازدم خودتون یعنی چی یعنی ببینین که دقیقاً این هوا چه جوری وارد بدنتون میشه و این هوا چه‌جوری از بدنتون خارج میشه این میشه مدیتیشن ۱۳ دقیقه‌ای روی تمرکز حالا باید چیکار کنین در طول این مدتی که شما دارین مدیتیشن می‌کنین و تمرکز می‌کنین قطع به یقین اتفاق میفته برای شما که شما حواستون پرت میشه میره یه قسمت دیگه نور افکنه میره یه جای دیگه حالا کاری که شما باید بکنید اینه که این نور افکنه رو آگاهانه دوباره برگردونید روی همون تنفس خودتون هر بار که شما این نور افکن رو برمی گردونین روی این تمرکز خودتون مثل اینه که شما مثل یک دمبلی که شما زدین که این ماهیچه تمرکز شما رو قوی‌تر می‌کنه پس مهم‌ترین نکته این ری فوکس کردنه یک نوع خاص دیگه‌ای از مدیتیشن هم هست که استفاده میشه بهخصوص برای وقتایی که حالا آدما مثلاً کم خوابی دارن یا شما در موقعیتی هستین که میخواین تمرکز خودتون رو افزایش بدین و خستگی خودتونو کمتر کنید انستی ان استیر میشه نان اسلیپ دیپ رست یا اینکه شما در حالت استراحت خیلی عمیق باشین ولی خواب نرین یعنی چی یعنی شما دراز بکشین و تمرکز کنین روی بدن خودتون روی قسمت‌های مختلف بدن خودتون مثلاً از بالا بیاین پایین رو انگشتهای پاتون تمرکز کنید و مثلاً رو ساغت رو زانوت همین طوری بیاین بالا ولی خواب نرین یعنی تا جایی که می‌تونین خودتون نگه دارین که خواب نرین این ان اس سی آرم یه نوع چیز دیگه است یه نوع مدیتیشن دیگه اسست که می‌تونه خیلی بهتون کمک کنه که تمرکز خودتونو افزایش بدین و این برای رفع خستگی هم خیلی استفاده میشه حالا نکته خیلی مهمی که هست اینه که توی یوتیوب اگه شما سرچ کنید ان اس یآر فایلز کلی فایل‌های آدیو فایل‌های ان یآر مختلف هست که شما می‌تونین استفاده کنین از اونو بذارین تو گوشتون حالت هنسفری و گوش بدین و خیلی بهتون کمک کنه دوم نوع مدیتیشنی که ما میخوایم معرفی کنیم مدیتیشن ویژوال هست که این برای ویژوال فوکس شما هست اینم دوباره مکانیزم کلیش همون چیزیه که توی مدل قبلی مدیتیشن داشتیم ولی این چطوری به کار میره این به این شکله که شما روی یک نقطه با چشمان باز روی یک نقطه تمرکز می‌کنید این به سادگی می‌تونه تمرکز کردن روی یک نقطه از دیوار باشه مثلاً من اینجا نشستم یه نقطه از دیوارو روش تمرکز می‌کنم و سعی می‌کنم که حداقل به مدت ۵ دقیقه به اون نقطه فقط تمرکز کنم و تنها چیزی هم که بهش فکر می‌کنم همون نقطه باشه حالا دوباره اتفاقی که برای شما میفته اینه که قطع به یقین شما حواستون پرت میشه یه دفعه‌ای ممکنه یاد یه خاطره‌ای بیفتین یاد یه چیز دیگه‌ای بیفتین یا مثلاً نگاهتون حتی بره یه سمت دیگه کاری که باید انجام بدین دوباره اینکه اون نور افکن تمرکز خودتونو برگردونین اون جایی که بود دوباره همون نقطه روی دیوار حالا این بین معمولاً ۳ تا ۵ دقیقه توصیه میشه که انجام بدین و این می‌تونه خیلی بهتون کمک کنه که تمرکزتون بالاتر بره انجام دادنش چه اون نوع قبلی تمرکزی که گفتم چه این مدل مدیتیشنی که الان گفتم قطعاً می‌تونه حتی انجام دادنش یه بار می‌تونه بهتون کمک کنه که شما تمرکز خودتون رو بالاتر ببرین ولی نکته خیلی مهمی که وجود داره اینه که شما اگر این رو به مدت مداوم یعنی هر روز اگر انجام بدین به شدت تأثیرگذار هست روی کیفیت تمرکز شما این از این خب حالا بیاین راجع به این قضیه صحبت کنیم که ما ما چقدر ظرفیت تمرکز داریم و چقدر می‌تونیم در طول روز تمرکز کنیم چون قاعدتاً اون انرژی که ما مغزمون داره انرژی محدودی دیگه نمی‌تونیم مثلاً از صبح تا شب مثلاً روزی ۱۵ ساعت تمرکز فول تایم داشته باشیم وقتی من میگم تمرکز منظورم اینه که ما تمام حواسمون رو روی یک فعالیتی بندازیم که برای ما جدیده یا انرژی خیلی زیادی از ما می‌بره یعنی مثلاً میریم سر یه کلاسی می‌شینیم که مطالب جدیدی داره عرضه میشه و ما نیاز داره که همه تایم تمرکزمون سمت اون اطلاعاتی باشه که داره ذهن ما میشه از یه طرف دیگه بعضی وقتا ما یه سری کارا انجام میدیم که اصلاً اینا توجه زیادی از ما نمی طلبه یعنی انقدر این‌ها برای ما عادته انقدر اینا رو مرتب انجام دادیم پشت سرم انجام دادیم که این ما اتومات انجام میدیم توجه خیلی زیادی نمی‌بره چیزی که الان سؤالی که من دارم راجع بهش صحبت می‌کنم اینه که چقدر ما می‌تونیم تمرکز کنیم روی کارهایی که برای ما جدید هستن سوالی که در واقع اینجا پیش میاد اینه که چند دقیقه اول می‌تونیم تمرکز کنیم جوابش میشه ۹۰ دقیقه یعنی ما به صورت معمول بازه‌های تمرکزمون ۹۰ دقیقه ۹۰ دقیقه است یعنی نهایت تا ۹۹۰ دقیقه می‌تونیم حضور ذهنی داشته باشیم روی یک موضوع خاص حالا این بین آدم‌ها می‌تونه متفاوت باشه یعنی مثلاً یه آدمی می‌تونه کمتر مثلاً ۴۵ دقیقه مثلاً می‌تونه تمرکز کنه یه ساعت می‌تونه تمرکز کنه یه آدم مثلاً شاید بتونه ۲ ساعت تمرکز کنه بستگی به میزان تمرین تمرکزی که از قبل داشتین این میزان عدد هم می‌تونه متفاوت باشه اما به طور معمول برای آدم‌ها ۹۹۰ دقیقه تایمی که می‌تونن تمرکز کنن که شما اگه دقت کنین دروس دانشگاهی و کلاس‌ها و اینام همه طوری تنظیم میشه که یه ساعت و نیم باشه چرا چون که بر اساس مقالات علمی ۹۰ دقیقه تایمی که شما می‌تونید این کارو انجام بدید حالا آدم‌ها بین ۲ تا ۳ بار در طول روز می‌تونن از این بازه‌های ۹۰ دقیقه‌ای فول فوکس داشته باشن بین ۲ تا هه بار بستگی به میزان تمرکز داره بعضیا که خیلی دیگه کارشون درسته مثلاً بعضیا که دیگه تمرین تمرکز خیلی زیادی انجام دادن ممکنه تا چار بارم بتونن انجام بدن بعضیا ممکنه یه بار بتونن انجام بدن بستگی به خودتون داره ولی دو تا سه بار میزان استانداردی که هر آدمی باید داشته باشه یک بار رو حداقل هر آدمی باید داشته باشه یعنی اگه شما یک بار یک بازه زمانی ۹۰ دقیقه‌ای در طول روز تمرکز ندارین این به این معناست که ذهنتونو دارین تمرین نمیدین به اندازه کافی و این ذهنتون خسته میشه ذهنتون تنبل میشه بعد از یک مدتی پس یک بار حداقل ضروریه حالا این بازی‌های ۹۰ دقیقه‌ای چطور باید انجام بشن جوابی که هست اینه که شما اگر می‌خواین یه کاری انجام بدین که نیاز به تمرکز زیادی داره نباید یه دفعه‌ای یهه دفعه‌ی خودتونو وسط اون قضیه قرار بدین یعنی چی یعنی مثل یک باشگاهی که شما می‌خواین برین مثلاً می‌خواین برین بدویین اولش یه کم گرم می‌کنین دیگه یه دفعه‌ای نمیرین وسط داستان با همه سرعت بدو این که تمرکز کامل داشتن روی یک موضوع هم نیاز به این داره که یک گرم کردنی انجام بشه اون گرم کردن چجوریه اون گرم کردنه می‌تونه با همین در واقع مدیتیشن هایی که گفتیم باشه یعنی همون مدیتیشنی که گفتم به دیوار خیره میشین تا ۵ دقیقه سعی می‌کنید رو یک موضوع روی یک نقطه در واقع تمرکز کنید این یکی از بهترین وارم آپ‌ها هست قبل از اینکه شما یک بازی ۹۰۰ دقیقه‌ای تمرکز شروع کنیم اوکی یعنی پس اگر میخوایم مطالعه انجام بدیم مثلاً برای یک و نیم ساعت قبلش یه دونه پ۵ دقیقه ی تمرکز مدیتیشن مثلاً ویژوال داشته باشید همونطوری که توضیح دادم و این می‌تونه خیلی بهتون کمک کنه نکته مهم دیگه راجع به این تمرکزی ۹۰ دقیقه‌ای ری فوکس کردنه دوباره همونطور که گفتم ری فوکس پایه و اساس همه این چیزاست این بازگرداندن دوباره تمرکز قطعاً شما وقتی می‌خواین یه کتابو برای ۹۹۰ دقیقه بخونین یای کلاسو مثلاً ۹۹۰ دقیقه شرکت کنین حواستون قراره پرت بشه حواستون قراره بیفته یک جای دیگه ولی نکته مهم اینه که دوباره شما آگاهانه این نور افکن توجه خودتونو برگردونین سر اون موضوع اصلی این از این یه نکته دیگه‌ی که خیلی مهمه دی فوکس کردنه دی فوکس کردن یعنی چی یعنی بعد از یک بازی ۴۵ دقیقه‌ای یا یک بازی ۹۰ دقیقه‌ای از تمرکز کردن روی یک موضوع خاص ذهن شما نیاز داره که هیچ کاری انجام نده ذهن شما نیاز داره که خالی خالی باشه یعنی چی اگه ۹۰ دقیقه سریع کلاسی نشستین ۵ تا ۱۰ دقیقه برین و هیچ کاری نکنین هیچ کاری نکنین منظورم این نیست که برین مثلاً تو گوشیتون بگردین گوشی گوشی استفاده کردم دوباره باز یه دونه درگیر شدن ذهنه هیچ کاری نکنید ذهنتونو درگیر هیچ کاری نکنید و اینو بهش میگیم دی فوکس کردن و این به شدت می‌تونه تأثیرگذار باشه که ذهن شما دوباره خودشو آماده کنه که دوباره تمرکزش از سر بگیره پس ری فوکس کردن و دی فوکس کردن بخش‌های اصلیه که شما نیاز دارین برای اینکه بتونین کیفیت تمرکز بالایی داشته باشین تو این بازه‌های ۹۰ دقیقه‌ای از یه طرف دیگه یه کاری که شما می‌تونین انجام بدین برای اینکه این تو این بازه‌های ۹۰ دقیقه‌ای ماکسیموم بازه رو داشته باشین اینه که میزان اون س تا ماده اولی که گفتم یعنی دوپامین آدرنالین و آسیت و کالین میزان این‌ها رو افزایش بدین توی خودتون اینا مثل یک سوختی که اگر حضور داشته باشن توی شما توی بدن شما قبل از انجام دادن یک فعالیتی که نیاز به تمرکز زیادی داره باعث میشه شما ذهنتون آماده‌تر باشه برای اینکه یک فعالیت با تمرکز بیشتر انجام بدین حالا اینا رو چطوری می‌تونین افزایش بدین چند تا راهکار الان من می‌خوام بهتون بگم اولی و شاید مهم‌ترینش دوش آب سرده ما توی اپیزودهای مختلف بارها راجع به دوش آب سرد صحبت کردیم و اینکه چطوری دوش آب سرد می‌تونه باعث افزایش دوپامین توی بدن شما بشه دوش آب سرد دو و نیم برابر سطح دوپامین بدن شما رو بالاتر می‌بره که این اندازه کوکایین اما اتفاقی که میفته یعنی نکته خیلی جالبی که راجع به این اکسپوژر با آب سرد وجود داره اینه که میزان بالا رفتن دوپامین بعد از اکسپوژر به آب سرد خیلی خیلی تدریجی یعنی شما یه دفعه‌ای سطح دوپامین تون نمیره بالاتر آروم آروم میره بالاتر و به همین اندازه هم آروم آروم میاد پایین‌تر همین بالا بودن سطح دوپامین یکی از چیزهاییه که می‌تونه به شما کمک کنه که متمرکزتر باشین در طول روز از یه طرف دیگه این آب سرد می‌تونه سطح آدرنالین م توی بدن شما رو بالاتر ببره که این هم دوباره یکی از عناصری که شما نیاز دارین برای اینکه تمرکز بالاتری داشته باشیم خب حالا چطوری دوش آب سرد بگیریم ما اینو توضیح دادیم قبلاً ولی یه بار دیگه بتون میگم معمولاً چیزی که توصیه میشه اینه که بین ۱ تا ۵ دقیقه شما خودتونو زیر دوش آب سرد قرار بدین و میزان دمای این آب سردم باید حدی باشه که برای شما قابل تحمل نباشه به سادگی حالا یعنی چی نه این مثلاً خودتون تو یخ قرار بدین یه دفعه مثلاً هارت اتک داشته باشین حمله قلبی داشته باشین باید حدی باشه که شما بتونین تحمل کنین تا ۵ دقیقه توی اون دما ولی سخت باشه براتون خیلی راحت نباشه این میشه دوش آب سرد خب حالا راجع به تغذیه و غذا هم بیایم صحبت کنیم و اون هم اینه که چه غذاهایی هست که ما میتونیم استفاده کنیم برای اینکه تمرکز خودمونو بالاتر ببریم باورهای مختلف وجود داره تحقیقات مختلفی انجام شده چند تا نکته اصلی هست مثلاً سطح گلوکوز بدن شما یه چیزیه که می‌تونه کمک کنه به تاثیرگذار رو میزان توجه و تمرکز فستینگ یکی از چیزهایی که مقالات مهمی روش کار شده که میتونه کمک کنه به سطح تمرکز شما بعضیا میگن ذهنم انگار خالیه ذهنم انگار خیلی صافه وقتی که حالت فستینگ هستم بین رژیمهای غذایی رژیم غذایی کیتو معمولاً توصیه میشه که می‌تونه کمک کنه به افزایش تمرکز شما اما دوباره اون نکته اصلی و مهمی که برای افزایش تمرکز و تغذیه و ارتباطش شما باید بدونین به زبان ساده اینه که غذا زیاد نخورین متون و خیلی پر نکنید چرا چون شما فکر کنید از خواب بیار میشید ذهنتون آماده است که یک فعالیتی انجام بده استراحتش کرده آماده است شما میاین مثلاً یک صبحونه خیلی گنده میخورین اتفاقی که میفته چیه اینه که معده شما پر میشه و همه این انرژی شما صرف این قضیه میشه که این غذا چی بشه این غذا در واقع توی معده شما این متابولیسم انجام بشه و این گوارش انجام بشه یعنی همه انرژیشو بدا می‌ذاره سر اون قضیه پس کاری که می‌کنین اینه که سعی کنین که غذا خیلی زیاد نخورین و قبل از اینکه کامل سیر سیر بشین اون غذا رو بذارین کنار همین که همیشه معده شما پر پر نباشه می‌تونه کمک کنه به شما که تمرکز بالاتری داشته باشه فکر می‌کنم چیز بدیهی هم هست همه ما اینو تو زندگی خودمون احساس کردیم دیگه خب چیز دیگه بعدی که میتونین شما مصرف کنین برای اینکه یعنی در واقع بنوشید برای اینکه تمرکزتون بالاتر بره قهوه اس خیلی از ماها اینو توی رژیم غذاییمون داریم و استفاده می‌کنیم و این قطعاً میتونه به شما کمک کنه که تمرکز بالاتری داشته باشین سطح دوپامین بدنم افزایش میده خود قهوه البته باعث افزایش سطح دوپامین نمیشه اما قهوه باعث میشه که دریافت کننده‌های دوپامین توی بدن شما قوی‌تر بشه برای همینم هست که ما وقتی قهوه می‌خوریم و بعد یه کاری انجام میدیم که دوسش داریم از انجام دادن اون کار خیلی بیشتر لذت می‌بریم چرا چون دریافت کننده‌های دوپامین توی بدن ما قوی‌تر هستن و همین قضیه باعث میشه که ما از انجام دادن اون بیشتر لذت ببریم حالا برای افرادی که قهوه می‌خورن و تپش قلب بالایی می‌گیرن و به همین خاطر معمولاً سعی می‌کنن خیلی زیاد قهوه نخورن یک جایگزینی هست که یک چای هست به نام یرب با ماته اوکی یر با ماته می‌تونین به فارسی هم سرچ کنید یر با ماته کافیه بنویسین و کلی شرکت هستن که حالا اینو کار کردن این یرب ماته رو توی ایرانم هست می‌تونین تهیه کنین و این یه چیزیه که کافئین بالایی داره خیلی شمال آلرت تر می‌کنه خیلی هوشیارتر می‌کنه و اون تپش قلبش به نسبت قهوه خیلی کمتره یه ماده دیگه هم هست که می‌تونیم مصرف کنید تایر سین اوکی تایر سینم توی خیلی از مواد غذایی هست شما میتونید مصرف کنید و اینم دوباره باز یه دون دونه از چیزاییه که میتونه باعث بشه افزایش دوپامین توی بدن شما اتفاق بیفته خب اینم شد از تغذیه حالا که تغذیه رو بررسی کردیم بیایم راجع به یک ابزار علمی خیلی جالب دیگه صحبت کنیم که برای من خیلی جالب بود اینو اولین بار که داشتم میشنیدم و ترجمه میکردم و اون همینه که فرکانس صوتی ۴۰ هرتزی که میتونید سرچ کنید ۰ هرتز بیت ۰ هرت بیت فی بیت هیت هرتز بیت می‌تونین سرچ کنین توی یوتیوب یا توی گوگل اگه می‌تونین سرچ کنین می‌تونین فایلای دانلود برای شما داره و گوش دادن به این فرکانس صوتی طبق مقاله‌های مختلف می‌تونه به شما شما کمک کنه که آماده بشید که برای یک موضوعی روی یک موضوعی تمرکز کنید یا در حال انجام دادن یه کاری تمرکزتون بالاتر بره یعنی اگه میخواین مطالعه کنین یا میخواین یه کاری انجام بدین که که نیاز به تمرکز بالایی داره گوش دادن به این فرکانس صوتی طبق مقاله‌ها می‌تونه به شما کمک کنه که هم قدرت یادگیری تون بیشتر بشه و هم یه تأثیر خیلی جالب دیگه‌ای که داره اینه که باعث میشه شما راحت‌تر م به خواب برین یعنی اینو اگر در طول روز انجام بدین امکان اینکه راحت‌تر شب بهخواب برینم افزایش پیدا می‌کنه خب این از این خب حالا بیم راجع به این نکته خیلی مهم صحبت کنیم که فضای مجازی چه تأثیری داره می‌ذاره روی میزان تمرکز ما چون یه موضوعیه که همه ما قاعدتاً درگیرش هستیم و همه ما اگه بخوایم رو راست باشیم با خودمون و با دیگران این نکته رو میگیم که این تأثیر مثبتی نمی‌ذاره تأثیری که این داره می‌ذاره تأثیر منفیه اما چطور اون تأثیر منفی رو می‌ذاره این خیلی چیز مهمیه خب خب بیاین راجع به این قضیه صحبت کنیم بیایم راجع به کانتکست صحبت کنیم کانتکست یعنی چی کانتکس یعنی چهارچوب کانتکست یعنی داستان اون کلیتی که ما توش هستیم یعنی چی یعنی مثلاً من وقتی دارم یه کتابی می‌خونم و دارم سعی می‌کنم روی اون کتاب تمرکز کنم کانتکست من یعنی اون داستان کلی اون چارچوبی که توش هستم اون کتابه یه فیلمی دارم نگاه می‌کنم همه تمرکزمو دارم می‌ذارم روی اون فیلمه و دارم سعی می‌کنم ازش لذت برم اون کانتکست من اون چهارچوب من چیه اون فیلم است با یه نفر دارم صحبت می‌کنم چهارچوب من کانتکست من اون صحبت کردن اون کانورسیشن با اون آدمه حالا کاری که تمرکز در واقع انجام میده اینه که هر چقدر بیشتر ما توی یک کانتکست حضور داشته باشیم میزان تمرکزمون و عمیق شدمون توی اون بیشتر میشه و ما بیشتر اونو متوجه میشیم و اینم دوباره مثل یک تمرینی برای ما که تمرکز خودمونو قوی‌تر کنیم کاری که فضای مجازی داره انجام میده و کاری که بهخصوص ویوهای تیک تاکی و ریلز و شورت فورم کانتنت دارن انجام میدن اینه که کانتکست های خیلی کوچیک کوچیک به ما میدن که ما اصلاً این فضا رو پیدا نمی‌کنیم که تمرین تمرکز روی یک چیز داشته باشیم یعنی ما از یک داستان همش به یک داستان داریم منتقل و منتقل میشیم و همین ذهن ما رو تنبل و تنبل تر می‌کنه که ما اصلاً روی یک موضوع به اندازه کافی نتونیم عمیق بشیم نتونیم تمرکز بذاریم روی موضوع که بیشتر بتونیم درکش کنیم یعنی ما ۱۰۰ تا ریلز نگاه می‌کنیم ۱۰ ثانیه ۱۰ ثانیه ۱۵ ثانیه بعد یه دفعه‌ی میخوایم بریم مثلاً یک و نیم ساعت کتاب بخونیم خب قطعاً ذهن من انقدر تنبل شده چون من بازه‌های ۱۰ ثانیه ۱۵ ثانیه بهش دادم کانتکست های ۱۰ ثانیه ۱۵ ثانیه بهش دادم این چطور می‌تونه یک و نیم ساعت رو یک موضوعی تمرکز کنه من اصلاً اینو عادت دادم که کوتاه کوتاه تمرکز کنه کوتاه کوتاه و سطحی تمرکز کنه این چطوری می‌تونه یک و نیم ساعت تمرکز کنه این در واقع کار عجیب و غریبیه که فضای مجازی و بهخصوص شورت فورم کانتنت داره سر بلاییه که داره سر تمرکز ما میاره از یه طرف دیگه یه کار خیلی بد دیگه‌ای که فضای مجازی داره انجام میده این قضیه است که خیلی در دسترسه یعنی همه ما مثلاً میخوایم یه کاری انجام بدیم میخوایم بریم باشگاه ورزش کنیم میخوایم با دوستمون صحبت کنیم میخوایم ۲ ساعت درس بخونیم این گوشی همیشه کنار ماست و کافیه این برای یک لحظه‌ای این نور افکن من از روی این درسی که دارم می‌خونم بره رو این گوشیه و میرم تو این گوشیه فضای مجازی دیگه یک تونل بی‌انتها یک غار بی‌ انتهایه دیگه رفتم و یه دفعه می‌بینم به خودم میام می‌بینم که یک و نیم دو ساعت توی اون بودم و از این کار خودم غافل شدم و این در دسترس بودن یکی دیگه از چیزاییه که باعث میشه ما اصلاً روی یک موضوع خاص نتونیم به اندازه کافی تمرکز کنیم فض مجازی واقعا یکی از چیزاییه که به شدت داره تخریب میکنه این قدرت تمرکز ما رو و به خصوص شورت فورم کانتنت خب حالا بیم راجع به مکمل‌ها صحبت کنیم چه مکمل‌هایی هست که ما میتونیم استفاده کنیم برای اینکه تمرکز خودمونو افزایش بدیم نکته خیلی مهم راجع به مکمل‌ها این قضیه است که ما باید اینو بدونیم که ما باید تغییرات عادت‌های رفتاری خودمون رو همیشه اولویت قرار بدیم یعنی ما اصلا نباید به مکمل‌ها فکر کنیم قبل از اینکه روی خودمون و رفتار خودمون و تغییر رفتار خودمون کار نکردیم اول سعی کنیم که رفتار خودمونو درست کنیم عادتهای خودمونو درست کنیم بعد اگه نشد بریم سراغ مکمل‌ها حالا اگه همه اون کارا رو کردین و جواب نداده این مکمل چیزای که می‌تونه بهتون کمک کنه اول از همه اینه که اسیدهای چپ اسنشال فری اسید جزو چیزهایی که به شدت مواد غذایی هست که به شدت میتونه کمک کنه روی اینکه ما تمرکزمون و افزایش بدیم کلا برای سلامت کلی ما همین اسیدهای چپ خیلی ضروری هستن اثلا اسم اسنشال م روش هستش دیگه اسیدهای چرب و ایپی ای اینو اگه سرچ کنین اون مواد غذایی که این‌ها رو دارنو متوجه میشین که چه چیزایی هستن مثلاً امگا سه یکی از چیزاییه که روغن مایی امگا س یکی از چیزاییه که اینو تو خودش داره دومین مکملی که خیلی می‌تونه به ما کمک کنه کراتینه کراتین خب ما معمولاً می‌شناسیم با بدنسازی می‌شناسیم با افزایش حجم ماسل ها عضلات خودمون می‌شناسیم اما این کاربردهای دیگه‌ای هم داره و کلاً این مطالعهی که روی حوزه کراتین هستی خیی مطالع مثبتی یعنی بهخصوص من کارشناسهای مختلف و اینا رو که مثلاً نظرشونو می‌بینم خیلی بد نمی‌شنوم راجع به کراتین و خیلی وقتا راجع به این کاگنی پاوری که داره کراتین میتونه روی ذهن ما تاثیر بذاره می روون بدن ما تاثیر بذاره خیلی چیزی مثبتی ازش می‌شنون و این یک چیزیه که می‌تونه مصرفش باعث افزایش تمرکز ما بشه یه یه چیز دیگه هم که می‌تونه مکمل دیگه هم که می‌تونه باعث افزایش تمرکز ما باشه چیزی که آقای هیوبن خیلی توی ویدیوهای مختلف راجع به صحبت می‌کنه یه مکلم به نام آلفا جی پی سی که می‌تونین دوباره سرچ کنین ببینین که چطوری هست من فکر می‌کنم که به صورت کپسول هست حالا می‌تونین سرچ کنید راستش بخوای اینو اطلاعات دقیقی نمی‌دونم که به چه شکل هست ولی می‌دونم که این به صورت مکمل هست و مصرف می‌کنن حالا اینکه دقیقا به صورت کپسول هست یا تو مواد غذایی هستو می‌تونین برین سرچ کنین آلفا جی پی سی خب یه جمع‌بندی می‌کنیم مطالبی که تا حالا گفتیم و اول از همه من راجع به تعریف تمرکز صحبت کردم و اینکه چرا تمرکز توی زندگی که ما داریم ضروریه بعد راجع به به این باور صحبت کردم اینکه اصلا شما این باور رو داشته باشین که این مثل یک ماسیه مثل یک ماهیچه و میتونه بهتر بشه و بهتون کمک کنه که در واقع بیشتر تمرکز کنین راجع به این صحبت کردیم اینکه باور داشته باشین شدنیه خیلی مهمه بعد راجع به مواد اولیه تمرکز صحبت کردیم گفتیم که دوپامین آدرنالین و آسیت کالین اینا مثل ی اجزای مختلفی مثل تیر هستن که اون تیر در واقع تمرکز ماست بعد راجع به خواب صحبت کردیم راجع به انواع مختلف مدیتیشن صحبت کردیم و گفتیم اون ری فوکس کردن اون اصل قضیه است بعد راجع به بازه‌های ۹۰ دقیقه‌ای صحبت کردیم گفتیم د تا سه تا هرک می‌تونه داشته باشه یکیش ضروریه بعد راجع به نحوه های بالا بردن این سنو عنصر دوپامین آستو کالن و آدرنالین صحبت کردیم گفتیم دوش آب سرد می‌تونه کمک کنه غذاهای مختلف میتونن صحبت کنن راجع به تغذیه صحبت کردیم و راجع به این صحبت کردیم که زیاد نباید غذا بخوریم این شاید مهم‌ترین چیزه راجع به قهوه صحبت کردیم میتونه بهمون کمک کنه راجع به فرکانس ف ۴۰ هرتزی صحبت کردیم که میتونین سرچ کنین فت هرتز بیتس کسن شن همین میتونید سرچ کنید و براتون میاره راجع به فضای مجازی صحبت کردیم و در نهات راجع به مکمل‌ها صحبت کردیم امیدوارم که این ویدیو براتون مفید بوده باشه تا حالا خیلی ممنونم که این ویدیو رو تا اینجا دیدین بچه‌ها من کلاً این اپیزودهای که اینجا میسازم و هیچ جا به اشتراک نمیذارم غیر از همین یوتیوب و هیچ جاهم پروموت نمیکنم چرا چون دوست دارم آدم‌ها حس کنن که اینها براشون مفید بوده و اینو به اطرافیانشون معرفی کنن پس اگر حس کردین که این اپیزود تا اینجا براتون مفید بوده اینو به دوستاتون معرفی کنین این بزرگ‌ترین لطف منه لایک کردن این ویدیو کامنت گذاشتن خیلی می‌تونه به من کمک کنه سابسکرایب کردن و یه چیز یه چیز دیگه هم خیلی مهمه و دوست دارم حتماً ببینمتون تلگرامه چون اونجا مطالب کامل‌تر می‌ذارم و در واقع اون مطالعه ما با همدیگه اونجا بیشتر جلو میره دمتون م گرم نظرتونو راجع به این مدل جدید محتوایی که می‌سازم و این دکور و این چیزها هم اگه بنویسین خیلی این فیدبکی شما من همه کامنتاتون می‌خونم و این فیدبک خیلی به من می‌تونه کمک کنه که کار خودمو بهتر کنم دمتون گرم که ویدیو رو تا اینجا دیدین امیدوارم براتون مفید بوده باشه"
}