{
  "videoId": "h27v0Zpu2AM",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:08:32.352Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 1.719,
      "end": 3.669,
      "text": "این اپیزود راجع به انگیزه است تا پایان این ویدیو به این سؤال‌ها جواب داده میشه"
    },
    {
      "start": 3.679,
      "end": 6.389,
      "text": "این ویدیو به این سؤال‌ها جواب داده میشه چطور انگیزه توی ما ایجاد میشه ارتباط بین"
    },
    {
      "start": 6.399,
      "end": 9.11,
      "text": "چطور انگیزه توی ما ایجاد میشه ارتباط بین انگیزه و دوپامین به چه شکله ارتباط بین"
    },
    {
      "start": 9.12,
      "end": 12.15,
      "text": "انگیزه و دوپامین به چه شکله ارتباط بین انگیزه و سروتونین به چه شکله چطور انگیزه"
    },
    {
      "start": 12.16,
      "end": 14.47,
      "text": "انگیزه و سروتونین به چه شکله چطور انگیزه خودمون رو افزایش بدیم و چه راهکارهایی"
    },
    {
      "start": 14.48,
      "end": 16.75,
      "text": "خودمون رو افزایش بدیم و چه راهکارهایی برای مقابله با اهمالکاری وجود داره من"
    },
    {
      "start": 16.76,
      "end": 19.429,
      "text": "برای مقابله با اهمالکاری وجود داره من خشرم و اینجا منابع معتبر خارجی رو ترجمه"
    },
    {
      "start": 19.439,
      "end": 22.509,
      "text": "خشرم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی زبان"
    },
    {
      "start": 22.519,
      "end": 24.429,
      "text": "و خلاصه می‌کنم برای جامعه فارسی زبان منبع اصلی من برای این اپیزود ویویی هست"
    },
    {
      "start": 24.439,
      "end": 26.75,
      "text": "منبع اصلی من برای این اپیزود ویویی هست از آقای اندرو یوب برمن که لینکش توی"
    },
    {
      "start": 26.76,
      "end": 28.47,
      "text": "از آقای اندرو یوب برمن که لینکش توی دیسکریپشن همین ویدیو هست و حتماً"
    },
    {
      "start": 28.48,
      "end": 30.87,
      "text": "دیسکریپشن همین ویدیو هست و حتماً می‌تونید ورژن کاملش رو هم برای اطلاعات"
    },
    {
      "start": 30.88,
      "end": 33.63,
      "text": "می‌تونید ورژن کاملش رو هم برای اطلاعات بیشتر تماشا کنید نکته خیلی مهم قبل از"
    },
    {
      "start": 33.64,
      "end": 35.549,
      "text": "بیشتر تماشا کنید نکته خیلی مهم قبل از اینکه بریم ویدیو رو ببینیم این هستش که"
    },
    {
      "start": 35.559,
      "end": 38.35,
      "text": "اینکه بریم ویدیو رو ببینیم این هستش که من یه کانال تلگرامی دارم که توش اطلاعات"
    },
    {
      "start": 38.36,
      "end": 40.51,
      "text": "من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به"
    },
    {
      "start": 40.52,
      "end": 42.549,
      "text": "کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که تو یوتیوب می‌ذارم اونجا به"
    },
    {
      "start": 42.559,
      "end": 46.35,
      "text": "اپیزودهای که تو یوتیوب می‌ذارم اونجا به اشتراک می‌ذارم همچنین فایل صوتی اپیزودها"
    },
    {
      "start": 46.36,
      "end": 49.59,
      "text": "اشتراک می‌ذارم همچنین فایل صوتی اپیزودها قراره به زودی در چنل تلگرام به اشتراک"
    },
    {
      "start": 49.6,
      "end": 52.99,
      "text": "قراره به زودی در چنل تلگرام به اشتراک گذاشته بشه آیدیش م از خشیار تاکس لینکش"
    },
    {
      "start": 53,
      "end": 55.79,
      "text": "گذاشته بشه آیدیش م از خشیار تاکس لینکش توی دیسکریپشن همین ویدیو هست بریم که با"
    },
    {
      "start": 55.8,
      "end": 57.63,
      "text": "توی دیسکریپشن همین ویدیو هست بریم که با همدیگه این ویدیو رو ببینیم خب همین اول"
    },
    {
      "start": 57.64,
      "end": 60.67,
      "text": "همدیگه این ویدیو رو ببینیم خب همین اول ویدیو من یک تعریفی از انگیزه شما بدم که"
    },
    {
      "start": 60.68,
      "end": 63.31,
      "text": "ویدیو من یک تعریفی از انگیزه شما بدم که در طول این ویدیو وقتی ما میگیم انگیزه به"
    },
    {
      "start": 63.32,
      "end": 67.149,
      "text": "در طول این ویدیو وقتی ما میگیم انگیزه به طور مشخص منظور ما از این انگیزه چیه و"
    },
    {
      "start": 67.159,
      "end": 70.59,
      "text": "طور مشخص منظور ما از این انگیزه چیه و چطور میشه اینو افزایش یا کاهش داد تعریفی"
    },
    {
      "start": 70.6,
      "end": 72.789,
      "text": "چطور میشه اینو افزایش یا کاهش داد تعریفی که ما از انگیزه داریم این هست که انگیزه"
    },
    {
      "start": 72.799,
      "end": 75.95,
      "text": "که ما از انگیزه داریم این هست که انگیزه به این معناست که منی که اینجا نشستم اگر"
    },
    {
      "start": 75.96000000000001,
      "end": 80.55,
      "text": "به این معناست که منی که اینجا نشستم اگر چیزی رو می‌خوام اوکی این انرژی رو داشته"
    },
    {
      "start": 80.56,
      "end": 84.069,
      "text": "چیزی رو می‌خوام اوکی این انرژی رو داشته باشم که از جام بلند شم و حرکت کنم این"
    },
    {
      "start": 84.07900000000001,
      "end": 86.749,
      "text": "باشم که از جام بلند شم و حرکت کنم این اشتها رو داشته باشم که حرکت کنم برای"
    },
    {
      "start": 86.759,
      "end": 89.39,
      "text": "اشتها رو داشته باشم که حرکت کنم برای اینکه اونو به دست بیارم اینو بهش میگیم"
    },
    {
      "start": 89.4,
      "end": 90.469,
      "text": "اینکه اونو به دست بیارم اینو بهش میگیم انگیز"
    },
    {
      "start": 90.479,
      "end": 93.19,
      "text": "انگیز حالا سوال دومی که پیش میاد این هست که"
    },
    {
      "start": 93.2,
      "end": 97.35,
      "text": "حالا سوال دومی که پیش میاد این هست که اون رویکرد درست برای حل مشکل بی‌انگیزگی"
    },
    {
      "start": 97.36,
      "end": 101.31,
      "text": "اون رویکرد درست برای حل مشکل بی‌انگیزگی تنبلی یا هر چیز دیگه‌ای اون رویکرد درست"
    },
    {
      "start": 101.32,
      "end": 105.87,
      "text": "تنبلی یا هر چیز دیگه‌ای اون رویکرد درست چه چیزیه رویکرد درست اینه که من به صورت"
    },
    {
      "start": 105.88,
      "end": 109.789,
      "text": "چه چیزیه رویکرد درست اینه که من به صورت مکانیکی و شیمیایی بدن خودم و ذهن خودم رو"
    },
    {
      "start": 109.799,
      "end": 113.749,
      "text": "مکانیکی و شیمیایی بدن خودم و ذهن خودم رو بشناسم و بدونم که چه فعل و انفعالاتی در"
    },
    {
      "start": 113.759,
      "end": 116.83,
      "text": "بشناسم و بدونم که چه فعل و انفعالاتی در من اتفاق میفته که من این انگیزه رو پیدا"
    },
    {
      "start": 116.84,
      "end": 120.23,
      "text": "من اتفاق میفته که من این انگیزه رو پیدا می‌کنم که پاشم و حرکت کنم به برای اینکه"
    },
    {
      "start": 120.24,
      "end": 123.23,
      "text": "می‌کنم که پاشم و حرکت کنم به برای اینکه یک چیزی که می‌خوام رو به دست بیارن اوکی"
    },
    {
      "start": 123.24,
      "end": 126.67,
      "text": "یک چیزی که می‌خوام رو به دست بیارن اوکی و هر چقدر من شناخت بهتری نسبت به خودم"
    },
    {
      "start": 126.68,
      "end": 131.19,
      "text": "و هر چقدر من شناخت بهتری نسبت به خودم ذهنم و بدنم داشته باشم بهتر قادر خواهم"
    },
    {
      "start": 131.2,
      "end": 134.55,
      "text": "ذهنم و بدنم داشته باشم بهتر قادر خواهم بود که مدیریت کنم اوضاع رو برای اینکه"
    },
    {
      "start": 134.56,
      "end": 137.79,
      "text": "بود که مدیریت کنم اوضاع رو برای اینکه اون چیزی که می‌خوام رو به سمتش حرکت کنم"
    },
    {
      "start": 137.8,
      "end": 141.03,
      "text": "اون چیزی که می‌خوام رو به سمتش حرکت کنم از یه طرف دیگه این نکته رو میگم واقعاً"
    },
    {
      "start": 141.04,
      "end": 143.03,
      "text": "از یه طرف دیگه این نکته رو میگم واقعاً برای انسان‌هایی که می‌اندیشند بچه‌ها شما"
    },
    {
      "start": 143.04,
      "end": 145.07,
      "text": "برای انسان‌هایی که می‌اندیشند بچه‌ها شما اگر انسانی هستی که می‌اندیشید این نکته"
    },
    {
      "start": 145.07999999999998,
      "end": 151.07,
      "text": "اگر انسانی هستی که می‌اندیشید این نکته برای شماست هیچکس با سخن بزرگان شنیدن و"
    },
    {
      "start": 151.07999999999998,
      "end": 155.71,
      "text": "برای شماست هیچکس با سخن بزرگان شنیدن و با حرف‌های انگیزشی و آهنگ انگیزشی و کلیپ"
    },
    {
      "start": 155.72,
      "end": 159.71,
      "text": "با حرف‌های انگیزشی و آهنگ انگیزشی و کلیپ انگیزشی و این داستانا هیچکس مشکل انگیزش"
    },
    {
      "start": 159.72,
      "end": 162.43,
      "text": "انگیزشی و این داستانا هیچکس مشکل انگیزش به صورت دائم نمی‌تونه حل کنه اوکی حالا"
    },
    {
      "start": 162.44,
      "end": 164.35,
      "text": "به صورت دائم نمی‌تونه حل کنه اوکی حالا اونا به این معنی نیست که اونا ضرر دارن"
    },
    {
      "start": 164.36,
      "end": 167.82999999999998,
      "text": "اونا به این معنی نیست که اونا ضرر دارن ها ولی اصلاً این چیزی که شما بیرون از"
    },
    {
      "start": 167.84,
      "end": 171.39,
      "text": "ها ولی اصلاً این چیزی که شما بیرون از خودتون یک چیزی رو دنبال کنید که بیاد به"
    },
    {
      "start": 171.4,
      "end": 173.71,
      "text": "خودتون یک چیزی رو دنبال کنید که بیاد به شما بگه یه کاری بکن انگیزه به شما بده"
    },
    {
      "start": 173.72,
      "end": 177.55,
      "text": "شما بگه یه کاری بکن انگیزه به شما بده این اصلاً این رویکرد رویکرد درستی نیست"
    },
    {
      "start": 177.56,
      "end": 181.309,
      "text": "این اصلاً این رویکرد رویکرد درستی نیست فضت اوکی پس اگ اگر میخوایم مشکل انگیزه"
    },
    {
      "start": 181.319,
      "end": 183.509,
      "text": "فضت اوکی پس اگ اگر میخوایم مشکل انگیزه رو حل کنید اون رویکرد اولیه رو باید"
    },
    {
      "start": 183.519,
      "end": 186.35,
      "text": "رو حل کنید اون رویکرد اولیه رو باید داشته باشیم از یه طرف دیگه در مورد این"
    },
    {
      "start": 186.36,
      "end": 188.869,
      "text": "داشته باشیم از یه طرف دیگه در مورد این ویدیویی که شما دارید تماشا می‌کنید نکته"
    },
    {
      "start": 188.879,
      "end": 190.63,
      "text": "ویدیویی که شما دارید تماشا می‌کنید نکته خیلی مهم اینه که ما هدفمون از این ویدیو"
    },
    {
      "start": 190.64,
      "end": 192.22899999999998,
      "text": "خیلی مهم اینه که ما هدفمون از این ویدیو این نیستش که شما بعد از این ویدیو انگیزه"
    },
    {
      "start": 192.239,
      "end": 195.07,
      "text": "این نیستش که شما بعد از این ویدیو انگیزه پیدا کنید که برین مثلاً کاراتونو مثلاً"
    },
    {
      "start": 195.08,
      "end": 197.82999999999998,
      "text": "پیدا کنید که برین مثلاً کاراتونو مثلاً انجام بدین و داستان اوکی این نیستش هدف"
    },
    {
      "start": 197.84,
      "end": 200.11,
      "text": "انجام بدین و داستان اوکی این نیستش هدف اینه که شما توی بدن خودتون به صورت"
    },
    {
      "start": 200.12,
      "end": 202.82999999999998,
      "text": "اینه که شما توی بدن خودتون به صورت شیمیایی و به صورت فیزیکی بدونین که چه"
    },
    {
      "start": 202.84,
      "end": 205.75,
      "text": "شیمیایی و به صورت فیزیکی بدونین که چه چیزی داره می‌گذره و با شناخت بیشتر نسبت"
    },
    {
      "start": 205.76,
      "end": 207.869,
      "text": "چیزی داره می‌گذره و با شناخت بیشتر نسبت به خودتون برین برای اینکه انگیزه خودتون"
    },
    {
      "start": 207.879,
      "end": 210.869,
      "text": "به خودتون برین برای اینکه انگیزه خودتون رو افزایش بدین خب وقتی راجع به انگیزه"
    },
    {
      "start": 210.879,
      "end": 213.149,
      "text": "رو افزایش بدین خب وقتی راجع به انگیزه داریم صحبت می‌کنیم اولین چیزی که داریم"
    },
    {
      "start": 213.159,
      "end": 215.55,
      "text": "داریم صحبت می‌کنیم اولین چیزی که داریم راجع بهش صحبت می‌کنیم دوپامین اوکی یعنی"
    },
    {
      "start": 215.56,
      "end": 218.149,
      "text": "راجع بهش صحبت می‌کنیم دوپامین اوکی یعنی باید دوپامین رو بشناسیم حالا ما یه"
    },
    {
      "start": 218.159,
      "end": 220.39,
      "text": "باید دوپامین رو بشناسیم حالا ما یه اپیزود کامل راجع به دوپامین توی چنلمون"
    },
    {
      "start": 220.4,
      "end": 222.63,
      "text": "اپیزود کامل راجع به دوپامین توی چنلمون داریم که برای اینکه واقعاً حساب کار"
    },
    {
      "start": 222.64,
      "end": 224.309,
      "text": "داریم که برای اینکه واقعاً حساب کار دستتون بیاد و بدونین چه جوریه داستان"
    },
    {
      "start": 224.31900000000002,
      "end": 226.27,
      "text": "دستتون بیاد و بدونین چه جوریه داستان برین اونو نگاه کنین توی چنل ما هست"
    },
    {
      "start": 226.28,
      "end": 227.75,
      "text": "برین اونو نگاه کنین توی چنل ما هست دوپامین اسم"
    },
    {
      "start": 227.76,
      "end": 230.35,
      "text": "دوپامین اسم اپیزود و از اونجایی که خیلی راجع به"
    },
    {
      "start": 230.36,
      "end": 232.06900000000002,
      "text": "اپیزود و از اونجایی که خیلی راجع به دوپامین تو این چنل صحبت کردیم نمی‌خوایم"
    },
    {
      "start": 232.079,
      "end": 234.67000000000002,
      "text": "دوپامین تو این چنل صحبت کردیم نمی‌خوایم حرفای تکراری بزنیم کاری که انجام میدیم"
    },
    {
      "start": 234.68,
      "end": 237.06900000000002,
      "text": "حرفای تکراری بزنیم کاری که انجام میدیم اینه که یک سری اطلاعات جدید چیزهایی که"
    },
    {
      "start": 237.079,
      "end": 239.75,
      "text": "اینه که یک سری اطلاعات جدید چیزهایی که کمتر بهش پرداختیم تا حالا راجع به د"
    },
    {
      "start": 239.76,
      "end": 242.47,
      "text": "کمتر بهش پرداختیم تا حالا راجع به د دوپامین می‌گیم و بعد ارتباط این‌ها رو با"
    },
    {
      "start": 242.48,
      "end": 245.589,
      "text": "دوپامین می‌گیم و بعد ارتباط این‌ها رو با انگیزه میایم در نظر می‌گیریم اولین نکته"
    },
    {
      "start": 245.599,
      "end": 247.55,
      "text": "انگیزه میایم در نظر می‌گیریم اولین نکته مهمی که باید بدونین اینه که دوپامین باعث"
    },
    {
      "start": 247.56,
      "end": 250.149,
      "text": "مهمی که باید بدونین اینه که دوپامین باعث میشه یک ماده دیگه‌ای توی بدن ما ترشه بشه"
    },
    {
      "start": 250.159,
      "end": 252.949,
      "text": "میشه یک ماده دیگه‌ای توی بدن ما ترشه بشه و شکل بگیره و اون هم آدرنالین یا اپین"
    },
    {
      "start": 252.959,
      "end": 255.309,
      "text": "و شکل بگیره و اون هم آدرنالین یا اپین نفرینه کاری که آدرنالین انجام میده اینه"
    },
    {
      "start": 255.319,
      "end": 258.069,
      "text": "نفرینه کاری که آدرنالین انجام میده اینه که بدن ما رو الرت تر می‌کنه هوشیارتر"
    },
    {
      "start": 258.079,
      "end": 261.39,
      "text": "که بدن ما رو الرت تر می‌کنه هوشیارتر می‌کنه برای اینکه یک قدمی برداریم برای"
    },
    {
      "start": 261.4,
      "end": 264.43,
      "text": "می‌کنه برای اینکه یک قدمی برداریم برای اینکه یک اکشنی داشته باشیم اوکی حالا"
    },
    {
      "start": 264.44,
      "end": 267.07,
      "text": "اینکه یک اکشنی داشته باشیم اوکی حالا جلوتر و بهخصوص در رابطه با اهمالکاری من"
    },
    {
      "start": 267.08,
      "end": 268.99,
      "text": "جلوتر و بهخصوص در رابطه با اهمالکاری من میام و توضیح میدم که دقیقاً منظور ما از"
    },
    {
      "start": 269,
      "end": 271.27,
      "text": "میام و توضیح میدم که دقیقاً منظور ما از این آدرنالین و ارتباطش با دوپامین و"
    },
    {
      "start": 271.28,
      "end": 273.95,
      "text": "این آدرنالین و ارتباطش با دوپامین و انگیزه و اعمال کاری دقیقاً به چه شکله"
    },
    {
      "start": 273.96,
      "end": 276.87,
      "text": "انگیزه و اعمال کاری دقیقاً به چه شکله فقط اینو بدونین که دوپامین باعث میشه این"
    },
    {
      "start": 276.88,
      "end": 280.59000000000003,
      "text": "فقط اینو بدونین که دوپامین باعث میشه این آدرنالین شکل بگیره و بیشتر بشه حالا نکته"
    },
    {
      "start": 280.6,
      "end": 283.15,
      "text": "آدرنالین شکل بگیره و بیشتر بشه حالا نکته خیلی مهم دیگه راجع به دوپامین اینه که یک"
    },
    {
      "start": 283.15999999999997,
      "end": 288.749,
      "text": "خیلی مهم دیگه راجع به دوپامین اینه که یک بخش‌هایی از بدن ما هستن که توزیع ترشه و"
    },
    {
      "start": 288.759,
      "end": 291.95,
      "text": "بخش‌هایی از بدن ما هستن که توزیع ترشه و توقف دوپامین رو توی بدن ما کنترل می‌کنن"
    },
    {
      "start": 291.96,
      "end": 295.71,
      "text": "توقف دوپامین رو توی بدن ما کنترل می‌کنن اون‌ها اینا هستن اول یک بخشی از مغز ما"
    },
    {
      "start": 295.72,
      "end": 299.11,
      "text": "اون‌ها اینا هستن اول یک بخشی از مغز ما هست به نام ویتی که با یک بخش دیگه از بدن"
    },
    {
      "start": 299.12,
      "end": 302.59,
      "text": "هست به نام ویتی که با یک بخش دیگه از بدن ما به نام نکلی اکمن اینا باعث میشن که"
    },
    {
      "start": 302.6,
      "end": 306.31,
      "text": "ما به نام نکلی اکمن اینا باعث میشن که مغز ما و بدن ما دوپامین رو مدیریت کنه"
    },
    {
      "start": 306.32,
      "end": 308.67,
      "text": "مغز ما و بدن ما دوپامین رو مدیریت کنه ترشح و توضیح کنه اوکی میزانش و این‌ها"
    },
    {
      "start": 308.68,
      "end": 311.39,
      "text": "ترشح و توضیح کنه اوکی میزانش و این‌ها بستگی به این د تا داره از یه طرف دیگه یه"
    },
    {
      "start": 311.4,
      "end": 314.51,
      "text": "بستگی به این د تا داره از یه طرف دیگه یه چیزی که بسیار بسیار جالبه این یک بخش"
    },
    {
      "start": 314.52,
      "end": 317.11,
      "text": "چیزی که بسیار بسیار جالبه این یک بخش دیگه است از مغز ما به نام پری فرونتال"
    },
    {
      "start": 317.12,
      "end": 319.87,
      "text": "دیگه است از مغز ما به نام پری فرونتال کورتکس کاری که پری فرانت کورتکس انجام"
    },
    {
      "start": 319.88,
      "end": 323.07,
      "text": "کورتکس کاری که پری فرانت کورتکس انجام میده این هستش که این مثل یک ترمزی برای"
    },
    {
      "start": 323.08,
      "end": 325.749,
      "text": "میده این هستش که این مثل یک ترمزی برای دوپامین نکته خیلی جالبی که آیی برا من"
    },
    {
      "start": 325.759,
      "end": 329.749,
      "text": "دوپامین نکته خیلی جالبی که آیی برا من میگه اینه که این پری فرونتال کورتکس اگر"
    },
    {
      "start": 329.759,
      "end": 332.71,
      "text": "میگه اینه که این پری فرونتال کورتکس اگر وجود نداشته باشه این بریک این ترمز اگر"
    },
    {
      "start": 332.72,
      "end": 336.029,
      "text": "وجود نداشته باشه این بریک این ترمز اگر وجود نداشته باشه در ما ما مثل یک حیوانی"
    },
    {
      "start": 336.039,
      "end": 340.51,
      "text": "وجود نداشته باشه در ما ما مثل یک حیوانی خواهیم بود که صرفاً دنبال رسیدن به لذت"
    },
    {
      "start": 340.52,
      "end": 344.07,
      "text": "خواهیم بود که صرفاً دنبال رسیدن به لذت هستیم اوکی و در واقع اون تنظیم کننده اون"
    },
    {
      "start": 344.08,
      "end": 346.27,
      "text": "هستیم اوکی و در واقع اون تنظیم کننده اون تعادله رو این پری فرونتال کورتکس انجام"
    },
    {
      "start": 346.28,
      "end": 350.79,
      "text": "تعادله رو این پری فرونتال کورتکس انجام میده نکته خیلی مهم اینه که اگر شما"
    },
    {
      "start": 350.8,
      "end": 353.51,
      "text": "میده نکته خیلی مهم اینه که اگر شما می‌خواین انگیزه خودتون رو به درست‌ترین"
    },
    {
      "start": 353.52,
      "end": 357.23,
      "text": "می‌خواین انگیزه خودتون رو به درست‌ترین شکل ممکن مدیریت کنین تعادل میزان دوپامین"
    },
    {
      "start": 357.24,
      "end": 360.23,
      "text": "شکل ممکن مدیریت کنین تعادل میزان دوپامین و مدیریت میزان دوپامین نقش خیلی خیلی"
    },
    {
      "start": 360.24,
      "end": 362.67,
      "text": "و مدیریت میزان دوپامین نقش خیلی خیلی مهمی داره الان یکم جلوتر به صورت کامل"
    },
    {
      "start": 362.68,
      "end": 365.27,
      "text": "مهمی داره الان یکم جلوتر به صورت کامل میگم و یه جمله خیلی باحالی که آ من راجع"
    },
    {
      "start": 365.28,
      "end": 368.309,
      "text": "میگم و یه جمله خیلی باحالی که آ من راجع به این قضیه میگه اینه که شما یا خودتون"
    },
    {
      "start": 368.319,
      "end": 370.749,
      "text": "به این قضیه میگه اینه که شما یا خودتون دوپامین تونو مدیریت"
    },
    {
      "start": 370.759,
      "end": 374.029,
      "text": "دوپامین تونو مدیریت می‌کنین یا محیط اطرافتون اینو برای شما"
    },
    {
      "start": 374.039,
      "end": 378.15,
      "text": "می‌کنین یا محیط اطرافتون اینو برای شما تعیین می‌کنه و به نفع همه ماست که خودمون"
    },
    {
      "start": 378.16,
      "end": 380.95,
      "text": "تعیین می‌کنه و به نفع همه ماست که خودمون دوپامین خودمون رو مدیریت کنیم اوکی این"
    },
    {
      "start": 380.96,
      "end": 385.469,
      "text": "دوپامین خودمون رو مدیریت کنیم اوکی این از این خب چیزی که الان میخوام بگم شاید"
    },
    {
      "start": 385.479,
      "end": 389.909,
      "text": "از این خب چیزی که الان میخوام بگم شاید مهم‌ترین نکته این ویدیو باشه و این قسمت"
    },
    {
      "start": 389.919,
      "end": 392.589,
      "text": "مهم‌ترین نکته این ویدیو باشه و این قسمت خیلی حواستون باشه یعنی این چ پ دقیقه"
    },
    {
      "start": 392.599,
      "end": 395.11,
      "text": "خیلی حواستون باشه یعنی این چ پ دقیقه آینده خیلی خیلی مهم خواهد بود توی این"
    },
    {
      "start": 395.12,
      "end": 398.95,
      "text": "آینده خیلی خیلی مهم خواهد بود توی این ویدیو و اون همین هست که ما وقتی می‌شنویم"
    },
    {
      "start": 398.96,
      "end": 402.909,
      "text": "ویدیو و اون همین هست که ما وقتی می‌شنویم دوپامین اولین چیزی که به ذهنمون می‌رسه"
    },
    {
      "start": 402.919,
      "end": 405.99,
      "text": "دوپامین اولین چیزی که به ذهنمون می‌رسه جایزه و لذته مثلاً میگیم من یه غذایی"
    },
    {
      "start": 406,
      "end": 408.11,
      "text": "جایزه و لذته مثلاً میگیم من یه غذایی خوردم که لذت زیادی برا من داشت دوپامین م"
    },
    {
      "start": 408.12,
      "end": 411.589,
      "text": "خوردم که لذت زیادی برا من داشت دوپامین م رفت بالا یا مثلاً یه مخدری مصرف کردم که"
    },
    {
      "start": 411.599,
      "end": 413.83,
      "text": "رفت بالا یا مثلاً یه مخدری مصرف کردم که لذت زیادی برا من داشت رفت بالا یا با"
    },
    {
      "start": 413.84000000000003,
      "end": 417.589,
      "text": "لذت زیادی برا من داشت رفت بالا یا با پارتنرم بودم دوپامین م بیشتر شد اوکی"
    },
    {
      "start": 417.599,
      "end": 421.189,
      "text": "پارتنرم بودم دوپامین م بیشتر شد اوکی حالا درسته که دپ این کارو انجام میده ولی"
    },
    {
      "start": 421.199,
      "end": 423.869,
      "text": "حالا درسته که دپ این کارو انجام میده ولی دوپامین یه کار دیگه‌ای انجام میده که از"
    },
    {
      "start": 423.879,
      "end": 425.309,
      "text": "دوپامین یه کار دیگه‌ای انجام میده که از این خیلی"
    },
    {
      "start": 425.319,
      "end": 428.15,
      "text": "این خیلی مهم‌تره و در واقع اونجا دوپامین بیشتری"
    },
    {
      "start": 428.16,
      "end": 430.869,
      "text": "مهم‌تره و در واقع اونجا دوپامین بیشتری ترشح میشه و اونم چیه شما حساب کنید من"
    },
    {
      "start": 430.879,
      "end": 432.79,
      "text": "ترشح میشه و اونم چیه شما حساب کنید من الان اینجا نشستم الان یه میزانی از"
    },
    {
      "start": 432.8,
      "end": 435.309,
      "text": "الان اینجا نشستم الان یه میزانی از دوپامین توی بدن من در حال ترشح شدنه و"
    },
    {
      "start": 435.319,
      "end": 438.629,
      "text": "دوپامین توی بدن من در حال ترشح شدنه و حضور داره رو حالت بیس اگر من یه چیزی رو"
    },
    {
      "start": 438.639,
      "end": 440.67,
      "text": "حضور داره رو حالت بیس اگر من یه چیزی رو دوست داشته باشم و به اون فکر کنم مثلاً"
    },
    {
      "start": 440.68,
      "end": 443.35,
      "text": "دوست داشته باشم و به اون فکر کنم مثلاً من به این فکر کنم که یه کم دیگه یه غذایی"
    },
    {
      "start": 443.36,
      "end": 445.469,
      "text": "من به این فکر کنم که یه کم دیگه یه غذایی قراره برسه یا مثلاً به این فکر کنم که"
    },
    {
      "start": 445.479,
      "end": 447.55,
      "text": "قراره برسه یا مثلاً به این فکر کنم که پارتنرم میخوام ببینم یا به این فکر کنم"
    },
    {
      "start": 447.56,
      "end": 450.23,
      "text": "پارتنرم میخوام ببینم یا به این فکر کنم که مثلاً یه فیلمی میخوام ببینم که دوست"
    },
    {
      "start": 450.24,
      "end": 451.869,
      "text": "که مثلاً یه فیلمی میخوام ببینم که دوست دارم یه کاری که دوست دارم میخوام انجام"
    },
    {
      "start": 451.879,
      "end": 455.07,
      "text": "دارم یه کاری که دوست دارم میخوام انجام بدم وقتی به این فکر می‌کنم این باعث میشه"
    },
    {
      "start": 455.08,
      "end": 458.83,
      "text": "بدم وقتی به این فکر می‌کنم این باعث میشه من انتظار اون رو داشته باشم انسی پیشن"
    },
    {
      "start": 458.84000000000003,
      "end": 461.95,
      "text": "من انتظار اون رو داشته باشم انسی پیشن داشته باشم انتظار این رو داشته باشم که"
    },
    {
      "start": 461.96,
      "end": 465.469,
      "text": "داشته باشم انتظار این رو داشته باشم که اون اتفاق بیفته نکته خیلی جالب اینه که"
    },
    {
      "start": 465.479,
      "end": 467.95,
      "text": "اون اتفاق بیفته نکته خیلی جالب اینه که وقتی ما یه چیزی رو انت سپت می‌کنیم وقتی"
    },
    {
      "start": 467.96,
      "end": 470.469,
      "text": "وقتی ما یه چیزی رو انت سپت می‌کنیم وقتی ما منتظر یه چیزی هستیم داریم به یه چیزی"
    },
    {
      "start": 470.479,
      "end": 473.67,
      "text": "ما منتظر یه چیزی هستیم داریم به یه چیزی فکر می‌کنیم که دوستش داریم اونجا میزان"
    },
    {
      "start": 473.68,
      "end": 476.07,
      "text": "فکر می‌کنیم که دوستش داریم اونجا میزان دوپامینی که توی بدن ما ترشه میشه بسیار"
    },
    {
      "start": 476.08,
      "end": 479.71,
      "text": "دوپامینی که توی بدن ما ترشه میشه بسیار بسیار زیاده و همون دوپامینی که ترش ش"
    },
    {
      "start": 479.72,
      "end": 483.83,
      "text": "بسیار زیاده و همون دوپامینی که ترش ش میشه باعث میشه که ما حرکت کنیم برای"
    },
    {
      "start": 483.84,
      "end": 486.749,
      "text": "میشه باعث میشه که ما حرکت کنیم برای اینکه اون چیز رو واقعاً به دست بیاریم"
    },
    {
      "start": 486.759,
      "end": 489.99,
      "text": "اینکه اون چیز رو واقعاً به دست بیاریم این انگیزه رو داشته باشیم که به سمت اون"
    },
    {
      "start": 490,
      "end": 493.55,
      "text": "این انگیزه رو داشته باشیم که به سمت اون بریم که اون رو به دست بیاریم اوکی پس"
    },
    {
      "start": 493.56,
      "end": 498.629,
      "text": "بریم که اون رو به دست بیاریم اوکی پس دوپامین صرفاً به دست آوردن اون و حسی که"
    },
    {
      "start": 498.639,
      "end": 501.71,
      "text": "دوپامین صرفاً به دست آوردن اون و حسی که وقتی اونو داریم نیست دوپامین باعث میشه"
    },
    {
      "start": 501.72,
      "end": 504.029,
      "text": "وقتی اونو داریم نیست دوپامین باعث میشه که ما حرکت کنیم که برای اینکه یک چیزی رو"
    },
    {
      "start": 504.039,
      "end": 506.35,
      "text": "که ما حرکت کنیم که برای اینکه یک چیزی رو به دست بیاریم کریو اینگ داشته باشیم این"
    },
    {
      "start": 506.36,
      "end": 508.99,
      "text": "به دست بیاریم کریو اینگ داشته باشیم این اشتها رو داشته باشیم که بریم که یه چیزی"
    },
    {
      "start": 509,
      "end": 512.35,
      "text": "اشتها رو داشته باشیم که بریم که یه چیزی رو به دست بیاریم رابطه جنسی نیکوتین"
    },
    {
      "start": 512.36,
      "end": 515.23,
      "text": "رو به دست بیاریم رابطه جنسی نیکوتین کوکائین غذا یا هر چیز دیگه که ما دوست"
    },
    {
      "start": 515.24,
      "end": 520.31,
      "text": "کوکائین غذا یا هر چیز دیگه که ما دوست داریم رسیدن بهش برای ما دوپامین داره اما"
    },
    {
      "start": 520.32,
      "end": 522.79,
      "text": "داریم رسیدن بهش برای ما دوپامین داره اما حتی فکر کردن به اون باعث میشه که میزان"
    },
    {
      "start": 522.8,
      "end": 524.71,
      "text": "حتی فکر کردن به اون باعث میشه که میزان زیادی دوپامین توی مغز ما ترشه بشه که"
    },
    {
      "start": 524.72,
      "end": 527.23,
      "text": "زیادی دوپامین توی مغز ما ترشه بشه که همون باعث میشه ما به سمتش حرکت کنیم یه"
    },
    {
      "start": 527.24,
      "end": 529.19,
      "text": "همون باعث میشه ما به سمتش حرکت کنیم یه مثالی براتون بزنم از یه آزمایشی از"
    },
    {
      "start": 529.2,
      "end": 531.67,
      "text": "مثالی براتون بزنم از یه آزمایشی از موش‌ها که در واقع این قضیه رو به صورت"
    },
    {
      "start": 531.68,
      "end": 534.71,
      "text": "موش‌ها که در واقع این قضیه رو به صورت کامل میاد بیان می‌کنه یه سری موشو میان"
    },
    {
      "start": 534.72,
      "end": 537.43,
      "text": "کامل میاد بیان می‌کنه یه سری موشو میان به دو قسمت تقسیم می‌کنن اون قسمت به دو"
    },
    {
      "start": 537.44,
      "end": 539.75,
      "text": "به دو قسمت تقسیم می‌کنن اون قسمت به دو گروه تقسیم می‌کنن اون گروه اولو هرچی"
    },
    {
      "start": 539.76,
      "end": 541.75,
      "text": "گروه تقسیم می‌کنن اون گروه اولو هرچی دوپامین توی بدن اینها هستو تخلیه می‌کنن"
    },
    {
      "start": 541.76,
      "end": 543.59,
      "text": "دوپامین توی بدن اینها هستو تخلیه می‌کنن حالا به روش‌هایی باعث میشه که هیچ"
    },
    {
      "start": 543.6,
      "end": 545.43,
      "text": "حالا به روش‌هایی باعث میشه که هیچ دوپامینی توی بدن این‌ها نباشه و این‌ها"
    },
    {
      "start": 545.44,
      "end": 547.829,
      "text": "دوپامینی توی بدن این‌ها نباشه و این‌ها رو می‌ذارن تو یک سری جعبه‌هایی که کنار"
    },
    {
      "start": 547.839,
      "end": 548.87,
      "text": "رو می‌ذارن تو یک سری جعبه‌هایی که کنار اینها توی"
    },
    {
      "start": 548.88,
      "end": 552.03,
      "text": "اینها توی جعبه یک سری اهرم هایی وجود داشته اینا"
    },
    {
      "start": 552.04,
      "end": 555.509,
      "text": "جعبه یک سری اهرم هایی وجود داشته اینا این اهرمها رو که می‌فشرد یک غذای خوشمزه"
    },
    {
      "start": 555.519,
      "end": 558.949,
      "text": "این اهرمها رو که می‌فشرد یک غذای خوشمزه میومده و اینها از اونا لذت میبردن حالا"
    },
    {
      "start": 558.959,
      "end": 561.55,
      "text": "میومده و اینها از اونا لذت میبردن حالا نکته‌ای که وجود داره این هست که اون دسته"
    },
    {
      "start": 561.56,
      "end": 564.949,
      "text": "نکته‌ای که وجود داره این هست که اون دسته از موش‌ها که دوپامینی توی بدنشون"
    },
    {
      "start": 564.959,
      "end": 568.99,
      "text": "از موش‌ها که دوپامینی توی بدنشون نبوده از اون غذا لذت می‌بردن یعنی اون"
    },
    {
      "start": 569,
      "end": 572.55,
      "text": "نبوده از اون غذا لذت می‌بردن یعنی اون لذت تتر رو داشتن اما نکته خیلی مهم‌تر"
    },
    {
      "start": 572.56,
      "end": 574.35,
      "text": "لذت تتر رو داشتن اما نکته خیلی مهم‌تر اینه که اون موش‌هایی که دوپامین توی"
    },
    {
      "start": 574.36,
      "end": 577.35,
      "text": "اینه که اون موش‌هایی که دوپامین توی بدنشون نبوده رو اگر از اون اهرم یه"
    },
    {
      "start": 577.36,
      "end": 580.19,
      "text": "بدنشون نبوده رو اگر از اون اهرم یه کوچولو میومدن جاشونو عوض می‌کردن و دورتر"
    },
    {
      "start": 580.2,
      "end": 582.87,
      "text": "کوچولو میومدن جاشونو عوض می‌کردن و دورتر می‌کردن دیگه اون‌ها به سمت اون اهرم"
    },
    {
      "start": 582.88,
      "end": 585.63,
      "text": "می‌کردن دیگه اون‌ها به سمت اون اهرم نمیرفتن برای اینکه اونو بفشارند و اون"
    },
    {
      "start": 585.64,
      "end": 588.63,
      "text": "نمیرفتن برای اینکه اونو بفشارند و اون غذای خوشمزه رو دریافت کنن این مثالی از"
    },
    {
      "start": 588.64,
      "end": 590.829,
      "text": "غذای خوشمزه رو دریافت کنن این مثالی از همه این چیزهاییه که ما قبل از این توضیح"
    },
    {
      "start": 590.8389999999999,
      "end": 593.509,
      "text": "همه این چیزهاییه که ما قبل از این توضیح دادیم یعنی چی یعنی این انگیزه رو نداشتن"
    },
    {
      "start": 593.519,
      "end": 595.47,
      "text": "دادیم یعنی چی یعنی این انگیزه رو نداشتن که این کارو انجام بدن و اون هم به خاطر"
    },
    {
      "start": 595.48,
      "end": 598.79,
      "text": "که این کارو انجام بدن و اون هم به خاطر عدم وجود دوپامین بوده خب حالا که راجع به"
    },
    {
      "start": 598.8,
      "end": 601.19,
      "text": "عدم وجود دوپامین بوده خب حالا که راجع به دوپامین توضیح دادیم و بهخصوص اینکه این"
    },
    {
      "start": 601.2,
      "end": 603.47,
      "text": "دوپامین توضیح دادیم و بهخصوص اینکه این چطور باعث کریگ میشه باعث میشه اشتهای ما"
    },
    {
      "start": 603.48,
      "end": 605.31,
      "text": "چطور باعث کریگ میشه باعث میشه اشتهای ما یه چیزی رو داشته باشیم بیم راجع به"
    },
    {
      "start": 605.32,
      "end": 606.829,
      "text": "یه چیزی رو داشته باشیم بیم راجع به سرتونین صحبت کنیم تا حالا ما راجع به"
    },
    {
      "start": 606.839,
      "end": 608.63,
      "text": "سرتونین صحبت کنیم تا حالا ما راجع به سرتونین تو این چنل صحبت"
    },
    {
      "start": 608.64,
      "end": 611.949,
      "text": "سرتونین تو این چنل صحبت نکردیم و یک منبع فوقالعاده اگه بخوام"
    },
    {
      "start": 611.959,
      "end": 614.75,
      "text": "نکردیم و یک منبع فوقالعاده اگه بخوام بهتون بگم که این به شدت کمک میکنه که شما"
    },
    {
      "start": 614.76,
      "end": 616.79,
      "text": "بهتون بگم که این به شدت کمک میکنه که شما نه تنها سروتونین درک کنیم بلکه رابطه"
    },
    {
      "start": 616.8,
      "end": 619.43,
      "text": "نه تنها سروتونین درک کنیم بلکه رابطه سروتونین با دوپامین با پرول کتین و خیلی"
    },
    {
      "start": 619.44,
      "end": 621.19,
      "text": "سروتونین با دوپامین با پرول کتین و خیلی چیزایی دیگه رو درک کنیم تو بدنتون یه"
    },
    {
      "start": 621.2,
      "end": 624.91,
      "text": "چیزایی دیگه رو درک کنیم تو بدنتون یه کتابیه به نام مالک مور که من این کتاب رو"
    },
    {
      "start": 624.92,
      "end": 629.31,
      "text": "کتابیه به نام مالک مور که من این کتاب رو توی چنل تلگرامم هم گذاشتم و با عض شدن"
    },
    {
      "start": 629.32,
      "end": 631.91,
      "text": "توی چنل تلگرامم هم گذاشتم و با عض شدن توی اون می‌تونین به این کتابم دسترسی"
    },
    {
      "start": 631.92,
      "end": 635.19,
      "text": "توی اون می‌تونین به این کتابم دسترسی داشته باشین اونجا میتونین چک کنین خب این"
    },
    {
      "start": 635.2,
      "end": 637.67,
      "text": "داشته باشین اونجا میتونین چک کنین خب این از طریق یک قسمت سروتونین از طریقه ی قسمت"
    },
    {
      "start": 637.68,
      "end": 641.829,
      "text": "از طریق یک قسمت سروتونین از طریقه ی قسمت از مغز ما نام رفه ر ا پی اچ"
    },
    {
      "start": 641.8389999999999,
      "end": 645.75,
      "text": "از مغز ما نام رفه ر ا پی اچ ای ترشه میشه و حضور داره توی مغز ما و"
    },
    {
      "start": 645.76,
      "end": 647.79,
      "text": "ای ترشه میشه و حضور داره توی مغز ما و برای اینکه واقعا ما یک تعریف درستی از"
    },
    {
      "start": 647.8,
      "end": 650.71,
      "text": "برای اینکه واقعا ما یک تعریف درستی از سروتونین داشته باشیم بهترین حالتی که"
    },
    {
      "start": 650.72,
      "end": 652.389,
      "text": "سروتونین داشته باشیم بهترین حالتی که میتونیم درکش کنیم اینه که ارتباطش با"
    },
    {
      "start": 652.399,
      "end": 655.47,
      "text": "میتونیم درکش کنیم اینه که ارتباطش با دوپامین رو درک کنیم یعنی ما اگه این تضاد"
    },
    {
      "start": 655.48,
      "end": 658.15,
      "text": "دوپامین رو درک کنیم یعنی ما اگه این تضاد بین دوپامین و سروتونین درک کنیم اون موقع"
    },
    {
      "start": 658.16,
      "end": 660.15,
      "text": "بین دوپامین و سروتونین درک کنیم اون موقع واقعا سروتونین خیلی خیلی بهتر متوجه"
    },
    {
      "start": 660.16,
      "end": 663.31,
      "text": "واقعا سروتونین خیلی خیلی بهتر متوجه میشیم خب د تا کلمه رو بهتون میگم به"
    },
    {
      "start": 663.32,
      "end": 665.99,
      "text": "میشیم خب د تا کلمه رو بهتون میگم به انگلیسی و بعد اینا رو معنا می‌کنم براتون"
    },
    {
      "start": 666,
      "end": 668.03,
      "text": "انگلیسی و بعد اینا رو معنا می‌کنم براتون و بعد دوپامین و سروتونین به وسیله اینها"
    },
    {
      "start": 668.04,
      "end": 671.629,
      "text": "و بعد دوپامین و سروتونین به وسیله اینها میام توضیح میدم اولیش ه اینسپشن اینسپشن"
    },
    {
      "start": 671.639,
      "end": 675.79,
      "text": "میام توضیح میدم اولیش ه اینسپشن اینسپشن میشه از سطح پوست من به داخل اوکی وضعیت"
    },
    {
      "start": 675.8,
      "end": 679.91,
      "text": "میشه از سطح پوست من به داخل اوکی وضعیت داخلی من حال داخلی من هر چیزی که در من و"
    },
    {
      "start": 679.92,
      "end": 683.389,
      "text": "داخلی من حال داخلی من هر چیزی که در من و درون من هست از یه طرف دیگه ما یک اکسترا"
    },
    {
      "start": 683.399,
      "end": 686.069,
      "text": "درون من هست از یه طرف دیگه ما یک اکسترا سپن داریم اکستر سپن میشه بیرونی هر چیزی"
    },
    {
      "start": 686.079,
      "end": 688.31,
      "text": "سپن داریم اکستر سپن میشه بیرونی هر چیزی که از سطح پوست من به سمت بیرون باشه"
    },
    {
      "start": 688.32,
      "end": 690.99,
      "text": "که از سطح پوست من به سمت بیرون باشه چیزهایی که میبین م چیزهایی که محیط اطراف"
    },
    {
      "start": 691,
      "end": 693.99,
      "text": "چیزهایی که میبین م چیزهایی که محیط اطراف من جریان داره و چیزهایی فراتر از چیزی که"
    },
    {
      "start": 694,
      "end": 699.069,
      "text": "من جریان داره و چیزهایی فراتر از چیزی که من هستم اوکی حالا نکته خیلی مهم اینه"
    },
    {
      "start": 699.079,
      "end": 703.87,
      "text": "من هستم اوکی حالا نکته خیلی مهم اینه که اینسپشن یعنی اون آگاهی به درون اوکی"
    },
    {
      "start": 703.88,
      "end": 707.31,
      "text": "که اینسپشن یعنی اون آگاهی به درون اوکی اون ارتباط مستقیمی داره با"
    },
    {
      "start": 707.32,
      "end": 711.47,
      "text": "اون ارتباط مستقیمی داره با سروتونین و اون اکست رو سپن اون آگاهی به"
    },
    {
      "start": 711.48,
      "end": 714.269,
      "text": "سروتونین و اون اکست رو سپن اون آگاهی به بیرون اون ارتباط مستقیمی داره با دوپامین"
    },
    {
      "start": 714.279,
      "end": 717.389,
      "text": "بیرون اون ارتباط مستقیمی داره با دوپامین در واقع سروتونین برای این هست که ما"
    },
    {
      "start": 717.399,
      "end": 721.79,
      "text": "در واقع سروتونین برای این هست که ما چیزهایی که داریم رو ازشون لذت ببریم و"
    },
    {
      "start": 721.8,
      "end": 724.67,
      "text": "چیزهایی که داریم رو ازشون لذت ببریم و حال خوبی داشته باشیم و شکرگزارش باشیم"
    },
    {
      "start": 724.68,
      "end": 727.91,
      "text": "حال خوبی داشته باشیم و شکرگزارش باشیم اوکی از یه طرف دیگه دوپامین باعث میشه ما"
    },
    {
      "start": 727.92,
      "end": 731.03,
      "text": "اوکی از یه طرف دیگه دوپامین باعث میشه ما یه چیزی بیرون از خودمون رو جستجو کنیم و"
    },
    {
      "start": 731.04,
      "end": 734.03,
      "text": "یه چیزی بیرون از خودمون رو جستجو کنیم و به سمتش حرکت کنیم و انگیزه داشته باشیم"
    },
    {
      "start": 734.04,
      "end": 737.189,
      "text": "به سمتش حرکت کنیم و انگیزه داشته باشیم که بریم به دستش بیاریم اوکی پس این در"
    },
    {
      "start": 737.199,
      "end": 740.79,
      "text": "که بریم به دستش بیاریم اوکی پس این در واقع ارتباط بین سروتونین و دوپامین هست"
    },
    {
      "start": 740.8,
      "end": 742.55,
      "text": "واقع ارتباط بین سروتونین و دوپامین هست حالا نکته جالبی که وجود داره شما اگر"
    },
    {
      "start": 742.56,
      "end": 745.03,
      "text": "حالا نکته جالبی که وجود داره شما اگر دراگ هایی مصرف کنید که اینها ارتباط"
    },
    {
      "start": 745.04,
      "end": 747.389,
      "text": "دراگ هایی مصرف کنید که اینها ارتباط مستقیمی دارن روی سروتونین شما مثل ماری"
    },
    {
      "start": 747.399,
      "end": 750.389,
      "text": "مستقیمی دارن روی سروتونین شما مثل ماری جوونا یا مثل اپی ها کاری که اینا انجام"
    },
    {
      "start": 750.399,
      "end": 752.269,
      "text": "جوونا یا مثل اپی ها کاری که اینا انجام میدن اینا باعث میشن که شما از اون وضعیتی"
    },
    {
      "start": 752.279,
      "end": 756.47,
      "text": "میدن اینا باعث میشن که شما از اون وضعیتی که توش هستین از اون بهشون میگن"
    },
    {
      "start": 756.48,
      "end": 760.269,
      "text": "که توش هستین از اون بهشون میگن مول از اون وضعیتی که در الان هستید از"
    },
    {
      "start": 760.279,
      "end": 764.47,
      "text": "مول از اون وضعیتی که در الان هستید از اون لذت ببرید نا همین الان همین جا اوکی"
    },
    {
      "start": 764.48,
      "end": 766.75,
      "text": "اون لذت ببرید نا همین الان همین جا اوکی ولی از یه طرف دیگه اگه شما یه نفرو"
    },
    {
      "start": 766.76,
      "end": 769.75,
      "text": "ولی از یه طرف دیگه اگه شما یه نفرو میبینین که روی کوکائین که کوکائین ارتباط"
    },
    {
      "start": 769.76,
      "end": 772.269,
      "text": "میبینین که روی کوکائین که کوکائین ارتباط مستقیمی داره روی دوپامین دوپامین خیلی"
    },
    {
      "start": 772.279,
      "end": 774.629,
      "text": "مستقیمی داره روی دوپامین دوپامین خیلی بالاست یه سره دنبال اینه که یه چیزی به"
    },
    {
      "start": 774.639,
      "end": 777.389,
      "text": "بالاست یه سره دنبال اینه که یه چیزی به دست بیاره یه چیزی مثلا اطراف خودش بیرون"
    },
    {
      "start": 777.399,
      "end": 781.15,
      "text": "دست بیاره یه چیزی مثلا اطراف خودش بیرون از خودش جستجو کنه اوکی پس در واقع این"
    },
    {
      "start": 781.16,
      "end": 783.67,
      "text": "از خودش جستجو کنه اوکی پس در واقع این سروتونین و دوپامین ارتباطشون با همدیگه"
    },
    {
      "start": 783.68,
      "end": 787.71,
      "text": "سروتونین و دوپامین ارتباطشون با همدیگه اینطوری هست حالا نکته مهمی که آقای هیوبن"
    },
    {
      "start": 787.72,
      "end": 789.43,
      "text": "اینطوری هست حالا نکته مهمی که آقای هیوبن راجع به سروتونین میگه اصلاً دلیل اصلی که"
    },
    {
      "start": 789.44,
      "end": 792.03,
      "text": "راجع به سروتونین میگه اصلاً دلیل اصلی که راجع به سروتونین صحبت می‌کنه این هست که"
    },
    {
      "start": 792.04,
      "end": 796.069,
      "text": "راجع به سروتونین صحبت می‌کنه این هست که اگر ما یک تعادلی دوباره علاوه بر اون سطح"
    },
    {
      "start": 796.079,
      "end": 798.949,
      "text": "اگر ما یک تعادلی دوباره علاوه بر اون سطح دوپامین روی سطح سروتونین و دوپامین"
    },
    {
      "start": 798.959,
      "end": 801.59,
      "text": "دوپامین روی سطح سروتونین و دوپامین خودمون داشته باشیم روی چیزهایی که بیرون"
    },
    {
      "start": 801.6,
      "end": 803.59,
      "text": "خودمون داشته باشیم روی چیزهایی که بیرون از خودمون می‌جوییم و درون خودمون"
    },
    {
      "start": 803.6,
      "end": 805.79,
      "text": "از خودمون می‌جوییم و درون خودمون می‌جوییم داشته باشیم اون خیلی به ما"
    },
    {
      "start": 805.8,
      "end": 808.189,
      "text": "می‌جوییم داشته باشیم اون خیلی به ما می‌تونه کمک کنه که نه تنها انگیزه بیشتری"
    },
    {
      "start": 808.199,
      "end": 809.99,
      "text": "می‌تونه کمک کنه که نه تنها انگیزه بیشتری داشته باشیم بلکه از از اون چیزهایی که"
    },
    {
      "start": 810,
      "end": 813.67,
      "text": "داشته باشیم بلکه از از اون چیزهایی که داریم هم لذت ببریم اوکی یه روشی که برای"
    },
    {
      "start": 813.68,
      "end": 815.67,
      "text": "داریم هم لذت ببریم اوکی یه روشی که برای افزایش سروتونین می‌تونیم استفاده کنیم"
    },
    {
      "start": 815.68,
      "end": 818.23,
      "text": "افزایش سروتونین می‌تونیم استفاده کنیم مایندفولنس یعنی تمرکز کنیم یه کاری که"
    },
    {
      "start": 818.24,
      "end": 820.87,
      "text": "مایندفولنس یعنی تمرکز کنیم یه کاری که داریم انجام میدیم صد خودمون تمرکز خودمون"
    },
    {
      "start": 820.88,
      "end": 822.55,
      "text": "داریم انجام میدیم صد خودمون تمرکز خودمون رو بذاریم روی اینکه دقیقاً همونو انجام"
    },
    {
      "start": 822.56,
      "end": 825.15,
      "text": "رو بذاریم روی اینکه دقیقاً همونو انجام بدیم مثلاً روی تنفس خودمون تمرکز کنیم"
    },
    {
      "start": 825.16,
      "end": 827.269,
      "text": "بدیم مثلاً روی تنفس خودمون تمرکز کنیم اوکی حالا روش‌های دیگه هم وجود داره که"
    },
    {
      "start": 827.279,
      "end": 828.75,
      "text": "اوکی حالا روش‌های دیگه هم وجود داره که ما تو اپیزودهای مختلف راجع بهش صحبت"
    },
    {
      "start": 828.76,
      "end": 830.59,
      "text": "ما تو اپیزودهای مختلف راجع بهش صحبت کردیم این نکته رو بگم که اپیزودی ما همه"
    },
    {
      "start": 830.6,
      "end": 832.749,
      "text": "کردیم این نکته رو بگم که اپیزودی ما همه بچه‌ها به همدیگه کانکت اینتر کانکت یعنی"
    },
    {
      "start": 832.759,
      "end": 835.59,
      "text": "بچه‌ها به همدیگه کانکت اینتر کانکت یعنی همه به همدیگه متصله و شما اگر می‌خواید"
    },
    {
      "start": 835.6,
      "end": 837.829,
      "text": "همه به همدیگه متصله و شما اگر می‌خواید این داستان این چنل رو دنبال کنید در واقع"
    },
    {
      "start": 837.8389999999999,
      "end": 840.31,
      "text": "این داستان این چنل رو دنبال کنید در واقع مهم اینه که برید و بقیه اپیزو روم گوش"
    },
    {
      "start": 840.32,
      "end": 843.67,
      "text": "مهم اینه که برید و بقیه اپیزو روم گوش بدین چون اینا همه به همدیگه مرتبطه خب"
    },
    {
      "start": 843.68,
      "end": 845.55,
      "text": "بدین چون اینا همه به همدیگه مرتبطه خب همون طور که گفتم یه بالانسی پس باید توی"
    },
    {
      "start": 845.56,
      "end": 848.03,
      "text": "همون طور که گفتم یه بالانسی پس باید توی این سروتونین و دوپامین و این‌ها باشه"
    },
    {
      "start": 848.04,
      "end": 850.069,
      "text": "این سروتونین و دوپامین و این‌ها باشه حالا شاید شمایی که این ویدیو رو نگاه"
    },
    {
      "start": 850.079,
      "end": 852.15,
      "text": "حالا شاید شمایی که این ویدیو رو نگاه می‌کنین تا اینجا این سوالو از خودتون"
    },
    {
      "start": 852.16,
      "end": 854.59,
      "text": "می‌کنین تا اینجا این سوالو از خودتون بپرسین خب من میخوام دوپامین بدنم اگه"
    },
    {
      "start": 854.6,
      "end": 857.11,
      "text": "بپرسین خب من میخوام دوپامین بدنم اگه دوپامین به این دلیله که من برم و اون"
    },
    {
      "start": 857.12,
      "end": 859.23,
      "text": "دوپامین به این دلیله که من برم و اون بیرون از خودم جستجو کنم و به اهدافم برسم"
    },
    {
      "start": 859.24,
      "end": 860.99,
      "text": "بیرون از خودم جستجو کنم و به اهدافم برسم من میخوام برم و اون دوپامین مو افزایش"
    },
    {
      "start": 861,
      "end": 863.35,
      "text": "من میخوام برم و اون دوپامین مو افزایش بدم دیگه چرا که نه ولی داستان اینه که"
    },
    {
      "start": 863.36,
      "end": 866.829,
      "text": "بدم دیگه چرا که نه ولی داستان اینه که افزایش بیش از حد دوپامین هم چیز صرفاً"
    },
    {
      "start": 866.8389999999999,
      "end": 869.35,
      "text": "افزایش بیش از حد دوپامین هم چیز صرفاً خوبی نیست ما افرادی داریم که بهشون میگن"
    },
    {
      "start": 869.36,
      "end": 872.67,
      "text": "خوبی نیست ما افرادی داریم که بهشون میگن هایپر هایپر دوپامین انرک اینها آدمایی"
    },
    {
      "start": 872.68,
      "end": 876.509,
      "text": "هایپر هایپر دوپامین انرک اینها آدمایی هستن که سطح دوپامین شون خیلی خیلی زیاده"
    },
    {
      "start": 876.519,
      "end": 879.55,
      "text": "هستن که سطح دوپامین شون خیلی خیلی زیاده و اصلاً تحمل کردن این آدما خیلی سخته این"
    },
    {
      "start": 879.56,
      "end": 882.03,
      "text": "و اصلاً تحمل کردن این آدما خیلی سخته این آدما هم برای خودشون هم برای محیط"
    },
    {
      "start": 882.04,
      "end": 884.629,
      "text": "آدما هم برای خودشون هم برای محیط اطرافشون خیلی می‌تونن دردسرساز باشن"
    },
    {
      "start": 884.639,
      "end": 887.629,
      "text": "اطرافشون خیلی می‌تونن دردسرساز باشن چطوری اینا یه سره دنبال اینن که از بقیه"
    },
    {
      "start": 887.639,
      "end": 889.67,
      "text": "چطوری اینا یه سره دنبال اینن که از بقیه استفاده کنن یا از شرایط طوری به وجود"
    },
    {
      "start": 889.68,
      "end": 892.47,
      "text": "استفاده کنن یا از شرایط طوری به وجود بیارن که به اون چیزی که می‌خوان برسن چون"
    },
    {
      "start": 892.48,
      "end": 895.79,
      "text": "بیارن که به اون چیزی که می‌خوان برسن چون برای دوپامین مهم نیست شما چطور به اون"
    },
    {
      "start": 895.8,
      "end": 898.15,
      "text": "برای دوپامین مهم نیست شما چطور به اون چیزی که می‌خواین میرسین مهم اینه که اون"
    },
    {
      "start": 898.16,
      "end": 901.829,
      "text": "چیزی که می‌خواین میرسین مهم اینه که اون چیزی که ندارین رو داشته باشین اوکی و"
    },
    {
      "start": 901.839,
      "end": 904.03,
      "text": "چیزی که ندارین رو داشته باشین اوکی و البته این مثالی که زدم مثال خیلی اکستریم"
    },
    {
      "start": 904.04,
      "end": 906.59,
      "text": "البته این مثالی که زدم مثال خیلی اکستریم و مثال خیلی شدید این قضیه اس ولی در واقع"
    },
    {
      "start": 906.6,
      "end": 909.31,
      "text": "و مثال خیلی شدید این قضیه اس ولی در واقع بالا بردن سطح دوپامین هم بیرویه اونم"
    },
    {
      "start": 909.32,
      "end": 910.99,
      "text": "بالا بردن سطح دوپامین هم بیرویه اونم درست نیست اون باعث میشه شما از این چیزی"
    },
    {
      "start": 911,
      "end": 912.91,
      "text": "درست نیست اون باعث میشه شما از این چیزی که دارین م لذت نبرین دیگه باید از این"
    },
    {
      "start": 912.92,
      "end": 914.59,
      "text": "که دارین م لذت نبرین دیگه باید از این چیزی که دارین ما لذت بتونیم ببریم که اون"
    },
    {
      "start": 914.6,
      "end": 919.87,
      "text": "چیزی که دارین ما لذت بتونیم ببریم که اون مربوط به سروتونین میشه خب اینم از"
    },
    {
      "start": 919.88,
      "end": 922.389,
      "text": "مربوط به سروتونین میشه خب اینم از این حالا یه اپیزود م دارم فکر می‌کنم که"
    },
    {
      "start": 922.399,
      "end": 924.11,
      "text": "این حالا یه اپیزود م دارم فکر می‌کنم که راجع به سروتونین کار کنم چون کهه"
    },
    {
      "start": 924.12,
      "end": 926.509,
      "text": "راجع به سروتونین کار کنم چون کهه فوق‌العاده است واقعا مبحث خیلی جالبیه و"
    },
    {
      "start": 926.519,
      "end": 928.629,
      "text": "فوق‌العاده است واقعا مبحث خیلی جالبیه و شاید اگه یه اپیزود کاملم راجع به سرتونین"
    },
    {
      "start": 928.639,
      "end": 931.47,
      "text": "شاید اگه یه اپیزود کاملم راجع به سرتونین اختصاص بدیم خیلی بتونه به خیلیا کمک کنه"
    },
    {
      "start": 931.48,
      "end": 934.749,
      "text": "اختصاص بدیم خیلی بتونه به خیلیا کمک کنه خب بیم راجع به اهمالکاری صحبت کنیم مشکلی"
    },
    {
      "start": 934.759,
      "end": 939.11,
      "text": "خب بیم راجع به اهمالکاری صحبت کنیم مشکلی که خیلی از ماها داریم و باید یک راهی رو"
    },
    {
      "start": 939.12,
      "end": 940.91,
      "text": "که خیلی از ماها داریم و باید یک راهی رو بیاندیشیم برای اینکه بتونیم با استفاده"
    },
    {
      "start": 940.92,
      "end": 944.03,
      "text": "بیاندیشیم برای اینکه بتونیم با استفاده ازش اهمالکاری خودمون رو برطرف کنیم منتها"
    },
    {
      "start": 944.04,
      "end": 945.91,
      "text": "ازش اهمالکاری خودمون رو برطرف کنیم منتها برای اینکه ما اعمال کاری خودمون رو برطرف"
    },
    {
      "start": 945.92,
      "end": 948.069,
      "text": "برای اینکه ما اعمال کاری خودمون رو برطرف کنیم باید بریم و دنبال این قضیه باشیم که"
    },
    {
      "start": 948.079,
      "end": 951.43,
      "text": "کنیم باید بریم و دنبال این قضیه باشیم که دلیل اصلی این احال کاری چیه اوکی حالا"
    },
    {
      "start": 951.44,
      "end": 953.43,
      "text": "دلیل اصلی این احال کاری چیه اوکی حالا نکتهی که آب من راجع به احمال کاری میگه"
    },
    {
      "start": 953.44,
      "end": 955.67,
      "text": "نکتهی که آب من راجع به احمال کاری میگه میگه خیلی از کسایی که اعمال کاری می‌کنن"
    },
    {
      "start": 955.68,
      "end": 960.309,
      "text": "میگه خیلی از کسایی که اعمال کاری می‌کنن دلیل اصلیشون این هست که اونها از اون دد"
    },
    {
      "start": 960.319,
      "end": 964.069,
      "text": "دلیل اصلیشون این هست که اونها از اون دد لاینه لذت می‌برن یعنی از اون شب امتحانیه"
    },
    {
      "start": 964.079,
      "end": 967.55,
      "text": "لاینه لذت می‌برن یعنی از اون شب امتحانیه لذت می‌برن چرا چون توی اون شب امتحان توی"
    },
    {
      "start": 967.56,
      "end": 969.91,
      "text": "لذت می‌برن چرا چون توی اون شب امتحان توی اون مدت زمان کوتاهی که برای انجام دادن"
    },
    {
      "start": 969.92,
      "end": 972.87,
      "text": "اون مدت زمان کوتاهی که برای انجام دادن یه کاری دارن سطح آدرنالین شون افزایش"
    },
    {
      "start": 972.88,
      "end": 975.87,
      "text": "یه کاری دارن سطح آدرنالین شون افزایش پیدا می‌کنه و همین افزایش سطح آدرنالین"
    },
    {
      "start": 975.88,
      "end": 977.949,
      "text": "پیدا می‌کنه و همین افزایش سطح آدرنالین باعث میشه برن و اون کارو انجام بدن الرت"
    },
    {
      "start": 977.959,
      "end": 980.069,
      "text": "باعث میشه برن و اون کارو انجام بدن الرت تر بشن آگاه‌تر بشن هوشیارتر بشن برن اون"
    },
    {
      "start": 980.079,
      "end": 983.389,
      "text": "تر بشن آگاه‌تر بشن هوشیارتر بشن برن اون کارو انجام بدن حالا راه حلی که آیوب بر"
    },
    {
      "start": 983.399,
      "end": 986.91,
      "text": "کارو انجام بدن حالا راه حلی که آیوب بر من میگه اینه که به جای اینکه این از این"
    },
    {
      "start": 986.92,
      "end": 988.91,
      "text": "من میگه اینه که به جای اینکه این از این لیمیت شن از این تایم لیمیت بخوایم"
    },
    {
      "start": 988.92,
      "end": 990.389,
      "text": "لیمیت شن از این تایم لیمیت بخوایم آدرنالین بگیرین خودتون سعی کنید از"
    },
    {
      "start": 990.399,
      "end": 992.35,
      "text": "آدرنالین بگیرین خودتون سعی کنید از روش‌های دیگه ا آدرنالین تو بدنتون ترشه"
    },
    {
      "start": 992.36,
      "end": 994.71,
      "text": "روش‌های دیگه ا آدرنالین تو بدنتون ترشه کنین که هوشیارتر بشین و برین کاراتونو"
    },
    {
      "start": 994.72,
      "end": 998.269,
      "text": "کنین که هوشیارتر بشین و برین کاراتونو انجام بدین یکی از چیزایی که معرفی می‌کنه"
    },
    {
      "start": 998.279,
      "end": 1000.47,
      "text": "انجام بدین یکی از چیزایی که معرفی می‌کنه تنفس یه روشی معرفی می‌کنه به"
    },
    {
      "start": 1000.48,
      "end": 1005.43,
      "text": "تنفس یه روشی معرفی می‌کنه به اکسیژنی شن که در واقع میگه ۲۵ تا ۳۵ تا"
    },
    {
      "start": 1005.44,
      "end": 1008.389,
      "text": "اکسیژنی شن که در واقع میگه ۲۵ تا ۳۵ تا تنفس پشت سر هم البته این برای کسایی که"
    },
    {
      "start": 1008.399,
      "end": 1010.79,
      "text": "تنفس پشت سر هم البته این برای کسایی که مثلاً مشکل پنیک و این داستانو دارن توصیه"
    },
    {
      "start": 1010.8,
      "end": 1012.71,
      "text": "مثلاً مشکل پنیک و این داستانو دارن توصیه نمیشه اما برای خیلی از آدما این"
    },
    {
      "start": 1012.72,
      "end": 1014.749,
      "text": "نمیشه اما برای خیلی از آدما این آکسی جنیش میتونه یک راهی باشه برای اینکه"
    },
    {
      "start": 1014.759,
      "end": 1017.55,
      "text": "آکسی جنیش میتونه یک راهی باشه برای اینکه آدرنالین بدنشون رو بیشتر کنن و هوشیارتر"
    },
    {
      "start": 1017.56,
      "end": 1019.87,
      "text": "آدرنالین بدنشون رو بیشتر کنن و هوشیارتر بشن برای اینکه سریع‌تر برن ی کاریو انجام"
    },
    {
      "start": 1019.88,
      "end": 1022.389,
      "text": "بشن برای اینکه سریع‌تر برن ی کاریو انجام بدن این از این یه کار دیگه که می‌تونین"
    },
    {
      "start": 1022.399,
      "end": 1024.51,
      "text": "بدن این از این یه کار دیگه که می‌تونین انجام بدین قهوه است که خب راه حل خیلی"
    },
    {
      "start": 1024.52,
      "end": 1026.27,
      "text": "انجام بدین قهوه است که خب راه حل خیلی حالا پیچیده و عجیب و غریبی هم نیست قهوه"
    },
    {
      "start": 1026.28,
      "end": 1028.63,
      "text": "حالا پیچیده و عجیب و غریبی هم نیست قهوه هم باعث میشه آدرنالین تون بالاتر بره و"
    },
    {
      "start": 1028.64,
      "end": 1031.59,
      "text": "هم باعث میشه آدرنالین تون بالاتر بره و یه چیزی هم که معرفی میکنه یه مکملی هم"
    },
    {
      "start": 1031.6,
      "end": 1033.15,
      "text": "یه چیزی هم که معرفی میکنه یه مکملی هم معرفی می‌کنه برای اینکه میتونین استفاده"
    },
    {
      "start": 1033.16,
      "end": 1035.35,
      "text": "معرفی می‌کنه برای اینکه میتونین استفاده کنین برای آدرنالین تون و سطح دوپامین تون"
    },
    {
      "start": 1035.36,
      "end": 1038.829,
      "text": "کنین برای آدرنالین تون و سطح دوپامین تون الی رسین هست الی رسین که حالا من تو"
    },
    {
      "start": 1038.839,
      "end": 1040.75,
      "text": "الی رسین هست الی رسین که حالا من تو ایران نمیدونم اگه حست به چه نامی هست"
    },
    {
      "start": 1040.76,
      "end": 1044.189,
      "text": "ایران نمیدونم اگه حست به چه نامی هست میتونیم بریم و اونو پیدا کنید هرچند که"
    },
    {
      "start": 1044.199,
      "end": 1046.39,
      "text": "میتونیم بریم و اونو پیدا کنید هرچند که به هیچ عنوان نه الان نه تو هیچ اپیزود"
    },
    {
      "start": 1046.4,
      "end": 1048.909,
      "text": "به هیچ عنوان نه الان نه تو هیچ اپیزود دیگه‌ی وقتی ما مکمل معرفی می‌کنیم به این"
    },
    {
      "start": 1048.919,
      "end": 1051.549,
      "text": "دیگه‌ی وقتی ما مکمل معرفی می‌کنیم به این معنا نیست که شما الان برین و از این"
    },
    {
      "start": 1051.559,
      "end": 1053.549,
      "text": "معنا نیست که شما الان برین و از این استفاده کنین به این معناست که می‌تونین"
    },
    {
      "start": 1053.559,
      "end": 1056.07,
      "text": "استفاده کنین به این معناست که می‌تونین اینو با اون دکترتون به اشتراک بذارین و"
    },
    {
      "start": 1056.08,
      "end": 1058.27,
      "text": "اینو با اون دکترتون به اشتراک بذارین و نظرشو راجع به این بپرسین و اگر دکترتون"
    },
    {
      "start": 1058.28,
      "end": 1061.19,
      "text": "نظرشو راجع به این بپرسین و اگر دکترتون اوکی داد مصرف کنید ما در واقع نسخه"
    },
    {
      "start": 1061.2,
      "end": 1065.83,
      "text": "اوکی داد مصرف کنید ما در واقع نسخه هیچوقت سعی می‌کنیم که ندیم خب این از این"
    },
    {
      "start": 1065.84,
      "end": 1067.87,
      "text": "هیچوقت سعی می‌کنیم که ندیم خب این از این یه اپیزود کاملم ما داریم راجع به اینکه"
    },
    {
      "start": 1067.88,
      "end": 1069.909,
      "text": "یه اپیزود کاملم ما داریم راجع به اینکه چطوری سطح دوپامین تونو بالاتر ببرین که"
    },
    {
      "start": 1069.919,
      "end": 1071.909,
      "text": "چطوری سطح دوپامین تونو بالاتر ببرین که دوباره توی چنل ما هست از اونجای که من"
    },
    {
      "start": 1071.919,
      "end": 1073.75,
      "text": "دوباره توی چنل ما هست از اونجای که من نمیخوام دیگه این اپیزود خیلی راجع به"
    },
    {
      "start": 1073.76,
      "end": 1075.95,
      "text": "نمیخوام دیگه این اپیزود خیلی راجع به دوپامین اطلاعات تکراری بدم اونام"
    },
    {
      "start": 1075.96,
      "end": 1077.39,
      "text": "دوپامین اطلاعات تکراری بدم اونام می‌تونین برین نگاه کنین ا اطلاعات"
    },
    {
      "start": 1077.4,
      "end": 1079.95,
      "text": "می‌تونین برین نگاه کنین ا اطلاعات کامل‌تری توی خودش داره خب یه ماده دیگه‌"
    },
    {
      "start": 1079.96,
      "end": 1083.11,
      "text": "کامل‌تری توی خودش داره خب یه ماده دیگه‌ که حتماً باید راجع بهش صحبت کنیم پرکتیس"
    },
    {
      "start": 1083.12,
      "end": 1085.549,
      "text": "که حتماً باید راجع بهش صحبت کنیم پرکتیس پرکتیس که راجع به هورمون‌ها هم داشتیم"
    },
    {
      "start": 1085.559,
      "end": 1087.31,
      "text": "پرکتیس که راجع به هورمون‌ها هم داشتیم راجع بهش صحبت"
    },
    {
      "start": 1087.32,
      "end": 1090.83,
      "text": "راجع بهش صحبت کردیم یک مادهی توی بدن ما که ارتباط"
    },
    {
      "start": 1090.84,
      "end": 1095.59,
      "text": "کردیم یک مادهی توی بدن ما که ارتباط مستقیمی داره با دوپامین و این زمانی ترشح"
    },
    {
      "start": 1095.6,
      "end": 1098.99,
      "text": "مستقیمی داره با دوپامین و این زمانی ترشح میشه و زیاد میشه که ما یک ارگاسم رو تو"
    },
    {
      "start": 1099,
      "end": 1101.11,
      "text": "میشه و زیاد میشه که ما یک ارگاسم رو تو یک رابطه جنسی داریم یعنی بعد از اینکه تو"
    },
    {
      "start": 1101.12,
      "end": 1102.549,
      "text": "یک رابطه جنسی داریم یعنی بعد از اینکه تو یک رابطه جنسی به ارگاسم می‌رسیم"
    },
    {
      "start": 1102.559,
      "end": 1105.789,
      "text": "یک رابطه جنسی به ارگاسم می‌رسیم پرولاکتین مون بیشتر و بیشتر میشه همین"
    },
    {
      "start": 1105.799,
      "end": 1107.95,
      "text": "پرولاکتین مون بیشتر و بیشتر میشه همین باعث میشه که بعد از ارگاسم ما علاقه"
    },
    {
      "start": 1107.96,
      "end": 1110.83,
      "text": "باعث میشه که بعد از ارگاسم ما علاقه نداشته باشیم که دوباره یه رابطه جنسی رو"
    },
    {
      "start": 1110.84,
      "end": 1113.87,
      "text": "نداشته باشیم که دوباره یه رابطه جنسی رو بلافاصله تجربه کنیم یا اصلاً برای ی مدتی"
    },
    {
      "start": 1113.88,
      "end": 1116.27,
      "text": "بلافاصله تجربه کنیم یا اصلاً برای ی مدتی این علاقه نداشته باشیم که حرکت کنیم برای"
    },
    {
      "start": 1116.28,
      "end": 1117.789,
      "text": "این علاقه نداشته باشیم که حرکت کنیم برای اینکه یه چیزی رو به دست بیاریم خیلی"
    },
    {
      "start": 1117.799,
      "end": 1121.35,
      "text": "اینکه یه چیزی رو به دست بیاریم خیلی خسته‌ایم خیلی سکون داریم این دلیلش اینه"
    },
    {
      "start": 1121.36,
      "end": 1123.51,
      "text": "خسته‌ایم خیلی سکون داریم این دلیلش اینه که پرول کتین باعث میشه سطح دوپامین به"
    },
    {
      "start": 1123.52,
      "end": 1126.83,
      "text": "که پرول کتین باعث میشه سطح دوپامین به شدت پایین بیاد یعنی ارتباط عکس با همدیگه"
    },
    {
      "start": 1126.84,
      "end": 1129.51,
      "text": "شدت پایین بیاد یعنی ارتباط عکس با همدیگه دارن یه نکته‌ای که راجع به پرالک تین و"
    },
    {
      "start": 1129.52,
      "end": 1132.27,
      "text": "دارن یه نکته‌ای که راجع به پرالک تین و دوپامین وجود داره که خیلی جالب م هست"
    },
    {
      "start": 1132.28,
      "end": 1135.35,
      "text": "دوپامین وجود داره که خیلی جالب م هست اینه که ناولتی"
    },
    {
      "start": 1135.36,
      "end": 1138.47,
      "text": "اینه که ناولتی تازگی باعث میشه که دوپامین افزایش پیدا"
    },
    {
      "start": 1138.48,
      "end": 1141.789,
      "text": "تازگی باعث میشه که دوپامین افزایش پیدا کنه تازگی یه چیز تازه"
    },
    {
      "start": 1141.799,
      "end": 1144.43,
      "text": "کنه تازگی یه چیز تازه یه داستان خیلی معروفی هم که راجع به این"
    },
    {
      "start": 1144.44,
      "end": 1147.909,
      "text": "یه داستان خیلی معروفی هم که راجع به این قضیه وجود داره این هستش که میگن یه آقایی"
    },
    {
      "start": 1147.919,
      "end": 1148.95,
      "text": "قضیه وجود داره این هستش که میگن یه آقایی به نام"
    },
    {
      "start": 1148.96,
      "end": 1151.95,
      "text": "به نام کولیج اگه اسمش رو درست میگم حالا اسمش"
    },
    {
      "start": 1151.96,
      "end": 1155.149,
      "text": "کولیج اگه اسمش رو درست میگم حالا اسمش البته مهم نیست به همراه خانومش میرن یه"
    },
    {
      "start": 1155.159,
      "end": 1159.51,
      "text": "البته مهم نیست به همراه خانومش میرن یه مرغداری و این صاحاب اون مرغداری میاد و"
    },
    {
      "start": 1159.52,
      "end": 1162.39,
      "text": "مرغداری و این صاحاب اون مرغداری میاد و یه دونه خروس میاره جلو اینا و به این آقا"
    },
    {
      "start": 1162.4,
      "end": 1165.43,
      "text": "یه دونه خروس میاره جلو اینا و به این آقا نشون میده آقای کولج و میگه که"
    },
    {
      "start": 1165.44,
      "end": 1168.909,
      "text": "نشون میده آقای کولج و میگه که این روزی هزار بار رابطه جنسی داره روزی"
    },
    {
      "start": 1168.919,
      "end": 1171.63,
      "text": "این روزی هزار بار رابطه جنسی داره روزی ۱۰۰ بار جفتگیری می‌کنه این خروسه بعد"
    },
    {
      "start": 1171.64,
      "end": 1173.51,
      "text": "۱۰۰ بار جفتگیری می‌کنه این خروسه بعد اینو که میگه خانومش یه دونه اینطوری"
    },
    {
      "start": 1173.52,
      "end": 1176.669,
      "text": "اینو که میگه خانومش یه دونه اینطوری می‌زنه مثلاً به آقایه که میگه م یاد بگیر"
    },
    {
      "start": 1176.679,
      "end": 1179.029,
      "text": "می‌زنه مثلاً به آقایه که میگه م یاد بگیر هزار بار مثلاً چقدر چیز و اینا بعد این"
    },
    {
      "start": 1179.039,
      "end": 1182.83,
      "text": "هزار بار مثلاً چقدر چیز و اینا بعد این آقای کولج حرفی که می‌زنه اینه که درسته"
    },
    {
      "start": 1182.84,
      "end": 1186.029,
      "text": "آقای کولج حرفی که می‌زنه اینه که درسته ولی سوالی که ازتون دارم اینه که با یک"
    },
    {
      "start": 1186.039,
      "end": 1190.789,
      "text": "ولی سوالی که ازتون دارم اینه که با یک مرغ یا با مرغ‌های مختلف اوکی پوتی که از"
    },
    {
      "start": 1190.799,
      "end": 1192.63,
      "text": "مرغ یا با مرغ‌های مختلف اوکی پوتی که از این داستان ما داشتیم اینه که اون ناولتی"
    },
    {
      "start": 1192.64,
      "end": 1195.95,
      "text": "این داستان ما داشتیم اینه که اون ناولتی اون مرغ‌های مختلف اون چیزهای جدید باعث"
    },
    {
      "start": 1195.96,
      "end": 1197.87,
      "text": "اون مرغ‌های مختلف اون چیزهای جدید باعث میشه پرولاکتین کاهش پیدا کنه و دوپامین"
    },
    {
      "start": 1197.88,
      "end": 1200.11,
      "text": "میشه پرولاکتین کاهش پیدا کنه و دوپامین افزایش پیدا کنه اوکی حالا این چیزی که"
    },
    {
      "start": 1200.12,
      "end": 1202.07,
      "text": "افزایش پیدا کنه اوکی حالا این چیزی که میگم به این معنی نیست که مثلا شما برین"
    },
    {
      "start": 1202.08,
      "end": 1204.95,
      "text": "میگم به این معنی نیست که مثلا شما برین با آدم‌های مختلفی این رو تجربه کنین به"
    },
    {
      "start": 1204.96,
      "end": 1206.909,
      "text": "با آدم‌های مختلفی این رو تجربه کنین به این معنی نیست از"
    },
    {
      "start": 1206.919,
      "end": 1209.789,
      "text": "این معنی نیست از لحاظ پرولاکتین و دوپامین داشتیم بررسی"
    },
    {
      "start": 1209.799,
      "end": 1212.35,
      "text": "لحاظ پرولاکتین و دوپامین داشتیم بررسی میکردیم حالا نکته خیلی جالب اینه که راجع"
    },
    {
      "start": 1212.36,
      "end": 1217.029,
      "text": "میکردیم حالا نکته خیلی جالب اینه که راجع به پرولاکتین اینه که ویتامین ب ش و زینک"
    },
    {
      "start": 1217.039,
      "end": 1219.47,
      "text": "به پرولاکتین اینه که ویتامین ب ش و زینک به شدت"
    },
    {
      "start": 1219.48,
      "end": 1222.59,
      "text": "به شدت پرکتیس"
    },
    {
      "start": 1226.48,
      "end": 1229.63,
      "text": "شون به هر دلیلی پایینتر بیاد و سرکوب بشه از این ویتامین بی ش و زینک میتونن"
    },
    {
      "start": 1229.64,
      "end": 1232.43,
      "text": "از این ویتامین بی ش و زینک میتونن استفاده کنن این همونیه که بدنسازا و"
    },
    {
      "start": 1232.44,
      "end": 1234.59,
      "text": "استفاده کنن این همونیه که بدنسازا و اینهم خیلی ازش از این مجموع استفاده"
    },
    {
      "start": 1234.6,
      "end": 1237.07,
      "text": "اینهم خیلی ازش از این مجموع استفاده میکنن برای اینکه سطح تستسترون خودشونم"
    },
    {
      "start": 1237.08,
      "end": 1239.07,
      "text": "میکنن برای اینکه سطح تستسترون خودشونم افزایش بدن یعنی باز دوباره پرولاکتین م"
    },
    {
      "start": 1239.08,
      "end": 1241.59,
      "text": "افزایش بدن یعنی باز دوباره پرولاکتین م با س تستسترون یه همچین ارتباطی با همدیگه"
    },
    {
      "start": 1241.6,
      "end": 1246.83,
      "text": "با س تستسترون یه همچین ارتباطی با همدیگه دارن و بی س بی ش و زینک باعث میشن که"
    },
    {
      "start": 1246.84,
      "end": 1248.51,
      "text": "دارن و بی س بی ش و زینک باعث میشن که تستسترون ی کم افزایش پیدا کنه و اون"
    },
    {
      "start": 1248.52,
      "end": 1252.11,
      "text": "تستسترون ی کم افزایش پیدا کنه و اون پرولاکتین سرکوب بشه خب حالا که اینو"
    },
    {
      "start": 1252.12,
      "end": 1255.11,
      "text": "پرولاکتین سرکوب بشه خب حالا که اینو گفتیم دوباره بیایم یه نکته‌ی راجع به"
    },
    {
      "start": 1255.12,
      "end": 1258.83,
      "text": "گفتیم دوباره بیایم یه نکته‌ی راجع به دوپامین بگیم که خیلی مهمه و اونهم"
    },
    {
      "start": 1258.84,
      "end": 1263.47,
      "text": "دوپامین بگیم که خیلی مهمه و اونهم پرشن ارور آی من توضیح میده و میگه اون"
    },
    {
      "start": 1263.48,
      "end": 1267.47,
      "text": "پرشن ارور آی من توضیح میده و میگه اون دوپامین ریوارد پیکشن ارور میشه اون"
    },
    {
      "start": 1267.48,
      "end": 1272.789,
      "text": "دوپامین ریوارد پیکشن ارور میشه اون دوپامینی که ترشه میشه منهای سطح انتظار"
    },
    {
      "start": 1272.799,
      "end": 1278.51,
      "text": "دوپامینی که ترشه میشه منهای سطح انتظار ما اوکی سطح انتظارات ما به شدت روی میزان"
    },
    {
      "start": 1278.52,
      "end": 1280.63,
      "text": "ما اوکی سطح انتظارات ما به شدت روی میزان دوپامینی که ترشه میشه و اون حسی که ما"
    },
    {
      "start": 1280.64,
      "end": 1283.31,
      "text": "دوپامینی که ترشه میشه و اون حسی که ما داریم مهمه چرا چون شما اگر سطح"
    },
    {
      "start": 1283.32,
      "end": 1286.43,
      "text": "داریم مهمه چرا چون شما اگر سطح انتظاراتتون اینجا باشه و یه چیزی بالاتر"
    },
    {
      "start": 1286.44,
      "end": 1289.43,
      "text": "انتظاراتتون اینجا باشه و یه چیزی بالاتر ازش اتفاق بیفته شما دوپامین خیلی بیشتری"
    },
    {
      "start": 1289.44,
      "end": 1292.43,
      "text": "ازش اتفاق بیفته شما دوپامین خیلی بیشتری ازش توی بدنتون ترشه میشه ولی از یه طرف"
    },
    {
      "start": 1292.44,
      "end": 1294.07,
      "text": "ازش توی بدنتون ترشه میشه ولی از یه طرف دیگه اگه سد هزار تون اینجا باشه و یه"
    },
    {
      "start": 1294.08,
      "end": 1296.87,
      "text": "دیگه اگه سد هزار تون اینجا باشه و یه چیزی پایین‌تر اتفاق بیفته دوپامینی که"
    },
    {
      "start": 1296.88,
      "end": 1299.43,
      "text": "چیزی پایین‌تر اتفاق بیفته دوپامینی که ترش میشه خیلی خیلی کمتره اوکی اون حال بد"
    },
    {
      "start": 1299.44,
      "end": 1304.23,
      "text": "ترش میشه خیلی خیلی کمتره اوکی اون حال بد است حالا اون سطح انتظارات خیلی خیلی خیلی"
    },
    {
      "start": 1304.24,
      "end": 1306.63,
      "text": "است حالا اون سطح انتظارات خیلی خیلی خیلی تعیین کننده سطح"
    },
    {
      "start": 1306.64,
      "end": 1309.43,
      "text": "تعیین کننده سطح دوپامین یه مثالی هیب برمن می‌زنه میگه که"
    },
    {
      "start": 1309.44,
      "end": 1312.909,
      "text": "دوپامین یه مثالی هیب برمن می‌زنه میگه که مثلاً به بچه‌ها هیچ وقت نگید شاید مثلا"
    },
    {
      "start": 1312.919,
      "end": 1315.43,
      "text": "مثلاً به بچه‌ها هیچ وقت نگید شاید مثلا شاید بریم بستنی بخوریم یا مثلاً شاید"
    },
    {
      "start": 1315.44,
      "end": 1318.99,
      "text": "شاید بریم بستنی بخوریم یا مثلاً شاید بریم بیرون چون شاید شما از نظر اونها"
    },
    {
      "start": 1319,
      "end": 1321.95,
      "text": "بریم بیرون چون شاید شما از نظر اونها حتما وقتی میگین شاید از نظر اونا حتما و"
    },
    {
      "start": 1321.96,
      "end": 1324.75,
      "text": "حتما وقتی میگین شاید از نظر اونا حتما و همین باعث میشه که اون سطح انتظاراتش اگر"
    },
    {
      "start": 1324.76,
      "end": 1327.31,
      "text": "همین باعث میشه که اون سطح انتظاراتش اگر قرار باشه برآورده نشه خیلی حس بدی توشون"
    },
    {
      "start": 1327.32,
      "end": 1330.269,
      "text": "قرار باشه برآورده نشه خیلی حس بدی توشون ایجاد کنه و جالب اینه که ما بزرگ سال‌ها"
    },
    {
      "start": 1330.279,
      "end": 1331.909,
      "text": "ایجاد کنه و جالب اینه که ما بزرگ سال‌ها هم همین طوری هستیم یعنی ما بزرگ سال‌ها"
    },
    {
      "start": 1331.919,
      "end": 1335.11,
      "text": "هم همین طوری هستیم یعنی ما بزرگ سال‌ها هم دقیقاً به همین شکله عوض نمیشه توی ما"
    },
    {
      "start": 1335.12,
      "end": 1336.47,
      "text": "هم دقیقاً به همین شکله عوض نمیشه توی ما و این"
    },
    {
      "start": 1336.48,
      "end": 1340.59,
      "text": "و این شایدهم میه این شای خیلی چیز مهمیه چرا"
    },
    {
      "start": 1340.6,
      "end": 1343.07,
      "text": "شایدهم میه این شای خیلی چیز مهمیه چرا چون اصلاً یکی از دلایل اصلی اوولوشن ما"
    },
    {
      "start": 1343.08,
      "end": 1345.75,
      "text": "چون اصلاً یکی از دلایل اصلی اوولوشن ما بوده به عنوان یک گونه جانوری از میمون به"
    },
    {
      "start": 1345.76,
      "end": 1348.95,
      "text": "بوده به عنوان یک گونه جانوری از میمون به انسان چرا چون همیشه به این حالت بوده که"
    },
    {
      "start": 1348.96,
      "end": 1352.51,
      "text": "انسان چرا چون همیشه به این حالت بوده که شاید پشت اون کوه یه منبع غذایی وجود"
    },
    {
      "start": 1352.52,
      "end": 1354.83,
      "text": "شاید پشت اون کوه یه منبع غذایی وجود داشته باشه شاید اون طرف یک سرپناه بهتری"
    },
    {
      "start": 1354.84,
      "end": 1357.39,
      "text": "داشته باشه شاید اون طرف یک سرپناه بهتری وجود داشته باشه شاید اون طرف یک زوج وجود"
    },
    {
      "start": 1357.4,
      "end": 1360.87,
      "text": "وجود داشته باشه شاید اون طرف یک زوج وجود داشته باشه و این شای همیشه باعث میشده که"
    },
    {
      "start": 1360.88,
      "end": 1363.59,
      "text": "داشته باشه و این شای همیشه باعث میشده که ما در واقع به سمت یک چیزی حرکت کنیم که"
    },
    {
      "start": 1363.6,
      "end": 1366.59,
      "text": "ما در واقع به سمت یک چیزی حرکت کنیم که به دستش بیاریم و این سطح دوپامین ما هم"
    },
    {
      "start": 1366.6,
      "end": 1369.149,
      "text": "به دستش بیاریم و این سطح دوپامین ما هم با توجه به اینکه بهش برسیم یا نرسیم مشخص"
    },
    {
      "start": 1369.159,
      "end": 1371.39,
      "text": "با توجه به اینکه بهش برسیم یا نرسیم مشخص بشه پس این نکته رو گفتم که بگم سطح"
    },
    {
      "start": 1371.4,
      "end": 1374.909,
      "text": "بشه پس این نکته رو گفتم که بگم سطح انتظارات چقدر و چقدر مهم هست"
    },
    {
      "start": 1374.919,
      "end": 1377.43,
      "text": "انتظارات چقدر و چقدر مهم هست یه نکته دیگه‌ی هم که وجود داره راجع به"
    },
    {
      "start": 1377.44,
      "end": 1379.39,
      "text": "یه نکته دیگه‌ی هم که وجود داره راجع به دوپامین اینه که ما کل باید خیلی حواسمون"
    },
    {
      "start": 1379.4,
      "end": 1381.23,
      "text": "دوپامین اینه که ما کل باید خیلی حواسمون باشه چه چیزایی سر دوپامین ما رو پایین یا"
    },
    {
      "start": 1381.24,
      "end": 1383.23,
      "text": "باشه چه چیزایی سر دوپامین ما رو پایین یا بالا میاره دوباره تو اون اپیزود دوپامین"
    },
    {
      "start": 1383.24,
      "end": 1384.549,
      "text": "بالا میاره دوباره تو اون اپیزود دوپامین ما همه اینا رو توضیح دادیم دیگه من"
    },
    {
      "start": 1384.559,
      "end": 1387.23,
      "text": "ما همه اینا رو توضیح دادیم دیگه من دوباره نمیگم اما یه چیزی که چون خیلی"
    },
    {
      "start": 1387.24,
      "end": 1389.71,
      "text": "دوباره نمیگم اما یه چیزی که چون خیلی تاکید زیادی روشه میخوام دوباره توضیح بدم"
    },
    {
      "start": 1389.72,
      "end": 1392.95,
      "text": "تاکید زیادی روشه میخوام دوباره توضیح بدم این هست که اگر نصف شب شما خودتونو در"
    },
    {
      "start": 1392.96,
      "end": 1395.549,
      "text": "این هست که اگر نصف شب شما خودتونو در معرض نور قرار بدین تأثیر افتضاحی داره"
    },
    {
      "start": 1395.559,
      "end": 1398.39,
      "text": "معرض نور قرار بدین تأثیر افتضاحی داره روی سطح دوپامین شما یعنی اصلاً اون سایکل"
    },
    {
      "start": 1398.4,
      "end": 1400.669,
      "text": "روی سطح دوپامین شما یعنی اصلاً اون سایکل دوپامین شما رو خیلی تاثیر منفی روش داره"
    },
    {
      "start": 1400.679,
      "end": 1403.029,
      "text": "دوپامین شما رو خیلی تاثیر منفی روش داره و باید سعی کنیم که این کارو انجام ندیم"
    },
    {
      "start": 1403.039,
      "end": 1407.23,
      "text": "و باید سعی کنیم که این کارو انجام ندیم یعنی سان لایت میگم سان لایت ویو لایت"
    },
    {
      "start": 1407.24,
      "end": 1410.909,
      "text": "یعنی سان لایت میگم سان لایت ویو لایت نداشته باشیم و وقتی که می‌خوایم بخوابیم"
    },
    {
      "start": 1410.919,
      "end": 1412.63,
      "text": "نداشته باشیم و وقتی که می‌خوایم بخوابیم دوباره باز میگم کلی چیزای دیگه هم هست که"
    },
    {
      "start": 1412.64,
      "end": 1414.149,
      "text": "دوباره باز میگم کلی چیزای دیگه هم هست که رو سر دوپامین تاثیرگذار اون اپیسود"
    },
    {
      "start": 1414.159,
      "end": 1417.35,
      "text": "رو سر دوپامین تاثیرگذار اون اپیسود دوپامین ببینین حتماً خب این از این خب"
    },
    {
      "start": 1417.36,
      "end": 1419.549,
      "text": "دوپامین ببینین حتماً خب این از این خب حالا شما که این ویدیو رو تا اینجا نگاه"
    },
    {
      "start": 1419.559,
      "end": 1421.47,
      "text": "حالا شما که این ویدیو رو تا اینجا نگاه کردین به احتمال خیلی زیاد یکی از سؤالاتی"
    },
    {
      "start": 1421.48,
      "end": 1424.669,
      "text": "کردین به احتمال خیلی زیاد یکی از سؤالاتی که تو ذهنتون بوده اینه که ما چه کارهایی"
    },
    {
      "start": 1424.679,
      "end": 1425.95,
      "text": "که تو ذهنتون بوده اینه که ما چه کارهایی می‌تونیم انجام بدیم برای اینکه این"
    },
    {
      "start": 1425.96,
      "end": 1428.63,
      "text": "می‌تونیم انجام بدیم برای اینکه این انگیزه خودمون رو افزایش بدیم یا این"
    },
    {
      "start": 1428.64,
      "end": 1432.95,
      "text": "انگیزه خودمون رو افزایش بدیم یا این میزان دوپامین خودمون رو تنظیم تر کنیم خب"
    },
    {
      "start": 1432.96,
      "end": 1435.19,
      "text": "میزان دوپامین خودمون رو تنظیم تر کنیم خب اولین نکته‌ای که باید بدونیم این هستش که"
    },
    {
      "start": 1435.2,
      "end": 1439.23,
      "text": "اولین نکته‌ای که باید بدونیم این هستش که دوپامین به شدت سابجکتیو سابجکتیو به این"
    },
    {
      "start": 1439.24,
      "end": 1441.47,
      "text": "دوپامین به شدت سابجکتیو سابجکتیو به این معناست که خیلی ذهنیه خیلی بستگی به خود"
    },
    {
      "start": 1441.48,
      "end": 1444.19,
      "text": "معناست که خیلی ذهنیه خیلی بستگی به خود فرد داره خیلی بستگی به اون رویکرد خود"
    },
    {
      "start": 1444.2,
      "end": 1447.59,
      "text": "فرد داره خیلی بستگی به اون رویکرد خود فرد داره یه دونه آزمایش براتون مثال"
    },
    {
      "start": 1447.6,
      "end": 1450.51,
      "text": "فرد داره یه دونه آزمایش براتون مثال می‌زنم برای اینکه منظورمو از این حرف"
    },
    {
      "start": 1450.52,
      "end": 1453.23,
      "text": "می‌زنم برای اینکه منظورمو از این حرف درست‌تر و شفاف‌تر بیان کنم و اون هم این"
    },
    {
      "start": 1453.24,
      "end": 1455.71,
      "text": "درست‌تر و شفاف‌تر بیان کنم و اون هم این هستش که یک سری از دانشجوها رو میان و به"
    },
    {
      "start": 1455.72,
      "end": 1458.909,
      "text": "هستش که یک سری از دانشجوها رو میان و به دو قسمت تقسیم می‌کنن به یه دسته یه سری"
    },
    {
      "start": 1458.919,
      "end": 1461.59,
      "text": "دو قسمت تقسیم می‌کنن به یه دسته یه سری قرصهایی میدن که هیچی نبوده دسته دومو"
    },
    {
      "start": 1461.6,
      "end": 1465.51,
      "text": "قرصهایی میدن که هیچی نبوده دسته دومو بهشون قرصه کافئین میدن این کافی هم ۲۰۰"
    },
    {
      "start": 1465.52,
      "end": 1468.35,
      "text": "بهشون قرصه کافئین میدن این کافی هم ۲۰۰ میلی‌گرم بوده یعنی میشه به اندازه همین"
    },
    {
      "start": 1468.36,
      "end": 1470.07,
      "text": "میلی‌گرم بوده یعنی میشه به اندازه همین قهی که شما بیرون برین بخورین مثلا یه"
    },
    {
      "start": 1470.08,
      "end": 1471.909,
      "text": "قهی که شما بیرون برین بخورین مثلا یه دونه آمریکا رو بخورین که یه کم الرت"
    },
    {
      "start": 1471.919,
      "end": 1473.909,
      "text": "دونه آمریکا رو بخورین که یه کم الرت ترتون میخوره ی کم هوشیار ترتون میکنه"
    },
    {
      "start": 1473.919,
      "end": 1477.59,
      "text": "ترتون میخوره ی کم هوشیار ترتون میکنه آگاه ترتون میکنه و جدا از این قضیه این"
    },
    {
      "start": 1477.6,
      "end": 1479.23,
      "text": "آگاه ترتون میکنه و جدا از این قضیه این چیزی که بهشون میدن بهشون میگن که این"
    },
    {
      "start": 1479.24,
      "end": 1482.269,
      "text": "چیزی که بهشون میدن بهشون میگن که این چیزی که ما به شما دادیم یا کافئینه یا"
    },
    {
      "start": 1482.279,
      "end": 1484.07,
      "text": "چیزی که ما به شما دادیم یا کافئینه یا اداله"
    },
    {
      "start": 1484.08,
      "end": 1487.51,
      "text": "اداله ادرال یک مادهای که به کسایی که ایدی اچ"
    },
    {
      "start": 1487.52,
      "end": 1489.269,
      "text": "ادرال یک مادهای که به کسایی که ایدی اچ دی مثلا دارن میدن برای اینکه اینا"
    },
    {
      "start": 1489.279,
      "end": 1492.07,
      "text": "دی مثلا دارن میدن برای اینکه اینا هوشیارتر بشن ی خیلی اینها رو تمرکزشون رو"
    },
    {
      "start": 1492.08,
      "end": 1494.47,
      "text": "هوشیارتر بشن ی خیلی اینها رو تمرکزشون رو بالاتر میبره هوشیاری تونو بالاتر میبره"
    },
    {
      "start": 1494.48,
      "end": 1498.59,
      "text": "بالاتر میبره هوشیاری تونو بالاتر میبره حالا نکته خیلی مهم اینه که بین این دست"
    },
    {
      "start": 1498.6,
      "end": 1501.389,
      "text": "حالا نکته خیلی مهم اینه که بین این دست از آدم‌ها اون‌هایی که اون دانشجوهایی که"
    },
    {
      "start": 1501.399,
      "end": 1503.789,
      "text": "از آدم‌ها اون‌هایی که اون دانشجوهایی که کافئین خورده بودن یعنی یک میزانی از اون"
    },
    {
      "start": 1503.799,
      "end": 1506.99,
      "text": "کافئین خورده بودن یعنی یک میزانی از اون الرت نسو داشتن و فکر می‌کردن که بهشون"
    },
    {
      "start": 1507,
      "end": 1508.23,
      "text": "الرت نسو داشتن و فکر می‌کردن که بهشون ادرال"
    },
    {
      "start": 1508.24,
      "end": 1512.31,
      "text": "ادرال دادن اونها میزان تمرکزشون و میزان"
    },
    {
      "start": 1512.32,
      "end": 1514.59,
      "text": "دادن اونها میزان تمرکزشون و میزان کاراییش به این اندازه بوده که انگار"
    },
    {
      "start": 1514.6,
      "end": 1517.909,
      "text": "کاراییش به این اندازه بوده که انگار واقعاً اون ادرال خوردن و این نشون میده"
    },
    {
      "start": 1517.919,
      "end": 1520.31,
      "text": "واقعاً اون ادرال خوردن و این نشون میده که خیلی ذهنیه این قضیه یعنی اون میزان"
    },
    {
      "start": 1520.32,
      "end": 1522.83,
      "text": "که خیلی ذهنیه این قضیه یعنی اون میزان هوشیاری اون میزان بالا رفتن دوپامین الرت"
    },
    {
      "start": 1522.84,
      "end": 1526.63,
      "text": "هوشیاری اون میزان بالا رفتن دوپامین الرت نسه میزان اون انگیزه که بری یه کاریو"
    },
    {
      "start": 1526.64,
      "end": 1528.909,
      "text": "نسه میزان اون انگیزه که بری یه کاریو انجام بدی و اینها اون خیلی به شدت"
    },
    {
      "start": 1528.919,
      "end": 1532.19,
      "text": "انجام بدی و اینها اون خیلی به شدت سابجکتیو و خود شما با توجه به اون سطح"
    },
    {
      "start": 1532.2,
      "end": 1534.19,
      "text": "سابجکتیو و خود شما با توجه به اون سطح انتظاراتی که خودتون می‌تونین تعیین کنین"
    },
    {
      "start": 1534.2,
      "end": 1536.789,
      "text": "انتظاراتی که خودتون می‌تونین تعیین کنین یا اون بالانسی که تعادلی که سعی می‌کنین"
    },
    {
      "start": 1536.799,
      "end": 1539.83,
      "text": "یا اون بالانسی که تعادلی که سعی می‌کنین انجام بدین برای سطح دوپامین تون می‌تونین"
    },
    {
      "start": 1539.84,
      "end": 1542.43,
      "text": "انجام بدین برای سطح دوپامین تون می‌تونین خودتون آگاهانه خیلی تأثیرگذار باشین روی"
    },
    {
      "start": 1542.44,
      "end": 1544.789,
      "text": "خودتون آگاهانه خیلی تأثیرگذار باشین روی این قضیه اون باوری که خودتون دارید خیلی"
    },
    {
      "start": 1544.799,
      "end": 1547.31,
      "text": "این قضیه اون باوری که خودتون دارید خیلی می‌تونه تأثیرگذار باشه رو این قضیه حالا"
    },
    {
      "start": 1547.32,
      "end": 1550.07,
      "text": "می‌تونه تأثیرگذار باشه رو این قضیه حالا با گفتن این بیایم و یک راهکار خیلی عملی"
    },
    {
      "start": 1550.08,
      "end": 1551.99,
      "text": "با گفتن این بیایم و یک راهکار خیلی عملی و مفید بدیم که توی اپیزود دوپامین م"
    },
    {
      "start": 1552,
      "end": 1554.669,
      "text": "و مفید بدیم که توی اپیزود دوپامین م کوتاه راجع به این صحبت کردیم توی چنل"
    },
    {
      "start": 1554.679,
      "end": 1556.47,
      "text": "کوتاه راجع به این صحبت کردیم توی چنل تلگرام من یکی دو بار راجع بهش صحبت کردم"
    },
    {
      "start": 1556.48,
      "end": 1559.31,
      "text": "تلگرام من یکی دو بار راجع بهش صحبت کردم ولی به شدت به شدت چیز مهمیه و کاربردیه"
    },
    {
      "start": 1559.32,
      "end": 1561.99,
      "text": "ولی به شدت به شدت چیز مهمیه و کاربردیه برای اینکه سطح دوپامین رو بتونیم تنظیم"
    },
    {
      "start": 1562,
      "end": 1566.59,
      "text": "برای اینکه سطح دوپامین رو بتونیم تنظیم کنیم و اون هم اترم رانفورس مننت اترم"
    },
    {
      "start": 1566.6,
      "end": 1569.59,
      "text": "کنیم و اون هم اترم رانفورس مننت اترم معنای تناوبی و این همون سیستمی که کلاً"
    },
    {
      "start": 1569.6,
      "end": 1573.99,
      "text": "معنای تناوبی و این همون سیستمی که کلاً قمار کردن و کازینوها بر اساس این بنا شدن"
    },
    {
      "start": 1574,
      "end": 1577.029,
      "text": "قمار کردن و کازینوها بر اساس این بنا شدن یعنی چی یعنی شما دلیل اینکه به کازینو"
    },
    {
      "start": 1577.039,
      "end": 1580.59,
      "text": "یعنی چی یعنی شما دلیل اینکه به کازینو اعتماد اعتیاد پیدا میکنین و همش به قمار"
    },
    {
      "start": 1580.6,
      "end": 1583.83,
      "text": "اعتماد اعتیاد پیدا میکنین و همش به قمار کردن اعتیاد ممکنه پیدا کنین این هست که"
    },
    {
      "start": 1583.84,
      "end": 1586.99,
      "text": "کردن اعتیاد ممکنه پیدا کنین این هست که ممکنه دفعه بعدی که دارید قمار می‌کنید"
    },
    {
      "start": 1587,
      "end": 1590.63,
      "text": "ممکنه دفعه بعدی که دارید قمار می‌کنید اون دفعه‌ی باشه که نتیجه میگیر یعنی شاید"
    },
    {
      "start": 1590.64,
      "end": 1593.789,
      "text": "اون دفعه‌ی باشه که نتیجه میگیر یعنی شاید دفعه بعدی دفعه باشه که شما دارین نتیجه"
    },
    {
      "start": 1593.799,
      "end": 1596.43,
      "text": "دفعه بعدی دفعه باشه که شما دارین نتیجه می‌گیرین حالا یه کار خیلی مثبتی که ما"
    },
    {
      "start": 1596.44,
      "end": 1598.23,
      "text": "می‌گیرین حالا یه کار خیلی مثبتی که ما می‌تونیم انجام بدیم برای سطح دوپامین مون"
    },
    {
      "start": 1598.24,
      "end": 1601.269,
      "text": "می‌تونیم انجام بدیم برای سطح دوپامین مون این هست که هر زمانی که یه کاری انجام"
    },
    {
      "start": 1601.279,
      "end": 1603.789,
      "text": "این هست که هر زمانی که یه کاری انجام میدیم و نتیجه می‌گیریم یک شادی داریم و"
    },
    {
      "start": 1603.799,
      "end": 1604.63,
      "text": "میدیم و نتیجه می‌گیریم یک شادی داریم و نتیجه"
    },
    {
      "start": 1604.64,
      "end": 1610.07,
      "text": "نتیجه می‌گیریم اوکی به خودمون همیشه جایزه ندیم"
    },
    {
      "start": 1610.08,
      "end": 1613.029,
      "text": "می‌گیریم اوکی به خودمون همیشه جایزه ندیم یعنی اون جایزه به صورت تناوبی باشه اون"
    },
    {
      "start": 1613.039,
      "end": 1616.23,
      "text": "یعنی اون جایزه به صورت تناوبی باشه اون جایزه به صورت رندم و تناوبی باشه یعنی"
    },
    {
      "start": 1616.24,
      "end": 1619.269,
      "text": "جایزه به صورت رندم و تناوبی باشه یعنی بعضی وقتا آگاهانه جلوی خودمونو بگیریم که"
    },
    {
      "start": 1619.279,
      "end": 1623.83,
      "text": "بعضی وقتا آگاهانه جلوی خودمونو بگیریم که بیش از حد شادی نکنیم چون یک شادی بزرگ یک"
    },
    {
      "start": 1623.84,
      "end": 1626.31,
      "text": "بیش از حد شادی نکنیم چون یک شادی بزرگ یک پیک دوپامین بزرگ به معنای یک دراپ"
    },
    {
      "start": 1626.32,
      "end": 1628.47,
      "text": "پیک دوپامین بزرگ به معنای یک دراپ دوپامین یک پایین اومدن سطح دوپامین بزرگ"
    },
    {
      "start": 1628.48,
      "end": 1632.51,
      "text": "دوپامین یک پایین اومدن سطح دوپامین بزرگ هم هست و اگر ما آگاهانه خودمون این تعادل"
    },
    {
      "start": 1632.52,
      "end": 1635.269,
      "text": "هم هست و اگر ما آگاهانه خودمون این تعادل رو رعایت کنیم به شدت می‌تونیم کمک کنیم"
    },
    {
      "start": 1635.279,
      "end": 1637.31,
      "text": "رو رعایت کنیم به شدت می‌تونیم کمک کنیم که همیشه این دوپامین با ما باشه همیشه"
    },
    {
      "start": 1637.32,
      "end": 1640.59,
      "text": "که همیشه این دوپامین با ما باشه همیشه اون میل برای انجام دادن کارها همراه ما"
    },
    {
      "start": 1640.6,
      "end": 1644.389,
      "text": "اون میل برای انجام دادن کارها همراه ما باشه حالا من یه این چیزی که می‌خوام بگم"
    },
    {
      "start": 1644.399,
      "end": 1646.789,
      "text": "باشه حالا من یه این چیزی که می‌خوام بگم توی ویدیو نیست ولی برداشت من کلاً نه"
    },
    {
      "start": 1646.799,
      "end": 1649.47,
      "text": "توی ویدیو نیست ولی برداشت من کلاً نه تنها نسبت به این اپیزود بلکه نسبت به کل"
    },
    {
      "start": 1649.48,
      "end": 1652.31,
      "text": "تنها نسبت به این اپیزود بلکه نسبت به کل این قضیه دوپامین و اینهاست بچه‌ها کلاً"
    },
    {
      "start": 1652.32,
      "end": 1654.31,
      "text": "این قضیه دوپامین و اینهاست بچه‌ها کلاً چیزی که به نظر من بزرگ‌ترین نکته‌ای که"
    },
    {
      "start": 1654.32,
      "end": 1656.75,
      "text": "چیزی که به نظر من بزرگ‌ترین نکته‌ای که راجع به دوپامین آی هبر من میگه و خانم"
    },
    {
      "start": 1656.76,
      "end": 1659.59,
      "text": "راجع به دوپامین آی هبر من میگه و خانم آنال امکی نویسنده کتاب دوپامین نیشن میگه"
    },
    {
      "start": 1659.6,
      "end": 1663.43,
      "text": "آنال امکی نویسنده کتاب دوپامین نیشن میگه این هستش که تعادل اینکه شما جلوی خودتونو"
    },
    {
      "start": 1663.44,
      "end": 1667.83,
      "text": "این هستش که تعادل اینکه شما جلوی خودتونو بگیرین اینکه همیشه سعی نکنین بیشترین لذت"
    },
    {
      "start": 1667.84,
      "end": 1671.549,
      "text": "بگیرین اینکه همیشه سعی نکنین بیشترین لذت ممکن از یک چیزی ببرین این به شدت تأثیر"
    },
    {
      "start": 1671.559,
      "end": 1675.269,
      "text": "ممکن از یک چیزی ببرین این به شدت تأثیر گذاره که شما بتونین مداوم تر بیشتر و"
    },
    {
      "start": 1675.279,
      "end": 1678.19,
      "text": "گذاره که شما بتونین مداوم تر بیشتر و کانسی استنت تر با استمرار بیشتری اونا"
    },
    {
      "start": 1678.2,
      "end": 1680.549,
      "text": "کانسی استنت تر با استمرار بیشتری اونا انجام بدین و نتیجه بهتری بگیرین این چیزی"
    },
    {
      "start": 1680.559,
      "end": 1683.549,
      "text": "انجام بدین و نتیجه بهتری بگیرین این چیزی که گفتم خیلی خیلی نکته مهمیه که در واقع"
    },
    {
      "start": 1683.559,
      "end": 1686.029,
      "text": "که گفتم خیلی خیلی نکته مهمیه که در واقع اون دوپامین همش به اون تعادل است همش به"
    },
    {
      "start": 1686.039,
      "end": 1689.11,
      "text": "اون دوپامین همش به اون تعادل است همش به اون جلوی خودتونو گرفتن است همش به اون"
    },
    {
      "start": 1689.12,
      "end": 1691.47,
      "text": "اون جلوی خودتونو گرفتن است همش به اون اراده داشتنه یهه اپیزود م راجع به اراده"
    },
    {
      "start": 1691.48,
      "end": 1693.669,
      "text": "اراده داشتنه یهه اپیزود م راجع به اراده ما داریم که نکات خیلی مهمی توش داره خب"
    },
    {
      "start": 1693.679,
      "end": 1695.99,
      "text": "ما داریم که نکات خیلی مهمی توش داره خب یه جن بندی بکنیم چیزایی که تا حالا گفتیم"
    },
    {
      "start": 1696,
      "end": 1698.149,
      "text": "یه جن بندی بکنیم چیزایی که تا حالا گفتیم و اول از همه راجع به انگیزه صحبت کردیم و"
    },
    {
      "start": 1698.159,
      "end": 1699.99,
      "text": "و اول از همه راجع به انگیزه صحبت کردیم و اون تعریف انگیزه بعد راجع به دوپامین"
    },
    {
      "start": 1700,
      "end": 1702.83,
      "text": "اون تعریف انگیزه بعد راجع به دوپامین صحبت کردیم و گفتیم بزرگ‌ترین نکته‌ای که"
    },
    {
      "start": 1702.84,
      "end": 1705.269,
      "text": "صحبت کردیم و گفتیم بزرگ‌ترین نکته‌ای که راجع به دوپامین ما باید بدونیم این هستش"
    },
    {
      "start": 1705.279,
      "end": 1708.31,
      "text": "راجع به دوپامین ما باید بدونیم این هستش که دوپامین صرفاً به معنای اون لحظه که به"
    },
    {
      "start": 1708.32,
      "end": 1710.59,
      "text": "که دوپامین صرفاً به معنای اون لحظه که به یک چیزی می‌رسیم نیست دوپامین باعث میشه"
    },
    {
      "start": 1710.6,
      "end": 1712.149,
      "text": "یک چیزی می‌رسیم نیست دوپامین باعث میشه ما این انگیزه رو داشته باشیم که حرکت"
    },
    {
      "start": 1712.159,
      "end": 1713.95,
      "text": "ما این انگیزه رو داشته باشیم که حرکت کنیم برا اینکه یک چیزی رو به دست بیاریم"
    },
    {
      "start": 1713.96,
      "end": 1715.669,
      "text": "کنیم برا اینکه یک چیزی رو به دست بیاریم بعد راجع به سروتونین صحبت کردیم و گفتیم"
    },
    {
      "start": 1715.679,
      "end": 1717.909,
      "text": "بعد راجع به سروتونین صحبت کردیم و گفتیم سروتونین بیشتر برای اینه که از یک چیزی"
    },
    {
      "start": 1717.919,
      "end": 1720.47,
      "text": "سروتونین بیشتر برای اینه که از یک چیزی در حال از اون چیزی که داریم لذت ببریم و"
    },
    {
      "start": 1720.48,
      "end": 1722.59,
      "text": "در حال از اون چیزی که داریم لذت ببریم و دوپامین برای این هستش که ما بریم یک چیزی"
    },
    {
      "start": 1722.6,
      "end": 1726.11,
      "text": "دوپامین برای این هستش که ما بریم یک چیزی فراتر از خودمون رو به دست"
    },
    {
      "start": 1726.12,
      "end": 1728.669,
      "text": "فراتر از خودمون رو به دست بیاریم تعادل بین این‌ها هم بسیار مهمه"
    },
    {
      "start": 1728.679,
      "end": 1730.31,
      "text": "بیاریم تعادل بین این‌ها هم بسیار مهمه راجع به احال کاری صحبت کردیم راجع به"
    },
    {
      "start": 1730.32,
      "end": 1732.87,
      "text": "راجع به احال کاری صحبت کردیم راجع به پرول کتین صحبت کردیم گفتیم چیه و چطور"
    },
    {
      "start": 1732.88,
      "end": 1735.909,
      "text": "پرول کتین صحبت کردیم گفتیم چیه و چطور باید کنترلش کرد و در واقع با دوپامین"
    },
    {
      "start": 1735.919,
      "end": 1738.549,
      "text": "باید کنترلش کرد و در واقع با دوپامین رابطه عکس دارن با همدیگه راجع"
    },
    {
      "start": 1738.559,
      "end": 1742.549,
      "text": "رابطه عکس دارن با همدیگه راجع به ارد پرشن ر صحبت کردیم گفتیم که اون"
    },
    {
      "start": 1742.559,
      "end": 1747.269,
      "text": "به ارد پرشن ر صحبت کردیم گفتیم که اون سطح انتظارات خیلی مهمه و در آخر هم راجع"
    },
    {
      "start": 1747.279,
      "end": 1750.909,
      "text": "سطح انتظارات خیلی مهمه و در آخر هم راجع به این روش‌هایی که میشه دوپامین رو"
    },
    {
      "start": 1750.919,
      "end": 1755.71,
      "text": "به این روش‌هایی که میشه دوپامین رو مدیریت کرد از جمله مهمترینش اون"
    },
    {
      "start": 1758.96,
      "end": 1762.07,
      "text": "اینترمیلان مفید باشه امیدوارم این ویو براتون مفید بوده باشه اون کانال تلگرام"
    },
    {
      "start": 1762.08,
      "end": 1763.95,
      "text": "براتون مفید بوده باشه اون کانال تلگرام خیلی دوست دارم ببینمتون اونجا اطلاعات"
    },
    {
      "start": 1763.96,
      "end": 1766.47,
      "text": "خیلی دوست دارم ببینمتون اونجا اطلاعات بیشتری میذارم و اینکه دمتون گرم که ویدیو"
    },
    {
      "start": 1766.48,
      "end": 1769.039,
      "text": "بیشتری میذارم و اینکه دمتون گرم که ویدیو رو تا اینجا"
    }
  ],
  "fullText": "این اپیزود راجع به انگیزه است تا پایان این ویدیو به این سؤال‌ها جواب داده میشه چطور انگیزه توی ما ایجاد میشه ارتباط بین انگیزه و دوپامین به چه شکله ارتباط بین انگیزه و سروتونین به چه شکله چطور انگیزه خودمون رو افزایش بدیم و چه راهکارهایی برای مقابله با اهمالکاری وجود داره من خشرم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی زبان منبع اصلی من برای این اپیزود ویویی هست از آقای اندرو یوب برمن که لینکش توی دیسکریپشن همین ویدیو هست و حتماً می‌تونید ورژن کاملش رو هم برای اطلاعات بیشتر تماشا کنید نکته خیلی مهم قبل از اینکه بریم ویدیو رو ببینیم این هستش که من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که تو یوتیوب می‌ذارم اونجا به اشتراک می‌ذارم همچنین فایل صوتی اپیزودها قراره به زودی در چنل تلگرام به اشتراک گذاشته بشه آیدیش م از خشیار تاکس لینکش توی دیسکریپشن همین ویدیو هست بریم که با همدیگه این ویدیو رو ببینیم خب همین اول ویدیو من یک تعریفی از انگیزه شما بدم که در طول این ویدیو وقتی ما میگیم انگیزه به طور مشخص منظور ما از این انگیزه چیه و چطور میشه اینو افزایش یا کاهش داد تعریفی که ما از انگیزه داریم این هست که انگیزه به این معناست که منی که اینجا نشستم اگر چیزی رو می‌خوام اوکی این انرژی رو داشته باشم که از جام بلند شم و حرکت کنم این اشتها رو داشته باشم که حرکت کنم برای اینکه اونو به دست بیارم اینو بهش میگیم انگیز حالا سوال دومی که پیش میاد این هست که اون رویکرد درست برای حل مشکل بی‌انگیزگی تنبلی یا هر چیز دیگه‌ای اون رویکرد درست چه چیزیه رویکرد درست اینه که من به صورت مکانیکی و شیمیایی بدن خودم و ذهن خودم رو بشناسم و بدونم که چه فعل و انفعالاتی در من اتفاق میفته که من این انگیزه رو پیدا می‌کنم که پاشم و حرکت کنم به برای اینکه یک چیزی که می‌خوام رو به دست بیارن اوکی و هر چقدر من شناخت بهتری نسبت به خودم ذهنم و بدنم داشته باشم بهتر قادر خواهم بود که مدیریت کنم اوضاع رو برای اینکه اون چیزی که می‌خوام رو به سمتش حرکت کنم از یه طرف دیگه این نکته رو میگم واقعاً برای انسان‌هایی که می‌اندیشند بچه‌ها شما اگر انسانی هستی که می‌اندیشید این نکته برای شماست هیچکس با سخن بزرگان شنیدن و با حرف‌های انگیزشی و آهنگ انگیزشی و کلیپ انگیزشی و این داستانا هیچکس مشکل انگیزش به صورت دائم نمی‌تونه حل کنه اوکی حالا اونا به این معنی نیست که اونا ضرر دارن ها ولی اصلاً این چیزی که شما بیرون از خودتون یک چیزی رو دنبال کنید که بیاد به شما بگه یه کاری بکن انگیزه به شما بده این اصلاً این رویکرد رویکرد درستی نیست فضت اوکی پس اگ اگر میخوایم مشکل انگیزه رو حل کنید اون رویکرد اولیه رو باید داشته باشیم از یه طرف دیگه در مورد این ویدیویی که شما دارید تماشا می‌کنید نکته خیلی مهم اینه که ما هدفمون از این ویدیو این نیستش که شما بعد از این ویدیو انگیزه پیدا کنید که برین مثلاً کاراتونو مثلاً انجام بدین و داستان اوکی این نیستش هدف اینه که شما توی بدن خودتون به صورت شیمیایی و به صورت فیزیکی بدونین که چه چیزی داره می‌گذره و با شناخت بیشتر نسبت به خودتون برین برای اینکه انگیزه خودتون رو افزایش بدین خب وقتی راجع به انگیزه داریم صحبت می‌کنیم اولین چیزی که داریم راجع بهش صحبت می‌کنیم دوپامین اوکی یعنی باید دوپامین رو بشناسیم حالا ما یه اپیزود کامل راجع به دوپامین توی چنلمون داریم که برای اینکه واقعاً حساب کار دستتون بیاد و بدونین چه جوریه داستان برین اونو نگاه کنین توی چنل ما هست دوپامین اسم اپیزود و از اونجایی که خیلی راجع به دوپامین تو این چنل صحبت کردیم نمی‌خوایم حرفای تکراری بزنیم کاری که انجام میدیم اینه که یک سری اطلاعات جدید چیزهایی که کمتر بهش پرداختیم تا حالا راجع به د دوپامین می‌گیم و بعد ارتباط این‌ها رو با انگیزه میایم در نظر می‌گیریم اولین نکته مهمی که باید بدونین اینه که دوپامین باعث میشه یک ماده دیگه‌ای توی بدن ما ترشه بشه و شکل بگیره و اون هم آدرنالین یا اپین نفرینه کاری که آدرنالین انجام میده اینه که بدن ما رو الرت تر می‌کنه هوشیارتر می‌کنه برای اینکه یک قدمی برداریم برای اینکه یک اکشنی داشته باشیم اوکی حالا جلوتر و بهخصوص در رابطه با اهمالکاری من میام و توضیح میدم که دقیقاً منظور ما از این آدرنالین و ارتباطش با دوپامین و انگیزه و اعمال کاری دقیقاً به چه شکله فقط اینو بدونین که دوپامین باعث میشه این آدرنالین شکل بگیره و بیشتر بشه حالا نکته خیلی مهم دیگه راجع به دوپامین اینه که یک بخش‌هایی از بدن ما هستن که توزیع ترشه و توقف دوپامین رو توی بدن ما کنترل می‌کنن اون‌ها اینا هستن اول یک بخشی از مغز ما هست به نام ویتی که با یک بخش دیگه از بدن ما به نام نکلی اکمن اینا باعث میشن که مغز ما و بدن ما دوپامین رو مدیریت کنه ترشح و توضیح کنه اوکی میزانش و این‌ها بستگی به این د تا داره از یه طرف دیگه یه چیزی که بسیار بسیار جالبه این یک بخش دیگه است از مغز ما به نام پری فرونتال کورتکس کاری که پری فرانت کورتکس انجام میده این هستش که این مثل یک ترمزی برای دوپامین نکته خیلی جالبی که آیی برا من میگه اینه که این پری فرونتال کورتکس اگر وجود نداشته باشه این بریک این ترمز اگر وجود نداشته باشه در ما ما مثل یک حیوانی خواهیم بود که صرفاً دنبال رسیدن به لذت هستیم اوکی و در واقع اون تنظیم کننده اون تعادله رو این پری فرونتال کورتکس انجام میده نکته خیلی مهم اینه که اگر شما می‌خواین انگیزه خودتون رو به درست‌ترین شکل ممکن مدیریت کنین تعادل میزان دوپامین و مدیریت میزان دوپامین نقش خیلی خیلی مهمی داره الان یکم جلوتر به صورت کامل میگم و یه جمله خیلی باحالی که آ من راجع به این قضیه میگه اینه که شما یا خودتون دوپامین تونو مدیریت می‌کنین یا محیط اطرافتون اینو برای شما تعیین می‌کنه و به نفع همه ماست که خودمون دوپامین خودمون رو مدیریت کنیم اوکی این از این خب چیزی که الان میخوام بگم شاید مهم‌ترین نکته این ویدیو باشه و این قسمت خیلی حواستون باشه یعنی این چ پ دقیقه آینده خیلی خیلی مهم خواهد بود توی این ویدیو و اون همین هست که ما وقتی می‌شنویم دوپامین اولین چیزی که به ذهنمون می‌رسه جایزه و لذته مثلاً میگیم من یه غذایی خوردم که لذت زیادی برا من داشت دوپامین م رفت بالا یا مثلاً یه مخدری مصرف کردم که لذت زیادی برا من داشت رفت بالا یا با پارتنرم بودم دوپامین م بیشتر شد اوکی حالا درسته که دپ این کارو انجام میده ولی دوپامین یه کار دیگه‌ای انجام میده که از این خیلی مهم‌تره و در واقع اونجا دوپامین بیشتری ترشح میشه و اونم چیه شما حساب کنید من الان اینجا نشستم الان یه میزانی از دوپامین توی بدن من در حال ترشح شدنه و حضور داره رو حالت بیس اگر من یه چیزی رو دوست داشته باشم و به اون فکر کنم مثلاً من به این فکر کنم که یه کم دیگه یه غذایی قراره برسه یا مثلاً به این فکر کنم که پارتنرم میخوام ببینم یا به این فکر کنم که مثلاً یه فیلمی میخوام ببینم که دوست دارم یه کاری که دوست دارم میخوام انجام بدم وقتی به این فکر می‌کنم این باعث میشه من انتظار اون رو داشته باشم انسی پیشن داشته باشم انتظار این رو داشته باشم که اون اتفاق بیفته نکته خیلی جالب اینه که وقتی ما یه چیزی رو انت سپت می‌کنیم وقتی ما منتظر یه چیزی هستیم داریم به یه چیزی فکر می‌کنیم که دوستش داریم اونجا میزان دوپامینی که توی بدن ما ترشه میشه بسیار بسیار زیاده و همون دوپامینی که ترش ش میشه باعث میشه که ما حرکت کنیم برای اینکه اون چیز رو واقعاً به دست بیاریم این انگیزه رو داشته باشیم که به سمت اون بریم که اون رو به دست بیاریم اوکی پس دوپامین صرفاً به دست آوردن اون و حسی که وقتی اونو داریم نیست دوپامین باعث میشه که ما حرکت کنیم که برای اینکه یک چیزی رو به دست بیاریم کریو اینگ داشته باشیم این اشتها رو داشته باشیم که بریم که یه چیزی رو به دست بیاریم رابطه جنسی نیکوتین کوکائین غذا یا هر چیز دیگه که ما دوست داریم رسیدن بهش برای ما دوپامین داره اما حتی فکر کردن به اون باعث میشه که میزان زیادی دوپامین توی مغز ما ترشه بشه که همون باعث میشه ما به سمتش حرکت کنیم یه مثالی براتون بزنم از یه آزمایشی از موش‌ها که در واقع این قضیه رو به صورت کامل میاد بیان می‌کنه یه سری موشو میان به دو قسمت تقسیم می‌کنن اون قسمت به دو گروه تقسیم می‌کنن اون گروه اولو هرچی دوپامین توی بدن اینها هستو تخلیه می‌کنن حالا به روش‌هایی باعث میشه که هیچ دوپامینی توی بدن این‌ها نباشه و این‌ها رو می‌ذارن تو یک سری جعبه‌هایی که کنار اینها توی جعبه یک سری اهرم هایی وجود داشته اینا این اهرمها رو که می‌فشرد یک غذای خوشمزه میومده و اینها از اونا لذت میبردن حالا نکته‌ای که وجود داره این هست که اون دسته از موش‌ها که دوپامینی توی بدنشون نبوده از اون غذا لذت می‌بردن یعنی اون لذت تتر رو داشتن اما نکته خیلی مهم‌تر اینه که اون موش‌هایی که دوپامین توی بدنشون نبوده رو اگر از اون اهرم یه کوچولو میومدن جاشونو عوض می‌کردن و دورتر می‌کردن دیگه اون‌ها به سمت اون اهرم نمیرفتن برای اینکه اونو بفشارند و اون غذای خوشمزه رو دریافت کنن این مثالی از همه این چیزهاییه که ما قبل از این توضیح دادیم یعنی چی یعنی این انگیزه رو نداشتن که این کارو انجام بدن و اون هم به خاطر عدم وجود دوپامین بوده خب حالا که راجع به دوپامین توضیح دادیم و بهخصوص اینکه این چطور باعث کریگ میشه باعث میشه اشتهای ما یه چیزی رو داشته باشیم بیم راجع به سرتونین صحبت کنیم تا حالا ما راجع به سرتونین تو این چنل صحبت نکردیم و یک منبع فوقالعاده اگه بخوام بهتون بگم که این به شدت کمک میکنه که شما نه تنها سروتونین درک کنیم بلکه رابطه سروتونین با دوپامین با پرول کتین و خیلی چیزایی دیگه رو درک کنیم تو بدنتون یه کتابیه به نام مالک مور که من این کتاب رو توی چنل تلگرامم هم گذاشتم و با عض شدن توی اون می‌تونین به این کتابم دسترسی داشته باشین اونجا میتونین چک کنین خب این از طریق یک قسمت سروتونین از طریقه ی قسمت از مغز ما نام رفه ر ا پی اچ ای ترشه میشه و حضور داره توی مغز ما و برای اینکه واقعا ما یک تعریف درستی از سروتونین داشته باشیم بهترین حالتی که میتونیم درکش کنیم اینه که ارتباطش با دوپامین رو درک کنیم یعنی ما اگه این تضاد بین دوپامین و سروتونین درک کنیم اون موقع واقعا سروتونین خیلی خیلی بهتر متوجه میشیم خب د تا کلمه رو بهتون میگم به انگلیسی و بعد اینا رو معنا می‌کنم براتون و بعد دوپامین و سروتونین به وسیله اینها میام توضیح میدم اولیش ه اینسپشن اینسپشن میشه از سطح پوست من به داخل اوکی وضعیت داخلی من حال داخلی من هر چیزی که در من و درون من هست از یه طرف دیگه ما یک اکسترا سپن داریم اکستر سپن میشه بیرونی هر چیزی که از سطح پوست من به سمت بیرون باشه چیزهایی که میبین م چیزهایی که محیط اطراف من جریان داره و چیزهایی فراتر از چیزی که من هستم اوکی حالا نکته خیلی مهم اینه که اینسپشن یعنی اون آگاهی به درون اوکی اون ارتباط مستقیمی داره با سروتونین و اون اکست رو سپن اون آگاهی به بیرون اون ارتباط مستقیمی داره با دوپامین در واقع سروتونین برای این هست که ما چیزهایی که داریم رو ازشون لذت ببریم و حال خوبی داشته باشیم و شکرگزارش باشیم اوکی از یه طرف دیگه دوپامین باعث میشه ما یه چیزی بیرون از خودمون رو جستجو کنیم و به سمتش حرکت کنیم و انگیزه داشته باشیم که بریم به دستش بیاریم اوکی پس این در واقع ارتباط بین سروتونین و دوپامین هست حالا نکته جالبی که وجود داره شما اگر دراگ هایی مصرف کنید که اینها ارتباط مستقیمی دارن روی سروتونین شما مثل ماری جوونا یا مثل اپی ها کاری که اینا انجام میدن اینا باعث میشن که شما از اون وضعیتی که توش هستین از اون بهشون میگن مول از اون وضعیتی که در الان هستید از اون لذت ببرید نا همین الان همین جا اوکی ولی از یه طرف دیگه اگه شما یه نفرو میبینین که روی کوکائین که کوکائین ارتباط مستقیمی داره روی دوپامین دوپامین خیلی بالاست یه سره دنبال اینه که یه چیزی به دست بیاره یه چیزی مثلا اطراف خودش بیرون از خودش جستجو کنه اوکی پس در واقع این سروتونین و دوپامین ارتباطشون با همدیگه اینطوری هست حالا نکته مهمی که آقای هیوبن راجع به سروتونین میگه اصلاً دلیل اصلی که راجع به سروتونین صحبت می‌کنه این هست که اگر ما یک تعادلی دوباره علاوه بر اون سطح دوپامین روی سطح سروتونین و دوپامین خودمون داشته باشیم روی چیزهایی که بیرون از خودمون می‌جوییم و درون خودمون می‌جوییم داشته باشیم اون خیلی به ما می‌تونه کمک کنه که نه تنها انگیزه بیشتری داشته باشیم بلکه از از اون چیزهایی که داریم هم لذت ببریم اوکی یه روشی که برای افزایش سروتونین می‌تونیم استفاده کنیم مایندفولنس یعنی تمرکز کنیم یه کاری که داریم انجام میدیم صد خودمون تمرکز خودمون رو بذاریم روی اینکه دقیقاً همونو انجام بدیم مثلاً روی تنفس خودمون تمرکز کنیم اوکی حالا روش‌های دیگه هم وجود داره که ما تو اپیزودهای مختلف راجع بهش صحبت کردیم این نکته رو بگم که اپیزودی ما همه بچه‌ها به همدیگه کانکت اینتر کانکت یعنی همه به همدیگه متصله و شما اگر می‌خواید این داستان این چنل رو دنبال کنید در واقع مهم اینه که برید و بقیه اپیزو روم گوش بدین چون اینا همه به همدیگه مرتبطه خب همون طور که گفتم یه بالانسی پس باید توی این سروتونین و دوپامین و این‌ها باشه حالا شاید شمایی که این ویدیو رو نگاه می‌کنین تا اینجا این سوالو از خودتون بپرسین خب من میخوام دوپامین بدنم اگه دوپامین به این دلیله که من برم و اون بیرون از خودم جستجو کنم و به اهدافم برسم من میخوام برم و اون دوپامین مو افزایش بدم دیگه چرا که نه ولی داستان اینه که افزایش بیش از حد دوپامین هم چیز صرفاً خوبی نیست ما افرادی داریم که بهشون میگن هایپر هایپر دوپامین انرک اینها آدمایی هستن که سطح دوپامین شون خیلی خیلی زیاده و اصلاً تحمل کردن این آدما خیلی سخته این آدما هم برای خودشون هم برای محیط اطرافشون خیلی می‌تونن دردسرساز باشن چطوری اینا یه سره دنبال اینن که از بقیه استفاده کنن یا از شرایط طوری به وجود بیارن که به اون چیزی که می‌خوان برسن چون برای دوپامین مهم نیست شما چطور به اون چیزی که می‌خواین میرسین مهم اینه که اون چیزی که ندارین رو داشته باشین اوکی و البته این مثالی که زدم مثال خیلی اکستریم و مثال خیلی شدید این قضیه اس ولی در واقع بالا بردن سطح دوپامین هم بیرویه اونم درست نیست اون باعث میشه شما از این چیزی که دارین م لذت نبرین دیگه باید از این چیزی که دارین ما لذت بتونیم ببریم که اون مربوط به سروتونین میشه خب اینم از این حالا یه اپیزود م دارم فکر می‌کنم که راجع به سروتونین کار کنم چون کهه فوق‌العاده است واقعا مبحث خیلی جالبیه و شاید اگه یه اپیزود کاملم راجع به سرتونین اختصاص بدیم خیلی بتونه به خیلیا کمک کنه خب بیم راجع به اهمالکاری صحبت کنیم مشکلی که خیلی از ماها داریم و باید یک راهی رو بیاندیشیم برای اینکه بتونیم با استفاده ازش اهمالکاری خودمون رو برطرف کنیم منتها برای اینکه ما اعمال کاری خودمون رو برطرف کنیم باید بریم و دنبال این قضیه باشیم که دلیل اصلی این احال کاری چیه اوکی حالا نکتهی که آب من راجع به احمال کاری میگه میگه خیلی از کسایی که اعمال کاری می‌کنن دلیل اصلیشون این هست که اونها از اون دد لاینه لذت می‌برن یعنی از اون شب امتحانیه لذت می‌برن چرا چون توی اون شب امتحان توی اون مدت زمان کوتاهی که برای انجام دادن یه کاری دارن سطح آدرنالین شون افزایش پیدا می‌کنه و همین افزایش سطح آدرنالین باعث میشه برن و اون کارو انجام بدن الرت تر بشن آگاه‌تر بشن هوشیارتر بشن برن اون کارو انجام بدن حالا راه حلی که آیوب بر من میگه اینه که به جای اینکه این از این لیمیت شن از این تایم لیمیت بخوایم آدرنالین بگیرین خودتون سعی کنید از روش‌های دیگه ا آدرنالین تو بدنتون ترشه کنین که هوشیارتر بشین و برین کاراتونو انجام بدین یکی از چیزایی که معرفی می‌کنه تنفس یه روشی معرفی می‌کنه به اکسیژنی شن که در واقع میگه ۲۵ تا ۳۵ تا تنفس پشت سر هم البته این برای کسایی که مثلاً مشکل پنیک و این داستانو دارن توصیه نمیشه اما برای خیلی از آدما این آکسی جنیش میتونه یک راهی باشه برای اینکه آدرنالین بدنشون رو بیشتر کنن و هوشیارتر بشن برای اینکه سریع‌تر برن ی کاریو انجام بدن این از این یه کار دیگه که می‌تونین انجام بدین قهوه است که خب راه حل خیلی حالا پیچیده و عجیب و غریبی هم نیست قهوه هم باعث میشه آدرنالین تون بالاتر بره و یه چیزی هم که معرفی میکنه یه مکملی هم معرفی می‌کنه برای اینکه میتونین استفاده کنین برای آدرنالین تون و سطح دوپامین تون الی رسین هست الی رسین که حالا من تو ایران نمیدونم اگه حست به چه نامی هست میتونیم بریم و اونو پیدا کنید هرچند که به هیچ عنوان نه الان نه تو هیچ اپیزود دیگه‌ی وقتی ما مکمل معرفی می‌کنیم به این معنا نیست که شما الان برین و از این استفاده کنین به این معناست که می‌تونین اینو با اون دکترتون به اشتراک بذارین و نظرشو راجع به این بپرسین و اگر دکترتون اوکی داد مصرف کنید ما در واقع نسخه هیچوقت سعی می‌کنیم که ندیم خب این از این یه اپیزود کاملم ما داریم راجع به اینکه چطوری سطح دوپامین تونو بالاتر ببرین که دوباره توی چنل ما هست از اونجای که من نمیخوام دیگه این اپیزود خیلی راجع به دوپامین اطلاعات تکراری بدم اونام می‌تونین برین نگاه کنین ا اطلاعات کامل‌تری توی خودش داره خب یه ماده دیگه‌ که حتماً باید راجع بهش صحبت کنیم پرکتیس پرکتیس که راجع به هورمون‌ها هم داشتیم راجع بهش صحبت کردیم یک مادهی توی بدن ما که ارتباط مستقیمی داره با دوپامین و این زمانی ترشح میشه و زیاد میشه که ما یک ارگاسم رو تو یک رابطه جنسی داریم یعنی بعد از اینکه تو یک رابطه جنسی به ارگاسم می‌رسیم پرولاکتین مون بیشتر و بیشتر میشه همین باعث میشه که بعد از ارگاسم ما علاقه نداشته باشیم که دوباره یه رابطه جنسی رو بلافاصله تجربه کنیم یا اصلاً برای ی مدتی این علاقه نداشته باشیم که حرکت کنیم برای اینکه یه چیزی رو به دست بیاریم خیلی خسته‌ایم خیلی سکون داریم این دلیلش اینه که پرول کتین باعث میشه سطح دوپامین به شدت پایین بیاد یعنی ارتباط عکس با همدیگه دارن یه نکته‌ای که راجع به پرالک تین و دوپامین وجود داره که خیلی جالب م هست اینه که ناولتی تازگی باعث میشه که دوپامین افزایش پیدا کنه تازگی یه چیز تازه یه داستان خیلی معروفی هم که راجع به این قضیه وجود داره این هستش که میگن یه آقایی به نام کولیج اگه اسمش رو درست میگم حالا اسمش البته مهم نیست به همراه خانومش میرن یه مرغداری و این صاحاب اون مرغداری میاد و یه دونه خروس میاره جلو اینا و به این آقا نشون میده آقای کولج و میگه که این روزی هزار بار رابطه جنسی داره روزی ۱۰۰ بار جفتگیری می‌کنه این خروسه بعد اینو که میگه خانومش یه دونه اینطوری می‌زنه مثلاً به آقایه که میگه م یاد بگیر هزار بار مثلاً چقدر چیز و اینا بعد این آقای کولج حرفی که می‌زنه اینه که درسته ولی سوالی که ازتون دارم اینه که با یک مرغ یا با مرغ‌های مختلف اوکی پوتی که از این داستان ما داشتیم اینه که اون ناولتی اون مرغ‌های مختلف اون چیزهای جدید باعث میشه پرولاکتین کاهش پیدا کنه و دوپامین افزایش پیدا کنه اوکی حالا این چیزی که میگم به این معنی نیست که مثلا شما برین با آدم‌های مختلفی این رو تجربه کنین به این معنی نیست از لحاظ پرولاکتین و دوپامین داشتیم بررسی میکردیم حالا نکته خیلی جالب اینه که راجع به پرولاکتین اینه که ویتامین ب ش و زینک به شدت پرکتیس شون به هر دلیلی پایینتر بیاد و سرکوب بشه از این ویتامین بی ش و زینک میتونن استفاده کنن این همونیه که بدنسازا و اینهم خیلی ازش از این مجموع استفاده میکنن برای اینکه سطح تستسترون خودشونم افزایش بدن یعنی باز دوباره پرولاکتین م با س تستسترون یه همچین ارتباطی با همدیگه دارن و بی س بی ش و زینک باعث میشن که تستسترون ی کم افزایش پیدا کنه و اون پرولاکتین سرکوب بشه خب حالا که اینو گفتیم دوباره بیایم یه نکته‌ی راجع به دوپامین بگیم که خیلی مهمه و اونهم پرشن ارور آی من توضیح میده و میگه اون دوپامین ریوارد پیکشن ارور میشه اون دوپامینی که ترشه میشه منهای سطح انتظار ما اوکی سطح انتظارات ما به شدت روی میزان دوپامینی که ترشه میشه و اون حسی که ما داریم مهمه چرا چون شما اگر سطح انتظاراتتون اینجا باشه و یه چیزی بالاتر ازش اتفاق بیفته شما دوپامین خیلی بیشتری ازش توی بدنتون ترشه میشه ولی از یه طرف دیگه اگه سد هزار تون اینجا باشه و یه چیزی پایین‌تر اتفاق بیفته دوپامینی که ترش میشه خیلی خیلی کمتره اوکی اون حال بد است حالا اون سطح انتظارات خیلی خیلی خیلی تعیین کننده سطح دوپامین یه مثالی هیب برمن می‌زنه میگه که مثلاً به بچه‌ها هیچ وقت نگید شاید مثلا شاید بریم بستنی بخوریم یا مثلاً شاید بریم بیرون چون شاید شما از نظر اونها حتما وقتی میگین شاید از نظر اونا حتما و همین باعث میشه که اون سطح انتظاراتش اگر قرار باشه برآورده نشه خیلی حس بدی توشون ایجاد کنه و جالب اینه که ما بزرگ سال‌ها هم همین طوری هستیم یعنی ما بزرگ سال‌ها هم دقیقاً به همین شکله عوض نمیشه توی ما و این شایدهم میه این شای خیلی چیز مهمیه چرا چون اصلاً یکی از دلایل اصلی اوولوشن ما بوده به عنوان یک گونه جانوری از میمون به انسان چرا چون همیشه به این حالت بوده که شاید پشت اون کوه یه منبع غذایی وجود داشته باشه شاید اون طرف یک سرپناه بهتری وجود داشته باشه شاید اون طرف یک زوج وجود داشته باشه و این شای همیشه باعث میشده که ما در واقع به سمت یک چیزی حرکت کنیم که به دستش بیاریم و این سطح دوپامین ما هم با توجه به اینکه بهش برسیم یا نرسیم مشخص بشه پس این نکته رو گفتم که بگم سطح انتظارات چقدر و چقدر مهم هست یه نکته دیگه‌ی هم که وجود داره راجع به دوپامین اینه که ما کل باید خیلی حواسمون باشه چه چیزایی سر دوپامین ما رو پایین یا بالا میاره دوباره تو اون اپیزود دوپامین ما همه اینا رو توضیح دادیم دیگه من دوباره نمیگم اما یه چیزی که چون خیلی تاکید زیادی روشه میخوام دوباره توضیح بدم این هست که اگر نصف شب شما خودتونو در معرض نور قرار بدین تأثیر افتضاحی داره روی سطح دوپامین شما یعنی اصلاً اون سایکل دوپامین شما رو خیلی تاثیر منفی روش داره و باید سعی کنیم که این کارو انجام ندیم یعنی سان لایت میگم سان لایت ویو لایت نداشته باشیم و وقتی که می‌خوایم بخوابیم دوباره باز میگم کلی چیزای دیگه هم هست که رو سر دوپامین تاثیرگذار اون اپیسود دوپامین ببینین حتماً خب این از این خب حالا شما که این ویدیو رو تا اینجا نگاه کردین به احتمال خیلی زیاد یکی از سؤالاتی که تو ذهنتون بوده اینه که ما چه کارهایی می‌تونیم انجام بدیم برای اینکه این انگیزه خودمون رو افزایش بدیم یا این میزان دوپامین خودمون رو تنظیم تر کنیم خب اولین نکته‌ای که باید بدونیم این هستش که دوپامین به شدت سابجکتیو سابجکتیو به این معناست که خیلی ذهنیه خیلی بستگی به خود فرد داره خیلی بستگی به اون رویکرد خود فرد داره یه دونه آزمایش براتون مثال می‌زنم برای اینکه منظورمو از این حرف درست‌تر و شفاف‌تر بیان کنم و اون هم این هستش که یک سری از دانشجوها رو میان و به دو قسمت تقسیم می‌کنن به یه دسته یه سری قرصهایی میدن که هیچی نبوده دسته دومو بهشون قرصه کافئین میدن این کافی هم ۲۰۰ میلی‌گرم بوده یعنی میشه به اندازه همین قهی که شما بیرون برین بخورین مثلا یه دونه آمریکا رو بخورین که یه کم الرت ترتون میخوره ی کم هوشیار ترتون میکنه آگاه ترتون میکنه و جدا از این قضیه این چیزی که بهشون میدن بهشون میگن که این چیزی که ما به شما دادیم یا کافئینه یا اداله ادرال یک مادهای که به کسایی که ایدی اچ دی مثلا دارن میدن برای اینکه اینا هوشیارتر بشن ی خیلی اینها رو تمرکزشون رو بالاتر میبره هوشیاری تونو بالاتر میبره حالا نکته خیلی مهم اینه که بین این دست از آدم‌ها اون‌هایی که اون دانشجوهایی که کافئین خورده بودن یعنی یک میزانی از اون الرت نسو داشتن و فکر می‌کردن که بهشون ادرال دادن اونها میزان تمرکزشون و میزان کاراییش به این اندازه بوده که انگار واقعاً اون ادرال خوردن و این نشون میده که خیلی ذهنیه این قضیه یعنی اون میزان هوشیاری اون میزان بالا رفتن دوپامین الرت نسه میزان اون انگیزه که بری یه کاریو انجام بدی و اینها اون خیلی به شدت سابجکتیو و خود شما با توجه به اون سطح انتظاراتی که خودتون می‌تونین تعیین کنین یا اون بالانسی که تعادلی که سعی می‌کنین انجام بدین برای سطح دوپامین تون می‌تونین خودتون آگاهانه خیلی تأثیرگذار باشین روی این قضیه اون باوری که خودتون دارید خیلی می‌تونه تأثیرگذار باشه رو این قضیه حالا با گفتن این بیایم و یک راهکار خیلی عملی و مفید بدیم که توی اپیزود دوپامین م کوتاه راجع به این صحبت کردیم توی چنل تلگرام من یکی دو بار راجع بهش صحبت کردم ولی به شدت به شدت چیز مهمیه و کاربردیه برای اینکه سطح دوپامین رو بتونیم تنظیم کنیم و اون هم اترم رانفورس مننت اترم معنای تناوبی و این همون سیستمی که کلاً قمار کردن و کازینوها بر اساس این بنا شدن یعنی چی یعنی شما دلیل اینکه به کازینو اعتماد اعتیاد پیدا میکنین و همش به قمار کردن اعتیاد ممکنه پیدا کنین این هست که ممکنه دفعه بعدی که دارید قمار می‌کنید اون دفعه‌ی باشه که نتیجه میگیر یعنی شاید دفعه بعدی دفعه باشه که شما دارین نتیجه می‌گیرین حالا یه کار خیلی مثبتی که ما می‌تونیم انجام بدیم برای سطح دوپامین مون این هست که هر زمانی که یه کاری انجام میدیم و نتیجه می‌گیریم یک شادی داریم و نتیجه می‌گیریم اوکی به خودمون همیشه جایزه ندیم یعنی اون جایزه به صورت تناوبی باشه اون جایزه به صورت رندم و تناوبی باشه یعنی بعضی وقتا آگاهانه جلوی خودمونو بگیریم که بیش از حد شادی نکنیم چون یک شادی بزرگ یک پیک دوپامین بزرگ به معنای یک دراپ دوپامین یک پایین اومدن سطح دوپامین بزرگ هم هست و اگر ما آگاهانه خودمون این تعادل رو رعایت کنیم به شدت می‌تونیم کمک کنیم که همیشه این دوپامین با ما باشه همیشه اون میل برای انجام دادن کارها همراه ما باشه حالا من یه این چیزی که می‌خوام بگم توی ویدیو نیست ولی برداشت من کلاً نه تنها نسبت به این اپیزود بلکه نسبت به کل این قضیه دوپامین و اینهاست بچه‌ها کلاً چیزی که به نظر من بزرگ‌ترین نکته‌ای که راجع به دوپامین آی هبر من میگه و خانم آنال امکی نویسنده کتاب دوپامین نیشن میگه این هستش که تعادل اینکه شما جلوی خودتونو بگیرین اینکه همیشه سعی نکنین بیشترین لذت ممکن از یک چیزی ببرین این به شدت تأثیر گذاره که شما بتونین مداوم تر بیشتر و کانسی استنت تر با استمرار بیشتری اونا انجام بدین و نتیجه بهتری بگیرین این چیزی که گفتم خیلی خیلی نکته مهمیه که در واقع اون دوپامین همش به اون تعادل است همش به اون جلوی خودتونو گرفتن است همش به اون اراده داشتنه یهه اپیزود م راجع به اراده ما داریم که نکات خیلی مهمی توش داره خب یه جن بندی بکنیم چیزایی که تا حالا گفتیم و اول از همه راجع به انگیزه صحبت کردیم و اون تعریف انگیزه بعد راجع به دوپامین صحبت کردیم و گفتیم بزرگ‌ترین نکته‌ای که راجع به دوپامین ما باید بدونیم این هستش که دوپامین صرفاً به معنای اون لحظه که به یک چیزی می‌رسیم نیست دوپامین باعث میشه ما این انگیزه رو داشته باشیم که حرکت کنیم برا اینکه یک چیزی رو به دست بیاریم بعد راجع به سروتونین صحبت کردیم و گفتیم سروتونین بیشتر برای اینه که از یک چیزی در حال از اون چیزی که داریم لذت ببریم و دوپامین برای این هستش که ما بریم یک چیزی فراتر از خودمون رو به دست بیاریم تعادل بین این‌ها هم بسیار مهمه راجع به احال کاری صحبت کردیم راجع به پرول کتین صحبت کردیم گفتیم چیه و چطور باید کنترلش کرد و در واقع با دوپامین رابطه عکس دارن با همدیگه راجع به ارد پرشن ر صحبت کردیم گفتیم که اون سطح انتظارات خیلی مهمه و در آخر هم راجع به این روش‌هایی که میشه دوپامین رو مدیریت کرد از جمله مهمترینش اون اینترمیلان مفید باشه امیدوارم این ویو براتون مفید بوده باشه اون کانال تلگرام خیلی دوست دارم ببینمتون اونجا اطلاعات بیشتری میذارم و اینکه دمتون گرم که ویدیو رو تا اینجا"
}