{
  "videoId": "Hq_j1F3X5tg",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:53:06.203Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.76,
      "end": 5.15,
      "text": "زمانی که ما پیشرفت افقی انجام میدیم زمانیه که ما می‌خوایم یه کسب و کاریو"
    },
    {
      "start": 5.16,
      "end": 8.589,
      "text": "زمانیه که ما می‌خوایم یه کسب و کاریو شروع کنیم از بین اون چیزهایی که قبلاً"
    },
    {
      "start": 8.599,
      "end": 11.43,
      "text": "شروع کنیم از بین اون چیزهایی که قبلاً خلق شدن یه دونه رو انتخاب می‌کنیم و شروع"
    },
    {
      "start": 11.44,
      "end": 14.23,
      "text": "خلق شدن یه دونه رو انتخاب می‌کنیم و شروع می‌کنیم به کپی کردن همون مسیر و جلو"
    },
    {
      "start": 14.24,
      "end": 17.87,
      "text": "می‌کنیم به کپی کردن همون مسیر و جلو میریم این پیشرفت‌های افقی تنها حالتی که"
    },
    {
      "start": 17.88,
      "end": 20.71,
      "text": "میریم این پیشرفت‌های افقی تنها حالتی که شما می‌تونی نتیجه بگیری اینه که با بقیه"
    },
    {
      "start": 20.72,
      "end": 25.87,
      "text": "شما می‌تونی نتیجه بگیری اینه که با بقیه رقابت کنی و توی رقابتت با بقیه خیلی خیلی"
    },
    {
      "start": 25.88,
      "end": 29.669,
      "text": "رقابت کنی و توی رقابتت با بقیه خیلی خیلی بهتر باشه منتها حتی اگر خیلی بهتر باشی و"
    },
    {
      "start": 29.679,
      "end": 32.87,
      "text": "بهتر باشه منتها حتی اگر خیلی بهتر باشی و تو رقابت هم برنده بشی اونقدری که فکر"
    },
    {
      "start": 32.88,
      "end": 36.64,
      "text": "تو رقابت هم برنده بشی اونقدری که فکر می‌کنی برنده نمیشی."
    }
  ],
  "fullText": "زمانی که ما پیشرفت افقی انجام میدیم زمانیه که ما می‌خوایم یه کسب و کاریو زمانیه که ما می‌خوایم یه کسب و کاریو شروع کنیم از بین اون چیزهایی که قبلاً شروع کنیم از بین اون چیزهایی که قبلاً خلق شدن یه دونه رو انتخاب می‌کنیم و شروع خلق شدن یه دونه رو انتخاب می‌کنیم و شروع می‌کنیم به کپی کردن همون مسیر و جلو می‌کنیم به کپی کردن همون مسیر و جلو میریم این پیشرفت‌های افقی تنها حالتی که میریم این پیشرفت‌های افقی تنها حالتی که شما می‌تونی نتیجه بگیری اینه که با بقیه شما می‌تونی نتیجه بگیری اینه که با بقیه رقابت کنی و توی رقابتت با بقیه خیلی خیلی رقابت کنی و توی رقابتت با بقیه خیلی خیلی بهتر باشه منتها حتی اگر خیلی بهتر باشی و بهتر باشه منتها حتی اگر خیلی بهتر باشی و تو رقابت هم برنده بشی اونقدری که فکر تو رقابت هم برنده بشی اونقدری که فکر می‌کنی برنده نمیشی."
}