{
  "videoId": "hz_24We_Tyg",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:11:06.581Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.749,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.759,
      "end": 7.19,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.2,
      "end": 10.19,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.2,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 25.87,
      "text": "می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 25.88,
      "end": 27.95,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدئوها و مقالات علمی آقای هیو"
    },
    {
      "start": 27.96,
      "end": 30.79,
      "text": "میخوام ویدئوها و مقالات علمی آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی"
    },
    {
      "start": 30.8,
      "end": 33.27,
      "text": "بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به مجیک ماشروم و"
    },
    {
      "start": 33.28,
      "end": 35.709,
      "text": "زبان‌ها این اپیزود راجع به مجیک ماشروم و سیلو سیبن توی این اپیزود به این سؤال‌ها"
    },
    {
      "start": 35.719,
      "end": 39.95,
      "text": "سیلو سیبن توی این اپیزود به این سؤال‌ها جواب داده میشه یک مجیک ماشروم چیه و چرا"
    },
    {
      "start": 39.96,
      "end": 43.229,
      "text": "جواب داده میشه یک مجیک ماشروم چیه و چرا در این گفتمان جهانی انقدر اخیراً مورد"
    },
    {
      "start": 43.239,
      "end": 47.15,
      "text": "در این گفتمان جهانی انقدر اخیراً مورد توجه واقع شده د چطور مجیک ماشروم این"
    },
    {
      "start": 47.16,
      "end": 50.549,
      "text": "توجه واقع شده د چطور مجیک ماشروم این پتانسیل رو داره که باعث درمان افسردگی"
    },
    {
      "start": 50.559,
      "end": 55.83,
      "text": "پتانسیل رو داره که باعث درمان افسردگی تروما و اعتیاد بشه س چه پیش نیازهایی"
    },
    {
      "start": 55.84,
      "end": 58.11,
      "text": "تروما و اعتیاد بشه س چه پیش نیازهایی باید مهیا بشه تا از این مجیک ماشروم"
    },
    {
      "start": 58.12,
      "end": 60.47,
      "text": "باید مهیا بشه تا از این مجیک ماشروم استفاده درمانی بشه"
    },
    {
      "start": 60.48,
      "end": 64.71,
      "text": "استفاده درمانی بشه ار چه دوزهایی از این مجیک ماشروم استفاده"
    },
    {
      "start": 64.72,
      "end": 69.51,
      "text": "ار چه دوزهایی از این مجیک ماشروم استفاده درمانی دارن ۵ چه خطراتی ممکنه به وجود"
    },
    {
      "start": 69.52,
      "end": 72.63,
      "text": "درمانی دارن ۵ چه خطراتی ممکنه به وجود بیاد به خاطر استفاده از مجیک ماشروم و در"
    },
    {
      "start": 72.64,
      "end": 76.10900000000001,
      "text": "بیاد به خاطر استفاده از مجیک ماشروم و در آخر چه اطلاعات علمی هست که همه ما نیاز"
    },
    {
      "start": 76.119,
      "end": 78.51,
      "text": "آخر چه اطلاعات علمی هست که همه ما نیاز داره از اونها آگاه باشیم در مورد مجیک"
    },
    {
      "start": 78.52,
      "end": 81.51,
      "text": "داره از اونها آگاه باشیم در مورد مجیک ماشروم و سیلو سیبن قبل از اینکه بریم"
    },
    {
      "start": 81.52,
      "end": 83.069,
      "text": "ماشروم و سیلو سیبن قبل از اینکه بریم ویدیو رو ببینیم یه سری نکات هست که"
    },
    {
      "start": 83.07900000000001,
      "end": 85.95,
      "text": "ویدیو رو ببینیم یه سری نکات هست که دونستنش ضروریه یک اینکه من یه کانال"
    },
    {
      "start": 85.96000000000001,
      "end": 88.429,
      "text": "دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و"
    },
    {
      "start": 88.439,
      "end": 90.63,
      "text": "تلگرامی دارم که توش اطلاعات کامل‌تر و جامع‌تر راجع به اپیزودهای که اینجا تو"
    },
    {
      "start": 90.64,
      "end": 92.83,
      "text": "جامع‌تر راجع به اپیزودهای که اینجا تو یوتیوب می‌ذارم اونجا به اشتراک می‌ذارم و"
    },
    {
      "start": 92.84,
      "end": 94.429,
      "text": "یوتیوب می‌ذارم اونجا به اشتراک می‌ذارم و خیلی دوست دارم ما کامیونیتی که اینجا"
    },
    {
      "start": 94.439,
      "end": 97.22999999999999,
      "text": "خیلی دوست دارم ما کامیونیتی که اینجا داریم رو اونجا هم داشته باشیم آیدیش م از"
    },
    {
      "start": 97.24000000000001,
      "end": 99.71000000000001,
      "text": "داریم رو اونجا هم داشته باشیم آیدیش م از خشایار تاکس چه توی اینستاگرام چه تو"
    },
    {
      "start": 99.72,
      "end": 101.71000000000001,
      "text": "خشایار تاکس چه توی اینستاگرام چه تو تلگرام و چه توی یوتیوب با همین آیدی"
    },
    {
      "start": 101.72,
      "end": 104.91,
      "text": "تلگرام و چه توی یوتیوب با همین آیدی خشایار تاکس می‌تونی منو دنبال کنی دومین"
    },
    {
      "start": 104.92,
      "end": 106.38900000000001,
      "text": "خشایار تاکس می‌تونی منو دنبال کنی دومین نکته اینه که از اون جایی که کاری که من"
    },
    {
      "start": 106.399,
      "end": 109.749,
      "text": "نکته اینه که از اون جایی که کاری که من اینجا انجام میدم خلاصه کردنه و خلاصه هیچ"
    },
    {
      "start": 109.759,
      "end": 113.19,
      "text": "اینجا انجام میدم خلاصه کردنه و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه حتماً بهتون"
    },
    {
      "start": 113.2,
      "end": 115.03,
      "text": "وقت جایگزین ورژن اصلی نمیشه حتماً بهتون پیشنهاد می‌کنم که ویدیئو اصلی رو هم برین"
    },
    {
      "start": 115.03999999999999,
      "end": 117.59,
      "text": "پیشنهاد می‌کنم که ویدیئو اصلی رو هم برین ببینین که لینکش توی دیسکریپشن همین ویدیو"
    },
    {
      "start": 117.6,
      "end": 120.67,
      "text": "ببینین که لینکش توی دیسکریپشن همین ویدیو هست و در آخر و از همه مهم‌تر اینه که یک"
    },
    {
      "start": 120.68,
      "end": 122.91,
      "text": "هست و در آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم"
    },
    {
      "start": 122.92,
      "end": 125.51,
      "text": "راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک"
    },
    {
      "start": 125.52,
      "end": 128.19,
      "text": "حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب"
    },
    {
      "start": 128.2,
      "end": 130.949,
      "text": "کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست این به من این انگیزه رو"
    },
    {
      "start": 130.959,
      "end": 133.43,
      "text": "کردن چنل ماست این به من این انگیزه رو میده که هم تعداد کارمو بیشتر کنم و هم"
    },
    {
      "start": 133.44,
      "end": 136.15,
      "text": "میده که هم تعداد کارمو بیشتر کنم و هم کیفیت کارمو بالاتر ببرم بریم که با"
    },
    {
      "start": 136.16,
      "end": 137.79,
      "text": "کیفیت کارمو بالاتر ببرم بریم که با همدیگه این ویدیو رو ببینیم خب این اپیزود"
    },
    {
      "start": 137.8,
      "end": 140.11,
      "text": "همدیگه این ویدیو رو ببینیم خب این اپیزود با این نکته خیلی مهم شروع کنیم که این"
    },
    {
      "start": 140.12,
      "end": 143.22899999999998,
      "text": "با این نکته خیلی مهم شروع کنیم که این ویدیو به هیچ عنوان نه قصد داره کسیو"
    },
    {
      "start": 143.239,
      "end": 145.47,
      "text": "ویدیو به هیچ عنوان نه قصد داره کسیو تشویق کنه به استفاده کردن از مجیک ماشروم"
    },
    {
      "start": 145.48,
      "end": 149.22899999999998,
      "text": "تشویق کنه به استفاده کردن از مجیک ماشروم و نه تأیید می‌کنه این قضیه رو تنها هدفی"
    },
    {
      "start": 149.239,
      "end": 151.79,
      "text": "و نه تأیید می‌کنه این قضیه رو تنها هدفی که اینجا داریم اینه که اگر کسی تصمیم"
    },
    {
      "start": 151.8,
      "end": 154.43,
      "text": "که اینجا داریم اینه که اگر کسی تصمیم می‌گیره که یه کاریو انجام بده یا تصمیم"
    },
    {
      "start": 154.44,
      "end": 157.55,
      "text": "می‌گیره که یه کاریو انجام بده یا تصمیم می‌گیره که یه کاریو انجام نده این تصمیم"
    },
    {
      "start": 157.56,
      "end": 161.11,
      "text": "می‌گیره که یه کاریو انجام نده این تصمیم رو با آگاهی و اطلاعات بیشتری بگیره هر"
    },
    {
      "start": 161.12,
      "end": 163.11,
      "text": "رو با آگاهی و اطلاعات بیشتری بگیره هر چیزی هم که قراره تو این ویدیو ما کار"
    },
    {
      "start": 163.12,
      "end": 165.949,
      "text": "چیزی هم که قراره تو این ویدیو ما کار کنیم و هر چیزی هم که قراره کاور بشه"
    },
    {
      "start": 165.959,
      "end": 168.99,
      "text": "کنیم و هر چیزی هم که قراره کاور بشه اطلاعات و مقالات علمی چاپ شده است و"
    },
    {
      "start": 169,
      "end": 171.589,
      "text": "اطلاعات و مقالات علمی چاپ شده است و چیزهایی هست که زیر نظر متخصص انجام شده"
    },
    {
      "start": 171.599,
      "end": 176.03,
      "text": "چیزهایی هست که زیر نظر متخصص انجام شده یعنی پایه علمی داره خب با گفتن این نکته"
    },
    {
      "start": 176.04,
      "end": 177.79,
      "text": "یعنی پایه علمی داره خب با گفتن این نکته خیلی مهم بیین این ویدیئو رو با این قضیه"
    },
    {
      "start": 177.8,
      "end": 180.91,
      "text": "خیلی مهم بیین این ویدیئو رو با این قضیه شروع کنیم که اصلاً مجیک ماشو و سیل سیبن"
    },
    {
      "start": 180.92,
      "end": 183.63,
      "text": "شروع کنیم که اصلاً مجیک ماشو و سیل سیبن چی هستن اینا اصلاً چین این قسمتی که"
    },
    {
      "start": 183.64,
      "end": 187.19,
      "text": "چی هستن اینا اصلاً چین این قسمتی که می‌خوام بگم توی ویدئوی اصلی خیلی باز"
    },
    {
      "start": 187.2,
      "end": 190.99,
      "text": "می‌خوام بگم توی ویدئوی اصلی خیلی باز نشده چرا چونکه مفروضه آقای یبر منن قطعاً"
    },
    {
      "start": 191,
      "end": 192.47,
      "text": "نشده چرا چونکه مفروضه آقای یبر منن قطعاً این بوده که کسی که داره این ویدیو رو"
    },
    {
      "start": 192.48,
      "end": 194.63,
      "text": "این بوده که کسی که داره این ویدیو رو نگاه می‌کنه می‌دونه اینا چین می‌دونه"
    },
    {
      "start": 194.64,
      "end": 196.63,
      "text": "نگاه می‌کنه می‌دونه اینا چین می‌دونه مثلاً مجیک ماشروم چیه می‌دونه سیل سیبن"
    },
    {
      "start": 196.64,
      "end": 199.07,
      "text": "مثلاً مجیک ماشروم چیه می‌دونه سیل سیبن چیه چرا چون توی این گفتمان دنیا مثلاً"
    },
    {
      "start": 199.07999999999998,
      "end": 202.309,
      "text": "چیه چرا چون توی این گفتمان دنیا مثلاً توی آمریکا اکثر آدما می‌دونن این چیه"
    },
    {
      "start": 202.319,
      "end": 204.47,
      "text": "توی آمریکا اکثر آدما می‌دونن این چیه اکثر آدما اون اطلاعات بیسیک رو راجع بهش"
    },
    {
      "start": 204.48,
      "end": 206.63,
      "text": "اکثر آدما اون اطلاعات بیسیک رو راجع بهش دارن حالا اطلاعات علمی دقیق نه ولی اکثر"
    },
    {
      "start": 206.64,
      "end": 208.75,
      "text": "دارن حالا اطلاعات علمی دقیق نه ولی اکثر آدما کلی می‌دونن این چیه شاید شما که"
    },
    {
      "start": 208.76,
      "end": 210.50900000000001,
      "text": "آدما کلی می‌دونن این چیه شاید شما که دارین ویدیو رو نگاه می‌کنید"
    },
    {
      "start": 210.519,
      "end": 212.589,
      "text": "دارین ویدیو رو نگاه می‌کنید یا اطلاعات خیلی کمی راجع به اینا داشته"
    },
    {
      "start": 212.599,
      "end": 215.03,
      "text": "یا اطلاعات خیلی کمی راجع به اینا داشته باشین یا اصلاً کلاً ندونین چی مجیک ماشوم"
    },
    {
      "start": 215.04,
      "end": 218.03,
      "text": "باشین یا اصلاً کلاً ندونین چی مجیک ماشوم نشنیده باشین تا حالا برای همین من این"
    },
    {
      "start": 218.04,
      "end": 222.07,
      "text": "نشنیده باشین تا حالا برای همین من این قسمت رو میام میگم که در واقع یک توضیح"
    },
    {
      "start": 222.07999999999998,
      "end": 224.309,
      "text": "قسمت رو میام میگم که در واقع یک توضیح جامعی بدم راجع به اینا که اصلا کلاً این"
    },
    {
      "start": 224.31900000000002,
      "end": 227.19,
      "text": "جامعی بدم راجع به اینا که اصلا کلاً این تو باغ بیاین ببینین که داستان چیه مجیک"
    },
    {
      "start": 227.2,
      "end": 230.589,
      "text": "تو باغ بیاین ببینین که داستان چیه مجیک ماشروم یا سیلو سیبن که در واقع سیلو سیبن"
    },
    {
      "start": 230.599,
      "end": 233.35,
      "text": "ماشروم یا سیلو سیبن که در واقع سیلو سیبن ماده سازنده این مجیک ماشروم یعنی اون بخش"
    },
    {
      "start": 233.36,
      "end": 235.22899999999998,
      "text": "ماده سازنده این مجیک ماشروم یعنی اون بخش اصلی این مجیک ماشروم که همه این"
    },
    {
      "start": 235.239,
      "end": 236.91,
      "text": "اصلی این مجیک ماشروم که همه این داستان‌هایی که قرار راجع بهش صحبت کنیم"
    },
    {
      "start": 236.92000000000002,
      "end": 238.67000000000002,
      "text": "داستان‌هایی که قرار راجع بهش صحبت کنیم راجع به این سیلو سیبن که در واقع ماده"
    },
    {
      "start": 238.68,
      "end": 243.149,
      "text": "راجع به این سیلو سیبن که در واقع ماده سازنده این ماشومه این‌ها زیرمجموعه"
    },
    {
      "start": 243.159,
      "end": 246.75,
      "text": "سازنده این ماشومه این‌ها زیرمجموعه سایکدلیک هستن مواد روانگردان هستن این"
    },
    {
      "start": 246.76,
      "end": 249.11,
      "text": "سایکدلیک هستن مواد روانگردان هستن این سایک دلیکا همین طور که از اسمش مشخصه از"
    },
    {
      "start": 249.12,
      "end": 252.03,
      "text": "سایک دلیکا همین طور که از اسمش مشخصه از سایکی یعنی ذهن روی ذهن ما میان تأثیر"
    },
    {
      "start": 252.04,
      "end": 254.149,
      "text": "سایکی یعنی ذهن روی ذهن ما میان تأثیر می‌ذارن روی مغز ما میان تاثیر می‌ذارن"
    },
    {
      "start": 254.159,
      "end": 256.43,
      "text": "می‌ذارن روی مغز ما میان تاثیر می‌ذارن اوکی حالا تأثیراتی که می‌ذارن چیه"
    },
    {
      "start": 256.44,
      "end": 259.27,
      "text": "اوکی حالا تأثیراتی که می‌ذارن چیه استفاده کردن از این‌ها چه اتفاقاتی باعث"
    },
    {
      "start": 259.28,
      "end": 261.469,
      "text": "استفاده کردن از این‌ها چه اتفاقاتی باعث میشه توی ما به وجود بیاد تعریف‌هایی که"
    },
    {
      "start": 261.479,
      "end": 264.27,
      "text": "میشه توی ما به وجود بیاد تعریف‌هایی که میخوام بگم یک سری تعریف‌های کتابی هستن و"
    },
    {
      "start": 264.28,
      "end": 266.43,
      "text": "میخوام بگم یک سری تعریف‌های کتابی هستن و این کتابی رو جلوتر توی این اپیزود باز"
    },
    {
      "start": 266.44,
      "end": 269.15,
      "text": "این کتابی رو جلوتر توی این اپیزود باز می‌کنم که یعنی چی کتابی ولی به زبان ساده"
    },
    {
      "start": 269.16,
      "end": 270.99,
      "text": "می‌کنم که یعنی چی کتابی ولی به زبان ساده شما وقتی که که این مجیک ماشروم رو"
    },
    {
      "start": 271,
      "end": 274.27,
      "text": "شما وقتی که که این مجیک ماشروم رو می‌زنین این اتفاق‌ها برای شما میفته یک"
    },
    {
      "start": 274.28,
      "end": 276.71,
      "text": "می‌زنین این اتفاق‌ها برای شما میفته یک اینه که احساسات شما خیلی قوی‌تر میشه و"
    },
    {
      "start": 276.72,
      "end": 279.67,
      "text": "اینه که احساسات شما خیلی قوی‌تر میشه و خیلی بیشتر درگیر میشه مثلاً سیستم بینایی"
    },
    {
      "start": 279.68,
      "end": 282.99,
      "text": "خیلی بیشتر درگیر میشه مثلاً سیستم بینایی شما شنوایی شما بویایی شما اینا امکان"
    },
    {
      "start": 283,
      "end": 285.67,
      "text": "شما شنوایی شما بویایی شما اینا امکان داره خیلی خیلی قوی‌تر بشن یا مثلاً"
    },
    {
      "start": 285.68,
      "end": 287.55,
      "text": "داره خیلی خیلی قوی‌تر بشن یا مثلاً بهخصوص سیستم بینایی امکان داره شما مثلاً"
    },
    {
      "start": 287.56,
      "end": 289.95,
      "text": "بهخصوص سیستم بینایی امکان داره شما مثلاً یک سری پترن هایی رو ببینین حتی با وجود"
    },
    {
      "start": 289.96,
      "end": 291.79,
      "text": "یک سری پترن هایی رو ببینین حتی با وجود اینکه چشماتون م بسته باشه یک سری پترن"
    },
    {
      "start": 291.8,
      "end": 294.55,
      "text": "اینکه چشماتون م بسته باشه یک سری پترن هایی رو ببینین یک سری تصاویری رو ببینی"
    },
    {
      "start": 294.56,
      "end": 298.029,
      "text": "هایی رو ببینین یک سری تصاویری رو ببینی اوکی خیلی پس احساسات شما بیشتر درگیر"
    },
    {
      "start": 298.039,
      "end": 300.469,
      "text": "اوکی خیلی پس احساسات شما بیشتر درگیر میشه افکار و تجربه های شما اونجوری که"
    },
    {
      "start": 300.479,
      "end": 302.59,
      "text": "میشه افکار و تجربه های شما اونجوری که فکر می‌کنین و اون نگاه شما نسبت به اون"
    },
    {
      "start": 302.6,
      "end": 304.95,
      "text": "فکر می‌کنین و اون نگاه شما نسبت به اون تجربه‌هایی که قبلاً داشتین ممکنه یه"
    },
    {
      "start": 304.96,
      "end": 307.469,
      "text": "تجربه‌هایی که قبلاً داشتین ممکنه یه خورده متفاوت‌تر بشه یه جور دیگه‌ای نگاه"
    },
    {
      "start": 307.479,
      "end": 310.43,
      "text": "خورده متفاوت‌تر بشه یه جور دیگه‌ای نگاه کنین یه جور دیگه‌ای فکر کنین و این ممکنه"
    },
    {
      "start": 310.44,
      "end": 313.11,
      "text": "کنین یه جور دیگه‌ای فکر کنین و این ممکنه باعث ری وایر شدن ذهن شما بشه یعنی چی"
    },
    {
      "start": 313.12,
      "end": 315.87,
      "text": "باعث ری وایر شدن ذهن شما بشه یعنی چی ریویر شدن یعنی باعث سیمکشی دوباره بشه"
    },
    {
      "start": 315.88,
      "end": 318.469,
      "text": "ریویر شدن یعنی باعث سیمکشی دوباره بشه ممکنه این پترن های فکری که شما دارین اون"
    },
    {
      "start": 318.479,
      "end": 320.71,
      "text": "ممکنه این پترن های فکری که شما دارین اون جوری که فکر می‌کنین اون باورهایی که"
    },
    {
      "start": 320.72,
      "end": 322.909,
      "text": "جوری که فکر می‌کنین اون باورهایی که دارین ممکنه باعث یک سری تغییراتی توی"
    },
    {
      "start": 322.919,
      "end": 325.029,
      "text": "دارین ممکنه باعث یک سری تغییراتی توی اون‌ها بشه ممکنه پتانسیل اینو داره که"
    },
    {
      "start": 325.039,
      "end": 327.469,
      "text": "اون‌ها بشه ممکنه پتانسیل اینو داره که این اتفاق‌ها بیفته و این ریویر شدن و"
    },
    {
      "start": 327.479,
      "end": 328.99,
      "text": "این اتفاق‌ها بیفته و این ریویر شدن و اینو من میخوام خیلی تاکید کنم روی این"
    },
    {
      "start": 329,
      "end": 331.43,
      "text": "اینو من میخوام خیلی تاکید کنم روی این قضییه که این شدن صرفاً چیز مثبتی ممکنه"
    },
    {
      "start": 331.44,
      "end": 333.99,
      "text": "قضییه که این شدن صرفاً چیز مثبتی ممکنه نباشه برای همینم هست که اون دیسکلر اول"
    },
    {
      "start": 334,
      "end": 335.99,
      "text": "نباشه برای همینم هست که اون دیسکلر اول اپیزود دادم که به این شما ما تایید و"
    },
    {
      "start": 336,
      "end": 338.87,
      "text": "اپیزود دادم که به این شما ما تایید و اینا نمیکنیم ممکنه مثبت باشه و شاید هم"
    },
    {
      "start": 338.88,
      "end": 341.909,
      "text": "اینا نمیکنیم ممکنه مثبت باشه و شاید هم اگر در شرایط درستی از اینها استفاده نشه"
    },
    {
      "start": 341.919,
      "end": 344.30899999999997,
      "text": "اگر در شرایط درستی از اینها استفاده نشه ممکنه تغییرات بدی ایجاد کنه ممکنه باعث"
    },
    {
      "start": 344.319,
      "end": 347.15,
      "text": "ممکنه تغییرات بدی ایجاد کنه ممکنه باعث یک سری نتایج بد بشه حالا من جلوتر اینا"
    },
    {
      "start": 347.15999999999997,
      "end": 350.59000000000003,
      "text": "یک سری نتایج بد بشه حالا من جلوتر اینا رو همه رو کامل توضیح میدم حالا همه"
    },
    {
      "start": 350.6,
      "end": 352.99,
      "text": "رو همه رو کامل توضیح میدم حالا همه چیزایی که من تا الان گفتم یک سری تعریفات"
    },
    {
      "start": 353,
      "end": 355.67,
      "text": "چیزایی که من تا الان گفتم یک سری تعریفات مدرسه‌ای و کتابی بود راجع به مجیک ماشروم"
    },
    {
      "start": 355.68,
      "end": 359.629,
      "text": "مدرسه‌ای و کتابی بود راجع به مجیک ماشروم و سایکو لیکا اوکی و شما اگر که اینو م"
    },
    {
      "start": 359.639,
      "end": 362.95,
      "text": "و سایکو لیکا اوکی و شما اگر که اینو م مصرف کرده باشین یا اگر که مصرف کنین"
    },
    {
      "start": 362.96,
      "end": 365.11,
      "text": "مصرف کرده باشین یا اگر که مصرف کنین متوجه میشین که اون چیزی که برای شما"
    },
    {
      "start": 365.12,
      "end": 369.189,
      "text": "متوجه میشین که اون چیزی که برای شما اتفاق میفته خیلی فردی تر خیلی ادیوی تره"
    },
    {
      "start": 369.199,
      "end": 372.189,
      "text": "اتفاق میفته خیلی فردی تر خیلی ادیوی تره و این چیزها یک سری در واقع پترن های کلیه"
    },
    {
      "start": 372.199,
      "end": 375.749,
      "text": "و این چیزها یک سری در واقع پترن های کلیه که ممکنه برای شما اتفاق بیفته ولی تجربه"
    },
    {
      "start": 375.759,
      "end": 379.029,
      "text": "که ممکنه برای شما اتفاق بیفته ولی تجربه شخصی آدم‌ها روی این قضیه خیلی ممکنه"
    },
    {
      "start": 379.039,
      "end": 380.909,
      "text": "شخصی آدم‌ها روی این قضیه خیلی ممکنه متفاوت‌تر باشه یعنی در واقع خیلی چیز"
    },
    {
      "start": 380.919,
      "end": 384.23,
      "text": "متفاوت‌تر باشه یعنی در واقع خیلی چیز چیزای شخصی هستن این سایکدلیک ها انواع"
    },
    {
      "start": 384.24,
      "end": 386.35,
      "text": "چیزای شخصی هستن این سایکدلیک ها انواع مختلفی هم دارن که این مجیک ماشروم یا"
    },
    {
      "start": 386.36,
      "end": 388.99,
      "text": "مختلفی هم دارن که این مجیک ماشروم یا سیلا سیبن در واقع یه دونه از این انواعش"
    },
    {
      "start": 389,
      "end": 390.189,
      "text": "سیلا سیبن در واقع یه دونه از این انواعش مثلاً"
    },
    {
      "start": 390.199,
      "end": 393.11,
      "text": "مثلاً مواد دیگه که هصلا دی ام تیه آیواس گاست"
    },
    {
      "start": 393.12,
      "end": 395.55,
      "text": "مواد دیگه که هصلا دی ام تیه آیواس گاست ال اس تیه و خیلی چیزای دیگه که هر کدوم"
    },
    {
      "start": 395.56,
      "end": 396.99,
      "text": "ال اس تیه و خیلی چیزای دیگه که هر کدوم از اینا دوباره باز داستان‌های خاص"
    },
    {
      "start": 397,
      "end": 398.87,
      "text": "از اینا دوباره باز داستان‌های خاص خودشونو دارن ولی چیزی که ما داریم راجع"
    },
    {
      "start": 398.88,
      "end": 400.87,
      "text": "خودشونو دارن ولی چیزی که ما داریم راجع بهش تو این اپیزود صحبت می‌کنیم مجیک"
    },
    {
      "start": 400.88,
      "end": 403.39,
      "text": "بهش تو این اپیزود صحبت می‌کنیم مجیک ماشوم و سیلا سیبن که یک زیرمجموعه از این"
    },
    {
      "start": 403.4,
      "end": 406.79,
      "text": "ماشوم و سیلا سیبن که یک زیرمجموعه از این سایک ولیکا و مواد روان گردانه خب حالا"
    },
    {
      "start": 406.8,
      "end": 409.029,
      "text": "سایک ولیکا و مواد روان گردانه خب حالا اینا چه شکلیه ممکنه مثلاً شما ندیده"
    },
    {
      "start": 409.039,
      "end": 410.589,
      "text": "اینا چه شکلیه ممکنه مثلاً شما ندیده باشین یا مثلاً هیچ ایده‌ای نداشته باشین"
    },
    {
      "start": 410.599,
      "end": 412.029,
      "text": "باشین یا مثلاً هیچ ایده‌ای نداشته باشین بگن آقا این مجیک ماشوم این چیه اینو"
    },
    {
      "start": 412.039,
      "end": 415.39,
      "text": "بگن آقا این مجیک ماشوم این چیه اینو مثلاً تزریق می‌کنی میخوریش چیه این"
    },
    {
      "start": 415.4,
      "end": 418.51,
      "text": "مثلاً تزریق می‌کنی میخوریش چیه این واقعاً یه ماشومه یه قارچه خب یه قارچ"
    },
    {
      "start": 418.52,
      "end": 420.79,
      "text": "واقعاً یه ماشومه یه قارچه خب یه قارچ فیزیکیه که حالا شکلش با این قارچ‌هایی که"
    },
    {
      "start": 420.8,
      "end": 422.43,
      "text": "فیزیکیه که حالا شکلش با این قارچ‌هایی که مثلا تو سوپرمارکت ا می‌بینین قطعا"
    },
    {
      "start": 422.44,
      "end": 424.749,
      "text": "مثلا تو سوپرمارکت ا می‌بینین قطعا متفاوته حالا ورژنهای خشک شدش از این هست"
    },
    {
      "start": 424.759,
      "end": 427.189,
      "text": "متفاوته حالا ورژنهای خشک شدش از این هست و خیلی شکل‌های مختلف داره نژادهای مختلف"
    },
    {
      "start": 427.199,
      "end": 431.39,
      "text": "و خیلی شکل‌های مختلف داره نژادهای مختلف داره ولی کلی شکلش اینه که این یه ماشومه"
    },
    {
      "start": 431.4,
      "end": 434.43,
      "text": "داره ولی کلی شکلش اینه که این یه ماشومه یه قارچه و شما بعد از اینکه اینو مصرفش"
    },
    {
      "start": 434.44,
      "end": 436.79,
      "text": "یه قارچه و شما بعد از اینکه اینو مصرفش میکنین حالا بعضیا اینو می‌خورن همین طوری"
    },
    {
      "start": 436.8,
      "end": 440.71,
      "text": "میکنین حالا بعضیا اینو می‌خورن همین طوری بعضیا اینو"
    },
    {
      "start": 443.8,
      "end": 446.39,
      "text": "میجوشونیم در واقع شما وقتی اینو میخورین معمولاً نیم ساعت تا ۴۵ دقیقه طول می‌کشه"
    },
    {
      "start": 446.4,
      "end": 450.15,
      "text": "معمولاً نیم ساعت تا ۴۵ دقیقه طول می‌کشه که این وارد بدن شما بشه ت تجزیه بشه و"
    },
    {
      "start": 450.16,
      "end": 452.55,
      "text": "که این وارد بدن شما بشه ت تجزیه بشه و اون تاثیرشو بذاره و بعد از اون به مدت ۴"
    },
    {
      "start": 452.56,
      "end": 454.629,
      "text": "اون تاثیرشو بذاره و بعد از اون به مدت ۴ تا ۶ ساعت دوباره بازم این بستگی به دوزش"
    },
    {
      "start": 454.639,
      "end": 457.51,
      "text": "تا ۶ ساعت دوباره بازم این بستگی به دوزش داره چ تا ۶ ساعت شما در واقع یک تجربه"
    },
    {
      "start": 457.52,
      "end": 460.51,
      "text": "داره چ تا ۶ ساعت شما در واقع یک تجربه ذهنی عمیقی رو خواهید داشت که حالا"
    },
    {
      "start": 460.52,
      "end": 462.51,
      "text": "ذهنی عمیقی رو خواهید داشت که حالا اصطلاحی که استفاده می‌کنن براش میگن تریپ"
    },
    {
      "start": 462.52,
      "end": 465.869,
      "text": "اصطلاحی که استفاده می‌کنن براش میگن تریپ در واقع شما تریپ می‌کنی اوکی خب اینم از"
    },
    {
      "start": 465.879,
      "end": 469.07,
      "text": "در واقع شما تریپ می‌کنی اوکی خب اینم از شکلش و اینها خب نحوه استفاده کردن از این"
    },
    {
      "start": 469.08,
      "end": 471.30899999999997,
      "text": "شکلش و اینها خب نحوه استفاده کردن از این چه جوریه یعنی هدف استفاده کردن از این چه"
    },
    {
      "start": 471.319,
      "end": 473.629,
      "text": "چه جوریه یعنی هدف استفاده کردن از این چه جوریه این چیزی که میخوام بگم چیزیه که در"
    },
    {
      "start": 473.639,
      "end": 476.189,
      "text": "جوریه این چیزی که میخوام بگم چیزیه که در واقع داره اتفاق میفته یعنی خیلی چیزی که"
    },
    {
      "start": 476.199,
      "end": 479.909,
      "text": "واقع داره اتفاق میفته یعنی خیلی چیزی که میخوام بگم واقعیه خیلی بدون تعارف"
    },
    {
      "start": 479.919,
      "end": 481.99,
      "text": "میخوام بگم واقعیه خیلی بدون تعارف دو نوع آدمها از این استفاده میکنن یک"
    },
    {
      "start": 482,
      "end": 486.07,
      "text": "دو نوع آدمها از این استفاده میکنن یک استفاده ریکشن دارن یا تفریحی یعنی مثلا"
    },
    {
      "start": 486.08,
      "end": 489.469,
      "text": "استفاده ریکشن دارن یا تفریحی یعنی مثلا چه جوری از الکل استفاده تفریح میکنن چه"
    },
    {
      "start": 489.479,
      "end": 492.469,
      "text": "چه جوری از الکل استفاده تفریح میکنن چه جوری از مثلا ماری جوونا استفاده تفریح"
    },
    {
      "start": 492.479,
      "end": 494.189,
      "text": "جوری از مثلا ماری جوونا استفاده تفریح میکنن از این هم استفاده تفریح میکنن یعنی"
    },
    {
      "start": 494.199,
      "end": 496.43,
      "text": "میکنن از این هم استفاده تفریح میکنن یعنی مثلا یه سری یک دوزهایی از اینو مصرف"
    },
    {
      "start": 496.44,
      "end": 499.309,
      "text": "مثلا یه سری یک دوزهایی از اینو مصرف میکنن مثلا میرن جنگل یا هر جای دیگهای"
    },
    {
      "start": 499.319,
      "end": 502.469,
      "text": "میکنن مثلا میرن جنگل یا هر جای دیگهای خلاصه و مثلا رنگها رو یه جور دیگه"
    },
    {
      "start": 502.479,
      "end": 505.27,
      "text": "خلاصه و مثلا رنگها رو یه جور دیگه میبینن مفاهیم مثلا یه جور دیگه درک میکنن"
    },
    {
      "start": 505.28,
      "end": 507.35,
      "text": "میبینن مفاهیم مثلا یه جور دیگه درک میکنن این داستان قصدشون از همون اول که اینو"
    },
    {
      "start": 507.36,
      "end": 511.469,
      "text": "این داستان قصدشون از همون اول که اینو میزنن تفریحیه اگر که شما قصدتون استفاده"
    },
    {
      "start": 511.479,
      "end": 513.67,
      "text": "میزنن تفریحیه اگر که شما قصدتون استفاده کردن از این به صورت تفریحیه این اپیزود"
    },
    {
      "start": 513.68,
      "end": 516.75,
      "text": "کردن از این به صورت تفریحیه این اپیزود هیچی برای شما نداره چون هر چیزی که ما"
    },
    {
      "start": 516.76,
      "end": 519.7090000000001,
      "text": "هیچی برای شما نداره چون هر چیزی که ما می‌خوایم در موردش صحبت کنیم استفاده"
    },
    {
      "start": 519.719,
      "end": 521.87,
      "text": "می‌خوایم در موردش صحبت کنیم استفاده درمانی از اینه که نوع دوم استفاده کردن"
    },
    {
      "start": 521.88,
      "end": 523.509,
      "text": "درمانی از اینه که نوع دوم استفاده کردن از اینه هر چیزی اطلاعاتی که می‌خوایم"
    },
    {
      "start": 523.519,
      "end": 526.269,
      "text": "از اینه هر چیزی اطلاعاتی که می‌خوایم بدیم استفاده درمانی از اینه که در قالب"
    },
    {
      "start": 526.279,
      "end": 528.59,
      "text": "بدیم استفاده درمانی از اینه که در قالب مقالات علمی ما میخوایم اینا رو بررسی"
    },
    {
      "start": 528.6,
      "end": 531.269,
      "text": "مقالات علمی ما میخوایم اینا رو بررسی کنیم و پیشنهادی هم که بهتون دارن اینه که"
    },
    {
      "start": 531.279,
      "end": 534.949,
      "text": "کنیم و پیشنهادی هم که بهتون دارن اینه که تفریح مصرف نکنین به هیچ عنوان تأیید"
    },
    {
      "start": 534.9590000000001,
      "end": 537.67,
      "text": "تفریح مصرف نکنین به هیچ عنوان تأیید نمی‌کنه این ویدیو استفاده تفریح کردن از"
    },
    {
      "start": 537.68,
      "end": 539.99,
      "text": "نمی‌کنه این ویدیو استفاده تفریح کردن از اینا رو خب حالا استفاده درم مانی کردن از"
    },
    {
      "start": 540,
      "end": 542.949,
      "text": "اینا رو خب حالا استفاده درم مانی کردن از اینا چه جوریه در واقع دلیل اصلی که این"
    },
    {
      "start": 542.959,
      "end": 545.55,
      "text": "اینا چه جوریه در واقع دلیل اصلی که این مجیک ماشروم انقدر توی این گفتمان جهانی"
    },
    {
      "start": 545.56,
      "end": 548.59,
      "text": "مجیک ماشروم انقدر توی این گفتمان جهانی اخیراً انقدر مورد توجه واقع شده همین"
    },
    {
      "start": 548.6,
      "end": 551.509,
      "text": "اخیراً انقدر مورد توجه واقع شده همین استفاده پزشکی و استفاده درمانی از"
    },
    {
      "start": 551.519,
      "end": 554.43,
      "text": "استفاده پزشکی و استفاده درمانی از اینه توی سال‌های اخیر بهخصوص توی دهه"
    },
    {
      "start": 554.44,
      "end": 558.63,
      "text": "اینه توی سال‌های اخیر بهخصوص توی دهه اخیر از این مجیک ماشوم آزمایش‌های بسیار"
    },
    {
      "start": 558.64,
      "end": 560.11,
      "text": "اخیر از این مجیک ماشوم آزمایش‌های بسیار زیادی انجام"
    },
    {
      "start": 560.12,
      "end": 563.75,
      "text": "زیادی انجام شده در مورد تأثیرات این روی درمان"
    },
    {
      "start": 563.76,
      "end": 567.79,
      "text": "شده در مورد تأثیرات این روی درمان افسردگی ترک اعتیاد درمان تروما و خیلی"
    },
    {
      "start": 567.8,
      "end": 571.47,
      "text": "افسردگی ترک اعتیاد درمان تروما و خیلی چیزای دیگه اوکی خیلی خیلی چیزای دیگه"
    },
    {
      "start": 571.48,
      "end": 575.35,
      "text": "چیزای دیگه اوکی خیلی خیلی چیزای دیگه حالا انقدر این نتایجی که داده نتایج این"
    },
    {
      "start": 575.36,
      "end": 577.829,
      "text": "حالا انقدر این نتایجی که داده نتایج این آزمایش‌ها انقدر هیجان‌انگیز بودن و انقدر"
    },
    {
      "start": 577.8389999999999,
      "end": 581.829,
      "text": "آزمایش‌ها انقدر هیجان‌انگیز بودن و انقدر جالب بودن که خیلی داره صحبت این قضیه"
    },
    {
      "start": 581.8389999999999,
      "end": 584.87,
      "text": "جالب بودن که خیلی داره صحبت این قضیه میشه که از این استفاده‌های بیشتری بکنن"
    },
    {
      "start": 584.88,
      "end": 588.55,
      "text": "میشه که از این استفاده‌های بیشتری بکنن برای درمان این مسائل آزمایش‌های بسیار"
    },
    {
      "start": 588.56,
      "end": 590.67,
      "text": "برای درمان این مسائل آزمایش‌های بسیار زیادی هم انجام شده که حالا من جلوتر راجع"
    },
    {
      "start": 590.68,
      "end": 593.71,
      "text": "زیادی هم انجام شده که حالا من جلوتر راجع به همه این‌ها به صورت کامل توضیح میدم پس"
    },
    {
      "start": 593.72,
      "end": 595.389,
      "text": "به همه این‌ها به صورت کامل توضیح میدم پس در واقع این ویدیو راجع به این استفاده"
    },
    {
      "start": 595.399,
      "end": 598.35,
      "text": "در واقع این ویدیو راجع به این استفاده پزشکی از اینه حالا در مورد دز این که"
    },
    {
      "start": 598.36,
      "end": 600.91,
      "text": "پزشکی از اینه حالا در مورد دز این که چه‌جوری استفاده میشه دو نوع استفاده کردن"
    },
    {
      "start": 600.92,
      "end": 603.19,
      "text": "چه‌جوری استفاده میشه دو نوع استفاده کردن از این دوباره الان توی این دنیای واقعی"
    },
    {
      "start": 603.2,
      "end": 606.71,
      "text": "از این دوباره الان توی این دنیای واقعی داره انجام میشه یک مایکرو دوز اینه یعنی"
    },
    {
      "start": 606.72,
      "end": 609.949,
      "text": "داره انجام میشه یک مایکرو دوز اینه یعنی دوزهای خیلی خیلی پایینی از این رو میان"
    },
    {
      "start": 609.959,
      "end": 612.23,
      "text": "دوزهای خیلی خیلی پایینی از این رو میان مصرف می‌کنن و به صورت مداوم اینو مصرف"
    },
    {
      "start": 612.24,
      "end": 613.91,
      "text": "مصرف می‌کنن و به صورت مداوم اینو مصرف می‌کنن ی مثلاً تو یه هفته مثلاً سه چهار"
    },
    {
      "start": 613.92,
      "end": 615.43,
      "text": "می‌کنن ی مثلاً تو یه هفته مثلاً سه چهار روز می‌زنن این سه چهار روزم که دارم میگم"
    },
    {
      "start": 615.44,
      "end": 617.389,
      "text": "روز می‌زنن این سه چهار روزم که دارم میگم عدده اصلاً هیچ قانونی براش نیست اوکی"
    },
    {
      "start": 617.399,
      "end": 620.509,
      "text": "عدده اصلاً هیچ قانونی براش نیست اوکی برین مطالعه کنین خودتون ولی مهم اینه که"
    },
    {
      "start": 620.519,
      "end": 622.59,
      "text": "برین مطالعه کنین خودتون ولی مهم اینه که دزد دزدهای خیلی خیلی پایینی از این"
    },
    {
      "start": 622.6,
      "end": 625.509,
      "text": "دزد دزدهای خیلی خیلی پایینی از این ماشروم و میان مصرف می‌کنن روزمره و در"
    },
    {
      "start": 625.519,
      "end": 628.19,
      "text": "ماشروم و میان مصرف می‌کنن روزمره و در واقع ویژگی اصلی که این مایکرو دوز ماشوم"
    },
    {
      "start": 628.2,
      "end": 629.99,
      "text": "واقع ویژگی اصلی که این مایکرو دوز ماشوم باید داشته باشه اینه که میز زان این به"
    },
    {
      "start": 630,
      "end": 631.91,
      "text": "باید داشته باشه اینه که میز زان این به اندازهای باشه که شما اصلا هیچ تغییری"
    },
    {
      "start": 631.92,
      "end": 635.949,
      "text": "اندازهای باشه که شما اصلا هیچ تغییری توتون اتفاق نیفته معمولاً میگن بین یک"
    },
    {
      "start": 635.9590000000001,
      "end": 638.79,
      "text": "توتون اتفاق نیفته معمولاً میگن بین یک دهم گرم تا سه دهم گرم هرچند که این توی"
    },
    {
      "start": 638.8,
      "end": 640.99,
      "text": "دهم گرم تا سه دهم گرم هرچند که این توی این ویدوها یبر منن نیست من از تحقیقاتی"
    },
    {
      "start": 641,
      "end": 643.629,
      "text": "این ویدوها یبر منن نیست من از تحقیقاتی که کلا انجام شده میگم که معمولا میگن"
    },
    {
      "start": 643.639,
      "end": 646.35,
      "text": "که کلا انجام شده میگم که معمولا میگن مهمترین ویژگی که باید داشته باشه اینه که"
    },
    {
      "start": 646.36,
      "end": 649.949,
      "text": "مهمترین ویژگی که باید داشته باشه اینه که توی در واقع تغییر خیلی زیادی در لحظه توی"
    },
    {
      "start": 649.9590000000001,
      "end": 651.79,
      "text": "توی در واقع تغییر خیلی زیادی در لحظه توی شما ایجاد نکنه این به مرور این تغییرات"
    },
    {
      "start": 651.8,
      "end": 654.11,
      "text": "شما ایجاد نکنه این به مرور این تغییرات ایجاد میشه از این برای درمان افسردگی"
    },
    {
      "start": 654.12,
      "end": 655.99,
      "text": "ایجاد میشه از این برای درمان افسردگی استفاده میکنن برای تمرکز دارن استفاده"
    },
    {
      "start": 656,
      "end": 658.79,
      "text": "استفاده میکنن برای تمرکز دارن استفاده میکنن توی سیلیکون ولی اون قسمتی از"
    },
    {
      "start": 658.8,
      "end": 660.87,
      "text": "میکنن توی سیلیکون ولی اون قسمتی از آمریکا که این شرکت‌های تک بزرگ اونجا"
    },
    {
      "start": 660.88,
      "end": 664.23,
      "text": "آمریکا که این شرکت‌های تک بزرگ اونجا هستن الان استفاده کردن از اینا خیلی رایج"
    },
    {
      "start": 664.24,
      "end": 666.59,
      "text": "هستن الان استفاده کردن از اینا خیلی رایج شده خیلی مورد"
    },
    {
      "start": 666.6,
      "end": 669.31,
      "text": "شده خیلی مورد بحث استفاده کردن از این مجیک ماشروم از"
    },
    {
      "start": 669.32,
      "end": 671.15,
      "text": "بحث استفاده کردن از این مجیک ماشروم از ال اس تی میکرو دوزش و اینا که حالا دیگه"
    },
    {
      "start": 671.16,
      "end": 673.509,
      "text": "ال اس تی میکرو دوزش و اینا که حالا دیگه ما وارد اون نمیشیم ولی مهمترین نکتهی که"
    },
    {
      "start": 673.519,
      "end": 675.87,
      "text": "ما وارد اون نمیشیم ولی مهمترین نکتهی که راجع به ماکرو ماکرو دوز باید بدونین اینه"
    },
    {
      "start": 675.88,
      "end": 678.67,
      "text": "راجع به ماکرو ماکرو دوز باید بدونین اینه که استفاده پزشکی از این ماکرو دوس خیلی"
    },
    {
      "start": 678.68,
      "end": 680.55,
      "text": "که استفاده پزشکی از این ماکرو دوس خیلی مطرح نیست یعنی در واقع اون چیزهایی که"
    },
    {
      "start": 680.56,
      "end": 684.03,
      "text": "مطرح نیست یعنی در واقع اون چیزهایی که اون نوع استفادهی که باعث درمان افسردگی و"
    },
    {
      "start": 684.04,
      "end": 687.75,
      "text": "اون نوع استفادهی که باعث درمان افسردگی و اینا میشه میشه اون مکرو دوز ماشومه یعنی"
    },
    {
      "start": 687.76,
      "end": 689.949,
      "text": "اینا میشه میشه اون مکرو دوز ماشومه یعنی نوع دومه استفاده کرد از اینه میشه دزهای"
    },
    {
      "start": 689.959,
      "end": 693.11,
      "text": "نوع دومه استفاده کرد از اینه میشه دزهای بالایی ما شون مثلاً د گرم دو و نیم گرم ه"
    },
    {
      "start": 693.12,
      "end": 695.269,
      "text": "بالایی ما شون مثلاً د گرم دو و نیم گرم ه گرم اینها در واقع چیزهاییه که برای"
    },
    {
      "start": 695.279,
      "end": 697.31,
      "text": "گرم اینها در واقع چیزهاییه که برای استفاده درمانی اومده تا حالا تو این"
    },
    {
      "start": 697.32,
      "end": 700.91,
      "text": "استفاده درمانی اومده تا حالا تو این آزمایشها استفاده شده ازشون راجع"
    },
    {
      "start": 700.92,
      "end": 705.43,
      "text": "آزمایشها استفاده شده ازشون راجع به در واقع این میزانی که یک ماشروم"
    },
    {
      "start": 705.44,
      "end": 707.67,
      "text": "به در واقع این میزانی که یک ماشروم میتونه سیلو سیبن داشته باشم اگه بخوام"
    },
    {
      "start": 707.68,
      "end": 711.069,
      "text": "میتونه سیلو سیبن داشته باشم اگه بخوام بهتون بگم ماشروم که خود اون چیز است خود"
    },
    {
      "start": 711.079,
      "end": 715.67,
      "text": "بهتون بگم ماشروم که خود اون چیز است خود اون قارچه است سیلو سیبن اون ماده توی"
    },
    {
      "start": 715.68,
      "end": 717.99,
      "text": "اون قارچه است سیلو سیبن اون ماده توی قارچه که در واقع باعث همه این تغییرات"
    },
    {
      "start": 718,
      "end": 720.829,
      "text": "قارچه که در واقع باعث همه این تغییرات میشه و باعث اون تأثیرگذاری ماشروم میشه"
    },
    {
      "start": 720.839,
      "end": 722.59,
      "text": "میشه و باعث اون تأثیرگذاری ماشروم میشه آقای هیرمن چیزی که توضیح میده اینه که"
    },
    {
      "start": 722.6,
      "end": 726.269,
      "text": "آقای هیرمن چیزی که توضیح میده اینه که میگه توی ی گرم ماشروم"
    },
    {
      "start": 726.279,
      "end": 728.19,
      "text": "میگه توی ی گرم ماشروم ۱"
    },
    {
      "start": 728.2,
      "end": 731.509,
      "text": "۱ درد سیلو سیبن خالص وجود داره البته این"
    },
    {
      "start": 731.519,
      "end": 733.31,
      "text": "درد سیلو سیبن خالص وجود داره البته این باز دوباره بستگی به نژادش و ایناهم داره"
    },
    {
      "start": 733.32,
      "end": 735.59,
      "text": "باز دوباره بستگی به نژادش و ایناهم داره ولی به صورت تقریبی اینه یعنی یک گرم"
    },
    {
      "start": 735.6,
      "end": 736.75,
      "text": "ولی به صورت تقریبی اینه یعنی یک گرم ماشروم"
    },
    {
      "start": 736.76,
      "end": 742.43,
      "text": "ماشروم که ۱۰۰۰ میلی‌گرم میشه این ۱۰ میلیگرم توش"
    },
    {
      "start": 742.44,
      "end": 748.15,
      "text": "که ۱۰۰۰ میلی‌گرم میشه این ۱۰ میلیگرم توش سیلو سیبن داره خب این از این"
    },
    {
      "start": 748.16,
      "end": 750.71,
      "text": "سیلو سیبن داره خب این از این حالا قبل از اینکه بخوایم بریم و راجع به"
    },
    {
      "start": 750.72,
      "end": 752.509,
      "text": "حالا قبل از اینکه بخوایم بریم و راجع به این آزمایشها صحبت کنیم راجع به یک تئوری"
    },
    {
      "start": 752.519,
      "end": 754.949,
      "text": "این آزمایشها صحبت کنیم راجع به یک تئوری هم میخوام صحبت کنم که دوباره توی ویو"
    },
    {
      "start": 754.9590000000001,
      "end": 759.43,
      "text": "هم میخوام صحبت کنم که دوباره توی ویو هیرمن نیست ولی خیلی تئوری جالبیه و قطعاً"
    },
    {
      "start": 759.44,
      "end": 761.11,
      "text": "هیرمن نیست ولی خیلی تئوری جالبیه و قطعاً شما اگه بخواید راجع به این مجیک ماشین و"
    },
    {
      "start": 761.12,
      "end": 763.509,
      "text": "شما اگه بخواید راجع به این مجیک ماشین و اینا مطالعه کنین یکی از چیزاییه که یکی"
    },
    {
      "start": 763.519,
      "end": 765.67,
      "text": "اینا مطالعه کنین یکی از چیزاییه که یکی از اولین ایده‌هایی که میاد بالا و اونم"
    },
    {
      "start": 765.68,
      "end": 769.59,
      "text": "از اولین ایده‌هایی که میاد بالا و اونم یک فرضیه‌ی هست به نام ایپ یوری حالا کلمه"
    },
    {
      "start": 769.6,
      "end": 771.55,
      "text": "یک فرضیه‌ی هست به نام ایپ یوری حالا کلمه تئوری براش نباید استفاده کنیم چون فرضیه"
    },
    {
      "start": 771.56,
      "end": 773.59,
      "text": "تئوری براش نباید استفاده کنیم چون فرضیه است واقعاً هیچوقت از لحاظ علمی کاملاً"
    },
    {
      "start": 773.6,
      "end": 777.509,
      "text": "است واقعاً هیچوقت از لحاظ علمی کاملاً تایید نشده و این تئوری رو این فرضیه رو د"
    },
    {
      "start": 777.519,
      "end": 780.829,
      "text": "تایید نشده و این تئوری رو این فرضیه رو د تا برادر به نام برادران م منا ترنس مکنا"
    },
    {
      "start": 780.839,
      "end": 783.55,
      "text": "تا برادر به نام برادران م منا ترنس مکنا و دنیس مکنا که اینها خیلی مطالعات زیادی"
    },
    {
      "start": 783.56,
      "end": 786.59,
      "text": "و دنیس مکنا که اینها خیلی مطالعات زیادی انجام دادن راجع به ماشوم و اینها و در"
    },
    {
      "start": 786.6,
      "end": 789.389,
      "text": "انجام دادن راجع به ماشوم و اینها و در واقع جزو اکسپرت های این حوزه هستن و شما"
    },
    {
      "start": 789.399,
      "end": 791.069,
      "text": "واقع جزو اکسپرت های این حوزه هستن و شما ماشوم که اگه سرچ کنید احتمالا اولین"
    },
    {
      "start": 791.079,
      "end": 792.75,
      "text": "ماشوم که اگه سرچ کنید احتمالا اولین آدمایی که تو یوتیوب بیاره همین دو نفر"
    },
    {
      "start": 792.76,
      "end": 794.829,
      "text": "آدمایی که تو یوتیوب بیاره همین دو نفر هستن ای یک فرضیه دارن به نام ایپ یوری"
    },
    {
      "start": 794.839,
      "end": 799.03,
      "text": "هستن ای یک فرضیه دارن به نام ایپ یوری حالا ای فیوری چیه میگه که توی این مسیر"
    },
    {
      "start": 799.04,
      "end": 800.79,
      "text": "حالا ای فیوری چیه میگه که توی این مسیر تکاملی که ما داشتیم به عنوان یک گونه"
    },
    {
      "start": 800.8,
      "end": 803.47,
      "text": "تکاملی که ما داشتیم به عنوان یک گونه جانوری که از میمون تبدیل به انسان شدیم"
    },
    {
      "start": 803.48,
      "end": 806.75,
      "text": "جانوری که از میمون تبدیل به انسان شدیم یک قسمتی از این دورهی که ذهن ما داشته"
    },
    {
      "start": 806.76,
      "end": 809.069,
      "text": "یک قسمتی از این دورهی که ذهن ما داشته بزرگترین مغز ما داشته بزرگتر میشده یک با"
    },
    {
      "start": 809.079,
      "end": 811.87,
      "text": "بزرگترین مغز ما داشته بزرگتر میشده یک با بازه‌ای هست که یه دفعه‌ای مغز ما"
    },
    {
      "start": 811.88,
      "end": 815.949,
      "text": "بازه‌ای هست که یه دفعه‌ای مغز ما یک رشد خیلی عجیب و غریبو داشته و اون"
    },
    {
      "start": 815.9590000000001,
      "end": 819.31,
      "text": "یک رشد خیلی عجیب و غریبو داشته و اون بازه رو ما اطلاعات علمی دقیقی نداریم یی"
    },
    {
      "start": 819.32,
      "end": 821.829,
      "text": "بازه رو ما اطلاعات علمی دقیقی نداریم یی توجیه علمی هنوز بهش نرسیدیم که چرا مغز"
    },
    {
      "start": 821.8389999999999,
      "end": 824.75,
      "text": "توجیه علمی هنوز بهش نرسیدیم که چرا مغز ما انقدر بزرگ شده حالا این د تا برادر در"
    },
    {
      "start": 824.76,
      "end": 827.269,
      "text": "ما انقدر بزرگ شده حالا این د تا برادر در این نظریه چیزی که میان میگن اینه که یک"
    },
    {
      "start": 827.279,
      "end": 829.03,
      "text": "این نظریه چیزی که میان میگن اینه که یک سری از میمون‌ها بودن از این شامپانزه‌ها"
    },
    {
      "start": 829.04,
      "end": 833.15,
      "text": "سری از میمون‌ها بودن از این شامپانزه‌ها بودن که این‌ها یک جایی زندگی می‌کردن که"
    },
    {
      "start": 833.16,
      "end": 836.43,
      "text": "بودن که این‌ها یک جایی زندگی می‌کردن که این مجیک ماشروم ها خیلی میرویی خیلی حضور"
    },
    {
      "start": 836.44,
      "end": 839.629,
      "text": "این مجیک ماشروم ها خیلی میرویی خیلی حضور زیادی داشته و این‌ها به صورت مداوم طی یک"
    },
    {
      "start": 839.639,
      "end": 842.509,
      "text": "زیادی داشته و این‌ها به صورت مداوم طی یک بازه زمانی بلندی از این از این‌ها به"
    },
    {
      "start": 842.519,
      "end": 844.99,
      "text": "بازه زمانی بلندی از این از این‌ها به صورت مداوم استفاده می‌کردن و در واقع"
    },
    {
      "start": 845,
      "end": 847.31,
      "text": "صورت مداوم استفاده می‌کردن و در واقع دلیل اصلی که ذهن این‌ها بزرگ شده و در"
    },
    {
      "start": 847.32,
      "end": 849.189,
      "text": "دلیل اصلی که ذهن این‌ها بزرگ شده و در واقع این تکامل به این شکلی که ما الان"
    },
    {
      "start": 849.199,
      "end": 851.829,
      "text": "واقع این تکامل به این شکلی که ما الان امروزه هستیم انجام شده استفاده مداوم از"
    },
    {
      "start": 851.839,
      "end": 855.069,
      "text": "امروزه هستیم انجام شده استفاده مداوم از این مجیک ماشوم ها بوده که هرچند در آخر"
    },
    {
      "start": 855.079,
      "end": 857.71,
      "text": "این مجیک ماشوم ها بوده که هرچند در آخر من بگم که دوباره همه این‌ها تئوری هست در"
    },
    {
      "start": 857.72,
      "end": 860.23,
      "text": "من بگم که دوباره همه این‌ها تئوری هست در حد فرضیه است و هیچوقت تأیید علمی نشده"
    },
    {
      "start": 860.24,
      "end": 861.949,
      "text": "حد فرضیه است و هیچوقت تأیید علمی نشده ولی یکی از چیزایی که تو این گفتمان"
    },
    {
      "start": 861.959,
      "end": 865.87,
      "text": "ولی یکی از چیزایی که تو این گفتمان ماشروم خیلی راجع بهش صحبت میشه خب حالا"
    },
    {
      "start": 865.88,
      "end": 868.11,
      "text": "ماشروم خیلی راجع بهش صحبت میشه خب حالا بیاین راجع به این قضیه صحبت کنیم که"
    },
    {
      "start": 868.12,
      "end": 870.79,
      "text": "بیاین راجع به این قضیه صحبت کنیم که ماشروم چه چطوری باعث میشه این اتفاق‌ها"
    },
    {
      "start": 870.8,
      "end": 873.71,
      "text": "ماشروم چه چطوری باعث میشه این اتفاق‌ها همه اون ویژوال افکتها همه اون احساسات"
    },
    {
      "start": 873.72,
      "end": 876.47,
      "text": "همه اون ویژوال افکتها همه اون احساسات همه اون تغییراتی که توی مغز هست به صورت"
    },
    {
      "start": 876.48,
      "end": 880.15,
      "text": "همه اون تغییراتی که توی مغز هست به صورت علمی چه تغییراتی توی بدن ما ایجاد میکنه"
    },
    {
      "start": 880.16,
      "end": 883.269,
      "text": "علمی چه تغییراتی توی بدن ما ایجاد میکنه که باعث همه اینا میشه همه این تغییرات"
    },
    {
      "start": 883.279,
      "end": 887.47,
      "text": "که باعث همه اینا میشه همه این تغییرات برمی‌گرده به سروتونین سروتونین یک نور"
    },
    {
      "start": 887.48,
      "end": 890.43,
      "text": "برمی‌گرده به سروتونین سروتونین یک نور ماژولی توره توی مغز ما نورما جولیت میشه"
    },
    {
      "start": 890.44,
      "end": 893.749,
      "text": "ماژولی توره توی مغز ما نورما جولیت میشه چی میشه یعنی یک مادها توی مغز ما که این"
    },
    {
      "start": 893.759,
      "end": 896.949,
      "text": "چی میشه یعنی یک مادها توی مغز ما که این سیستم عصبی ما رو یک در واقع یک تأثیر"
    },
    {
      "start": 896.9590000000001,
      "end": 900.15,
      "text": "سیستم عصبی ما رو یک در واقع یک تأثیر خیلی بزرگی روی همه قسمتهاش داره اوکی"
    },
    {
      "start": 900.16,
      "end": 902.829,
      "text": "خیلی بزرگی روی همه قسمتهاش داره اوکی باعث مثل یک رهبر ارکستری که مثلاً توی"
    },
    {
      "start": 902.839,
      "end": 907.069,
      "text": "باعث مثل یک رهبر ارکستری که مثلاً توی بدن ما هست باعث یک تنظیمی یک تعیینی از"
    },
    {
      "start": 907.079,
      "end": 911.069,
      "text": "بدن ما هست باعث یک تنظیمی یک تعیینی از این حالت کلی سیستم عصبی ما میشه یعنی روی"
    },
    {
      "start": 911.079,
      "end": 913.43,
      "text": "این حالت کلی سیستم عصبی ما میشه یعنی روی یک قسمت خاص از سیستم عصبی ما نمیاد کار"
    },
    {
      "start": 913.44,
      "end": 916.189,
      "text": "یک قسمت خاص از سیستم عصبی ما نمیاد کار کنه روی کل سیستم عصبی ما این مثل یک رهبر"
    },
    {
      "start": 916.199,
      "end": 919.629,
      "text": "کنه روی کل سیستم عصبی ما این مثل یک رهبر ارکستر میاد تأثیر می‌ذاره و این ارتباط"
    },
    {
      "start": 919.639,
      "end": 921.91,
      "text": "ارکستر میاد تأثیر می‌ذاره و این ارتباط مستقیمی داره با لذت ارتباط مستقیمی داره"
    },
    {
      "start": 921.92,
      "end": 925.23,
      "text": "مستقیمی داره با لذت ارتباط مستقیمی داره با انگیزه و همکاری خیلی تودر تویی دارن"
    },
    {
      "start": 925.24,
      "end": 928.23,
      "text": "با انگیزه و همکاری خیلی تودر تویی دارن با دوپامین توی بدن ما حالا نکته خیلی"
    },
    {
      "start": 928.24,
      "end": 930.79,
      "text": "با دوپامین توی بدن ما حالا نکته خیلی جالبی که هست اینه که این سیلو سیبن این"
    },
    {
      "start": 930.8,
      "end": 934.67,
      "text": "جالبی که هست اینه که این سیلو سیبن این مجیک ماشروم از لحاظ ساختاری از لحاظ شکل"
    },
    {
      "start": 934.68,
      "end": 938.67,
      "text": "مجیک ماشروم از لحاظ ساختاری از لحاظ شکل و تأثیر بسیار شبیه به سروتونین یعنی"
    },
    {
      "start": 938.68,
      "end": 941.749,
      "text": "و تأثیر بسیار شبیه به سروتونین یعنی این‌ها از لحاظ ساختاری بسیار شبیه همدیگن"
    },
    {
      "start": 941.759,
      "end": 943.829,
      "text": "این‌ها از لحاظ ساختاری بسیار شبیه همدیگن و شما وقتی این مصرف می‌کنید این مجیک"
    },
    {
      "start": 943.8389999999999,
      "end": 947.67,
      "text": "و شما وقتی این مصرف می‌کنید این مجیک ماشروم رو این سیلو سیبن رو در واقع این"
    },
    {
      "start": 947.68,
      "end": 950.47,
      "text": "ماشروم رو این سیلو سیبن رو در واقع این روی سروتونین شما میاد تأثیر می‌ذاره حالا"
    },
    {
      "start": 950.48,
      "end": 952.67,
      "text": "روی سروتونین شما میاد تأثیر می‌ذاره حالا سوی که پیش میاد اینه که اگر سروتونین در"
    },
    {
      "start": 952.68,
      "end": 955.35,
      "text": "سوی که پیش میاد اینه که اگر سروتونین در حالت عادی هم توی بدن ما وجود داره که توی"
    },
    {
      "start": 955.36,
      "end": 958.15,
      "text": "حالت عادی هم توی بدن ما وجود داره که توی بدن همه ما هست پس چرا اون حالت‌های روی"
    },
    {
      "start": 958.16,
      "end": 961.87,
      "text": "بدن همه ما هست پس چرا اون حالت‌های روی تریپ بودن اون ا قوی شدن احساسات و اون در"
    },
    {
      "start": 961.88,
      "end": 964.59,
      "text": "تریپ بودن اون ا قوی شدن احساسات و اون در واقع ری وایر شدن مغز و اینا اونا چرا در"
    },
    {
      "start": 964.6,
      "end": 966.309,
      "text": "واقع ری وایر شدن مغز و اینا اونا چرا در حالت عادی اتفاق نمیفته همین الانم که من"
    },
    {
      "start": 966.319,
      "end": 969.47,
      "text": "حالت عادی اتفاق نمیفته همین الانم که من سروتونین دارم نکته خیلی جالبی که آب من"
    },
    {
      "start": 969.48,
      "end": 974.03,
      "text": "سروتونین دارم نکته خیلی جالبی که آب من میگه اینه که این سروتونین خاصی که"
    },
    {
      "start": 974.04,
      "end": 977.35,
      "text": "میگه اینه که این سروتونین خاصی که از سیلو سیبن در واقع ایجاد میشه توی بدن"
    },
    {
      "start": 977.36,
      "end": 981.11,
      "text": "از سیلو سیبن در واقع ایجاد میشه توی بدن ما توزی میشه توی بدن ما روی یک دریافت"
    },
    {
      "start": 981.12,
      "end": 984.91,
      "text": "ما توزی میشه توی بدن ما روی یک دریافت کننده خیلی خاصی از سروتونین میاد تاثیر"
    },
    {
      "start": 984.92,
      "end": 989.069,
      "text": "کننده خیلی خاصی از سروتونین میاد تاثیر مستقیم میذاره و اونم اسمش هست ا ت رسپتور"
    },
    {
      "start": 989.079,
      "end": 996.67,
      "text": "مستقیم میذاره و اونم اسمش هست ا ت رسپتور &rlm;a ت رسپتور ت رسپتور ببخشید ت رسپتور ت ا"
    },
    {
      "start": 996.68,
      "end": 1000.23,
      "text": "&rlm;a ت رسپتور ت رسپتور ببخشید ت رسپتور ت ا لدر حرف انگلیسی رسپتور دریافت کننده تو ا"
    },
    {
      "start": 1000.24,
      "end": 1004.35,
      "text": "لدر حرف انگلیسی رسپتور دریافت کننده تو ا حالا این سیلو سیبن باعث میشه این قسمت"
    },
    {
      "start": 1004.36,
      "end": 1007.99,
      "text": "حالا این سیلو سیبن باعث میشه این قسمت این دریافت کننده این ت رسپتور به شدت"
    },
    {
      "start": 1008,
      "end": 1010.99,
      "text": "این دریافت کننده این ت رسپتور به شدت فعال بشه و این به صورت خاص فقط رو این"
    },
    {
      "start": 1011,
      "end": 1013.829,
      "text": "فعال بشه و این به صورت خاص فقط رو این تاثیر میذاره و اون سروتونین که ما در"
    },
    {
      "start": 1013.8389999999999,
      "end": 1015.509,
      "text": "تاثیر میذاره و اون سروتونین که ما در حالت عادی داریم روی این قضیه تاثیرگذار"
    },
    {
      "start": 1015.519,
      "end": 1018.35,
      "text": "حالت عادی داریم روی این قضیه تاثیرگذار نیست این سولو سیبن روون تاثیرگذاره و اون"
    },
    {
      "start": 1018.36,
      "end": 1021.15,
      "text": "نیست این سولو سیبن روون تاثیرگذاره و اون انقدر نقش مهمی داره روی ذهن ما و روی مغز"
    },
    {
      "start": 1021.16,
      "end": 1023.35,
      "text": "انقدر نقش مهمی داره روی ذهن ما و روی مغز ما بهخصوص روی بینایی ما روی حس‌های ما"
    },
    {
      "start": 1023.36,
      "end": 1027.15,
      "text": "ما بهخصوص روی بینایی ما روی حس‌های ما روی افکار ما انقدر تأثیر داره که این"
    },
    {
      "start": 1027.16,
      "end": 1029.63,
      "text": "روی افکار ما انقدر تأثیر داره که این می‌تونه باعث یک سری تغییراتی بشه توی مغز"
    },
    {
      "start": 1029.64,
      "end": 1032.669,
      "text": "می‌تونه باعث یک سری تغییراتی بشه توی مغز ما باعث یک سری ری وایر هایی یک سری درست"
    },
    {
      "start": 1032.679,
      "end": 1036.069,
      "text": "ما باعث یک سری ری وایر هایی یک سری درست شدن مسیرهای جدیدی توی مغز ما بشه که نه"
    },
    {
      "start": 1036.079,
      "end": 1039.949,
      "text": "شدن مسیرهای جدیدی توی مغز ما بشه که نه تنها در زمان استفاده کردن از این ماده"
    },
    {
      "start": 1039.959,
      "end": 1041.99,
      "text": "تنها در زمان استفاده کردن از این ماده هست از این سیلو سیبن هست بلکه بعد از"
    },
    {
      "start": 1042,
      "end": 1043.47,
      "text": "هست از این سیلو سیبن هست بلکه بعد از استفاده کردن یعنی بعد اینکه استفاده"
    },
    {
      "start": 1043.48,
      "end": 1046.429,
      "text": "استفاده کردن یعنی بعد اینکه استفاده می‌کنید تموم میشن اینا می‌تونن موندگار"
    },
    {
      "start": 1046.439,
      "end": 1050.31,
      "text": "می‌کنید تموم میشن اینا می‌تونن موندگار باشن و این در واقع همه پتانسیل این مجیک"
    },
    {
      "start": 1050.32,
      "end": 1053.59,
      "text": "باشن و این در واقع همه پتانسیل این مجیک ماشروم و این سیلو سیبن برمیگرده به همین"
    },
    {
      "start": 1053.6,
      "end": 1057.19,
      "text": "ماشروم و این سیلو سیبن برمیگرده به همین قضیه به همین ت ا رسپتور ها و در واقع"
    },
    {
      "start": 1057.2,
      "end": 1059.83,
      "text": "قضیه به همین ت ا رسپتور ها و در واقع ارتباط اینها با سروتونین"
    },
    {
      "start": 1059.84,
      "end": 1062.23,
      "text": "ارتباط اینها با سروتونین حالا نکته خیلی مهم دیگه هست این که"
    },
    {
      "start": 1062.24,
      "end": 1064.07,
      "text": "حالا نکته خیلی مهم دیگه هست این که مطالعات خیلی زیادی هم انجام شده روی این"
    },
    {
      "start": 1064.08,
      "end": 1068.11,
      "text": "مطالعات خیلی زیادی هم انجام شده روی این اس اس آر آی ها یعنی ا قرصهای این ضد"
    },
    {
      "start": 1068.12,
      "end": 1070.909,
      "text": "اس اس آر آی ها یعنی ا قرصهای این ضد افسردگی و اینها و اونا هم ارتباطشون خیلی"
    },
    {
      "start": 1070.919,
      "end": 1073.549,
      "text": "افسردگی و اینها و اونا هم ارتباطشون خیلی با همین سروتونین هست ولی در واقع میگه"
    },
    {
      "start": 1073.559,
      "end": 1077.07,
      "text": "با همین سروتونین هست ولی در واقع میگه تفاوتی که داره سیلو سیبن با این اس آر"
    },
    {
      "start": 1077.08,
      "end": 1080.029,
      "text": "تفاوتی که داره سیلو سیبن با این اس آر های ها اینه که دوب دوباره سروتونین"
    },
    {
      "start": 1080.039,
      "end": 1083.71,
      "text": "های ها اینه که دوب دوباره سروتونین ارتباط مستقیمی داره با همین ت ا رسپتور"
    },
    {
      "start": 1083.72,
      "end": 1086.71,
      "text": "ارتباط مستقیمی داره با همین ت ا رسپتور ها که اون اس اس آرآی ها اون ضد"
    },
    {
      "start": 1086.72,
      "end": 1089.59,
      "text": "ها که اون اس اس آرآی ها اون ضد افسردگی‌ها این تاثیری که سیلو سیبن داره"
    },
    {
      "start": 1089.6,
      "end": 1093.029,
      "text": "افسردگی‌ها این تاثیری که سیلو سیبن داره رو نمیتونن داشته باشن یا کمتر دارن خب"
    },
    {
      "start": 1093.039,
      "end": 1095.59,
      "text": "رو نمیتونن داشته باشن یا کمتر دارن خب این از این این نکته خیلی مهمه که چطور"
    },
    {
      "start": 1095.6,
      "end": 1098.63,
      "text": "این از این این نکته خیلی مهمه که چطور این سیلو سیبن توی بدن ما کار میکنه حالا"
    },
    {
      "start": 1098.64,
      "end": 1100.47,
      "text": "این سیلو سیبن توی بدن ما کار میکنه حالا شاید این قسمت از ویدیو مهمترین قسمت"
    },
    {
      "start": 1100.48,
      "end": 1104.63,
      "text": "شاید این قسمت از ویدیو مهمترین قسمت ویدیو باشه و من میخوام شرایطی که پیش"
    },
    {
      "start": 1104.64,
      "end": 1107.87,
      "text": "ویدیو باشه و من میخوام شرایطی که پیش نیازهایی که این سیلو سیبن امکان این رو"
    },
    {
      "start": 1107.88,
      "end": 1110.909,
      "text": "نیازهایی که این سیلو سیبن امکان این رو به وجود میاره که استفاده درمانی ازش بشه"
    },
    {
      "start": 1110.919,
      "end": 1112.51,
      "text": "به وجود میاره که استفاده درمانی ازش بشه و امکان این رو به وجود میاره که این"
    },
    {
      "start": 1112.52,
      "end": 1115.63,
      "text": "و امکان این رو به وجود میاره که این اصلاً بتونه مفید واقع بشه رو براتون بگم"
    },
    {
      "start": 1115.64,
      "end": 1117.83,
      "text": "اصلاً بتونه مفید واقع بشه رو براتون بگم یعنی اون پیش‌نیازها اینا باید باشه و"
    },
    {
      "start": 1117.84,
      "end": 1119.27,
      "text": "یعنی اون پیش‌نیازها اینا باید باشه و این‌ها در واقع چیزایی که تو این"
    },
    {
      "start": 1119.28,
      "end": 1121.549,
      "text": "این‌ها در واقع چیزایی که تو این آزمایش‌ها انجام شده دوباره من این تاکید"
    },
    {
      "start": 1121.559,
      "end": 1124.47,
      "text": "آزمایش‌ها انجام شده دوباره من این تاکید می‌کنم هر چیزی که ما اینجا میگیم نوع"
    },
    {
      "start": 1124.48,
      "end": 1126.39,
      "text": "می‌کنم هر چیزی که ما اینجا میگیم نوع استفاده کردن از این‌ها این نیست که شما"
    },
    {
      "start": 1126.4,
      "end": 1129.23,
      "text": "استفاده کردن از این‌ها این نیست که شما الان بری مثلاً اینو ورداری مصرف کنیا همه"
    },
    {
      "start": 1129.24,
      "end": 1130.95,
      "text": "الان بری مثلاً اینو ورداری مصرف کنیا همه این چیزایی که داریم میگیم اطلاعاتی که"
    },
    {
      "start": 1130.96,
      "end": 1133.23,
      "text": "این چیزایی که داریم میگیم اطلاعاتی که راجع به آزمایش‌هایی که تو محیط آکادمیک"
    },
    {
      "start": 1133.24,
      "end": 1135.59,
      "text": "راجع به آزمایش‌هایی که تو محیط آکادمیک انجام شده و توی محیط آکادمیک از سیلو"
    },
    {
      "start": 1135.6,
      "end": 1137.43,
      "text": "انجام شده و توی محیط آکادمیک از سیلو سیبن ها به این شکلی که الان می‌خوام بگم"
    },
    {
      "start": 1137.44,
      "end": 1139.789,
      "text": "سیبن ها به این شکلی که الان می‌خوام بگم استفاده شده یک"
    },
    {
      "start": 1139.799,
      "end": 1141.87,
      "text": "استفاده شده یک و بسیار مهم بچه‌ها این قسمتو خواهش"
    },
    {
      "start": 1141.88,
      "end": 1144.47,
      "text": "و بسیار مهم بچه‌ها این قسمتو خواهش می‌کنم حواستون باشه اگه می‌خواین به هر"
    },
    {
      "start": 1144.48,
      "end": 1147.43,
      "text": "می‌کنم حواستون باشه اگه می‌خواین به هر عنوانی از اینا مصرف کنین اگر که یک نفر"
    },
    {
      "start": 1147.44,
      "end": 1149.909,
      "text": "عنوانی از اینا مصرف کنین اگر که یک نفر بیماری عصبی داره یا سابقه بیماری‌های"
    },
    {
      "start": 1149.919,
      "end": 1152.47,
      "text": "بیماری عصبی داره یا سابقه بیماری‌های عصبی داره مثل"
    },
    {
      "start": 1152.48,
      "end": 1156.39,
      "text": "عصبی داره مثل اسکیزوفرنی اوکی یا مثل بایپولار دو قطبی"
    },
    {
      "start": 1156.4,
      "end": 1160.39,
      "text": "اسکیزوفرنی اوکی یا مثل بایپولار دو قطبی های خیلی شدید یا حتی اگر یک فامیل نزدیک"
    },
    {
      "start": 1160.4,
      "end": 1162.99,
      "text": "های خیلی شدید یا حتی اگر یک فامیل نزدیک از شما این ویژگی‌ها رو"
    },
    {
      "start": 1163,
      "end": 1168.149,
      "text": "از شما این ویژگی‌ها رو داره یا اگر که حامله هستین استفاده کردن"
    },
    {
      "start": 1168.159,
      "end": 1171.029,
      "text": "داره یا اگر که حامله هستین استفاده کردن از این مجیک ماشروم یا هرگونه سایکدلیک"
    },
    {
      "start": 1171.039,
      "end": 1173.95,
      "text": "از این مجیک ماشروم یا هرگونه سایکدلیک دیگه‌ای به هیچ عنوان نباید برای شما یک"
    },
    {
      "start": 1173.96,
      "end": 1176.83,
      "text": "دیگه‌ای به هیچ عنوان نباید برای شما یک آپشن باشه یعنی اصلاً نباید بهش فکر کنید"
    },
    {
      "start": 1176.84,
      "end": 1180.909,
      "text": "آپشن باشه یعنی اصلاً نباید بهش فکر کنید دومین نکته اینه که ۲۵ سال حداقل تایمی"
    },
    {
      "start": 1180.919,
      "end": 1184.23,
      "text": "دومین نکته اینه که ۲۵ سال حداقل تایمی حداقل سالیه حداقل در واقع سنیه که شما"
    },
    {
      "start": 1184.24,
      "end": 1186.31,
      "text": "حداقل سالیه حداقل در واقع سنیه که شما باید داشته باشین قبل از اینکه بخواین"
    },
    {
      "start": 1186.32,
      "end": 1188.43,
      "text": "باید داشته باشین قبل از اینکه بخواین اینا رو مصرف کنین چون تا ۲۵ سالگی هنوز"
    },
    {
      "start": 1188.44,
      "end": 1190.11,
      "text": "اینا رو مصرف کنین چون تا ۲۵ سالگی هنوز اون مغز داره خودشو می‌سازه هنوز اون"
    },
    {
      "start": 1190.12,
      "end": 1193.83,
      "text": "اون مغز داره خودشو می‌سازه هنوز اون مسیرهای جدید دارن شکل می‌گیرن و در واقع"
    },
    {
      "start": 1193.84,
      "end": 1195.549,
      "text": "مسیرهای جدید دارن شکل می‌گیرن و در واقع سنی که همه این کسایی که این آزمایشها"
    },
    {
      "start": 1195.559,
      "end": 1199.59,
      "text": "سنی که همه این کسایی که این آزمایشها روشون انجام شده داشتن حداقل ۲۵ سال بوده"
    },
    {
      "start": 1199.6,
      "end": 1201.789,
      "text": "روشون انجام شده داشتن حداقل ۲۵ سال بوده نکته خیلی مهم دیگه اینه که اگر قرص‌های"
    },
    {
      "start": 1201.799,
      "end": 1204.63,
      "text": "نکته خیلی مهم دیگه اینه که اگر قرص‌های ضد افسردگی دارین مصرف می‌کنین دوباره"
    },
    {
      "start": 1204.64,
      "end": 1206.149,
      "text": "ضد افسردگی دارین مصرف می‌کنین دوباره استفاده کردن از این مجیک ماشروم ها به"
    },
    {
      "start": 1206.159,
      "end": 1210.549,
      "text": "استفاده کردن از این مجیک ماشروم ها به هیچ ا به شما توصیه نمیشه نکته بعدی و"
    },
    {
      "start": 1210.559,
      "end": 1213.75,
      "text": "هیچ ا به شما توصیه نمیشه نکته بعدی و بسیار مهم اینه که فکر می‌کنم هر کسی هم"
    },
    {
      "start": 1213.76,
      "end": 1216.35,
      "text": "بسیار مهم اینه که فکر می‌کنم هر کسی هم که ماش زده باشه نه تنها آی هبر منن هر کس"
    },
    {
      "start": 1216.36,
      "end": 1218.83,
      "text": "که ماش زده باشه نه تنها آی هبر منن هر کس دیگه‌ی که اکسپرت باشه کارشناس باشه تو"
    },
    {
      "start": 1218.84,
      "end": 1220.549,
      "text": "دیگه‌ی که اکسپرت باشه کارشناس باشه تو این حوزه یا هر کس دیگه که اصلا همین طوری"
    },
    {
      "start": 1220.559,
      "end": 1222.789,
      "text": "این حوزه یا هر کس دیگه که اصلا همین طوری زده باشه این چیزی که من الان میخوام بگم"
    },
    {
      "start": 1222.799,
      "end": 1225.87,
      "text": "زده باشه این چیزی که من الان میخوام بگم به شما رو بیشترین تأکید ممکن روش داره و"
    },
    {
      "start": 1225.88,
      "end": 1229.27,
      "text": "به شما رو بیشترین تأکید ممکن روش داره و اونم اینه که ست و ستینگ"
    },
    {
      "start": 1229.28,
      "end": 1231.83,
      "text": "اونم اینه که ست و ستینگ مهم‌ترین چیزهایی هست که باید مهیا بشه"
    },
    {
      "start": 1231.84,
      "end": 1234.59,
      "text": "مهم‌ترین چیزهایی هست که باید مهیا بشه قبل از زدن اینها حالا یعنی چی اصلا ست و"
    },
    {
      "start": 1234.6,
      "end": 1238.75,
      "text": "قبل از زدن اینها حالا یعنی چی اصلا ست و ستینگ ست میشه اون شرایط ذهنی اون وضعیت"
    },
    {
      "start": 1238.76,
      "end": 1241.789,
      "text": "ستینگ ست میشه اون شرایط ذهنی اون وضعیت ذهنی و روانی که شما دارین قبل از اینکه"
    },
    {
      "start": 1241.799,
      "end": 1244.07,
      "text": "ذهنی و روانی که شما دارین قبل از اینکه بخواین اینا رو بزنین یعنی مثلاً اگه چه"
    },
    {
      "start": 1244.08,
      "end": 1246.95,
      "text": "بخواین اینا رو بزنین یعنی مثلاً اگه چه میدونم یه تصادفی کردی یا حالت بده داغونی"
    },
    {
      "start": 1246.96,
      "end": 1249.07,
      "text": "میدونم یه تصادفی کردی یا حالت بده داغونی از لحاظ ذهنی داغون هستی اصلا آمادگیشو"
    },
    {
      "start": 1249.08,
      "end": 1251.789,
      "text": "از لحاظ ذهنی داغون هستی اصلا آمادگیشو نداری آروم نیستی بخوای اینا رو بزنی"
    },
    {
      "start": 1251.799,
      "end": 1254.669,
      "text": "نداری آروم نیستی بخوای اینا رو بزنی میتونه تاثیرات خیلی افتضاحی داشته باشه و"
    },
    {
      "start": 1254.679,
      "end": 1256.75,
      "text": "میتونه تاثیرات خیلی افتضاحی داشته باشه و ستینگ چیه ستینگ م خیلی راحته دیگه ستینگ"
    },
    {
      "start": 1256.76,
      "end": 1259.63,
      "text": "ستینگ چیه ستینگ م خیلی راحته دیگه ستینگ اون محیط و شرایط ی تیه که شما توش اینو"
    },
    {
      "start": 1259.64,
      "end": 1261.43,
      "text": "اون محیط و شرایط ی تیه که شما توش اینو می‌زنی مثلاً بعضیا میرن تو جنگل می‌زنن"
    },
    {
      "start": 1261.44,
      "end": 1264.35,
      "text": "می‌زنی مثلاً بعضیا میرن تو جنگل می‌زنن بعضیا مثلاً تو اتاق می‌زنن خیلی شرایط"
    },
    {
      "start": 1264.36,
      "end": 1266.23,
      "text": "بعضیا مثلاً تو اتاق می‌زنن خیلی شرایط خاصی هست و این‌ها رو الالا من بهتون میگم"
    },
    {
      "start": 1266.24,
      "end": 1268.27,
      "text": "خاصی هست و این‌ها رو الالا من بهتون میگم چه ویژگی‌های این ستینگ بهخصوص باید داشته"
    },
    {
      "start": 1268.28,
      "end": 1270.47,
      "text": "چه ویژگی‌های این ستینگ بهخصوص باید داشته باشه اول از همه اینکه باید این به شدت"
    },
    {
      "start": 1270.48,
      "end": 1273.029,
      "text": "باشه اول از همه اینکه باید این به شدت محیطی که شما توش اینو امتحان می‌کنین امن"
    },
    {
      "start": 1273.039,
      "end": 1276.23,
      "text": "محیطی که شما توش اینو امتحان می‌کنین امن باشه یعنی محیط طوری ان باشه که امکان این"
    },
    {
      "start": 1276.24,
      "end": 1277.99,
      "text": "باشه یعنی محیط طوری ان باشه که امکان این وجود نداشته باشه که اتفاق بدی برای شما"
    },
    {
      "start": 1278,
      "end": 1281.07,
      "text": "وجود نداشته باشه که اتفاق بدی برای شما بیفته یعنی نرین مثلاً توی طبقه مثلاً"
    },
    {
      "start": 1281.08,
      "end": 1283.31,
      "text": "بیفته یعنی نرین مثلاً توی طبقه مثلاً هفتم بزنین بالا ساختمون مثلاً برین بزنین"
    },
    {
      "start": 1283.32,
      "end": 1286.31,
      "text": "هفتم بزنین بالا ساختمون مثلاً برین بزنین پشت بون برین بزنین یا توی جنگلی مثلاً شب"
    },
    {
      "start": 1286.32,
      "end": 1289.11,
      "text": "پشت بون برین بزنین یا توی جنگلی مثلاً شب تنها مثلاً بخواین بزنین یا مثلاً تو"
    },
    {
      "start": 1289.12,
      "end": 1291.35,
      "text": "تنها مثلاً بخواین بزنین یا مثلاً تو ترافیک مثلاً تو شهر وسط شهر بخواین بزنین"
    },
    {
      "start": 1291.36,
      "end": 1293.23,
      "text": "ترافیک مثلاً تو شهر وسط شهر بخواین بزنین اینو این اولین چیزیه که باید داشته باشین"
    },
    {
      "start": 1293.24,
      "end": 1295.149,
      "text": "اینو این اولین چیزیه که باید داشته باشین یعنی باید امن باشه دومین نکته اینه که"
    },
    {
      "start": 1295.159,
      "end": 1298.39,
      "text": "یعنی باید امن باشه دومین نکته اینه که حتماً باید همراه داشته باشین همراه"
    },
    {
      "start": 1298.4,
      "end": 1300.99,
      "text": "حتماً باید همراه داشته باشین همراه منظورم از همراه کسیه که کارشناس باشه"
    },
    {
      "start": 1301,
      "end": 1303.23,
      "text": "منظورم از همراه کسیه که کارشناس باشه کسیه که اطلاعات لازم راجع به این چیزها"
    },
    {
      "start": 1303.24,
      "end": 1306.63,
      "text": "کسیه که اطلاعات لازم راجع به این چیزها داشته باشه و مهم‌تر از همه این‌ها اینه"
    },
    {
      "start": 1306.64,
      "end": 1309.75,
      "text": "داشته باشه و مهم‌تر از همه این‌ها اینه که خودش نزنه همراه با شما یعنی مثلاً"
    },
    {
      "start": 1309.76,
      "end": 1311.83,
      "text": "که خودش نزنه همراه با شما یعنی مثلاً نرین با دوستتون دوستتون بزنه قر باشه"
    },
    {
      "start": 1311.84,
      "end": 1313.83,
      "text": "نرین با دوستتون دوستتون بزنه قر باشه مثلاً لیدر شما باشه سیتر شما باشه مثلاً"
    },
    {
      "start": 1313.84,
      "end": 1315.909,
      "text": "مثلاً لیدر شما باشه سیتر شما باشه مثلاً اون بزنه شماهم میخواین بزنید اون نباید"
    },
    {
      "start": 1315.919,
      "end": 1318.07,
      "text": "اون بزنه شماهم میخواین بزنید اون نباید بزنه اون همراه شما نباید بزنه و تو این"
    },
    {
      "start": 1318.08,
      "end": 1320.75,
      "text": "بزنه اون همراه شما نباید بزنه و تو این آزمایش هم که انجام شده قطعاً یک پزشکی"
    },
    {
      "start": 1320.76,
      "end": 1322.99,
      "text": "آزمایش هم که انجام شده قطعاً یک پزشکی بوده که همراه بوده و حواسش به این قضیه"
    },
    {
      "start": 1323,
      "end": 1324.75,
      "text": "بوده که همراه بوده و حواسش به این قضیه بوده که اگه کوچک‌ترین اضطرابی اومد"
    },
    {
      "start": 1324.76,
      "end": 1327.83,
      "text": "بوده که اگه کوچک‌ترین اضطرابی اومد کوچک‌ترین حال بدی اومد اون حواسش باشه"
    },
    {
      "start": 1327.84,
      "end": 1330.51,
      "text": "کوچک‌ترین حال بدی اومد اون حواسش باشه توی این آزمایش‌ها اکثر این کسایی که اینو"
    },
    {
      "start": 1330.52,
      "end": 1332.63,
      "text": "توی این آزمایش‌ها اکثر این کسایی که اینو انجام شده روشون با چشم بسته اینو انجام"
    },
    {
      "start": 1332.64,
      "end": 1334.549,
      "text": "انجام شده روشون با چشم بسته اینو انجام دادن یعنی چشماشون بسته بوده به این شکل"
    },
    {
      "start": 1334.559,
      "end": 1337.19,
      "text": "دادن یعنی چشماشون بسته بوده به این شکل بوده و همراه با موزیک انجام دادن و"
    },
    {
      "start": 1337.2,
      "end": 1338.95,
      "text": "بوده و همراه با موزیک انجام دادن و مهم‌ترین نکته راجع به موزیک این بوده که"
    },
    {
      "start": 1338.96,
      "end": 1339.789,
      "text": "مهم‌ترین نکته راجع به موزیک این بوده که این"
    },
    {
      "start": 1339.799,
      "end": 1343.549,
      "text": "این موزیک به تناسب به اون قسمتی از این تریپی"
    },
    {
      "start": 1343.559,
      "end": 1346.149,
      "text": "موزیک به تناسب به اون قسمتی از این تریپی که اینا روش بودن در واقع انتخاب شده یعنی"
    },
    {
      "start": 1346.159,
      "end": 1348.269,
      "text": "که اینا روش بودن در واقع انتخاب شده یعنی چی یعنی گفتم بین ۴ تا ۶ ساعت طول می‌کشه"
    },
    {
      "start": 1348.279,
      "end": 1352.51,
      "text": "چی یعنی گفتم بین ۴ تا ۶ ساعت طول می‌کشه که بین ببخشید ۲ تا ۶ ساعت معمولاً طول"
    },
    {
      "start": 1352.52,
      "end": 1354.83,
      "text": "که بین ببخشید ۲ تا ۶ ساعت معمولاً طول می‌کشه که این شروع کنه و در نهایت تموم"
    },
    {
      "start": 1354.84,
      "end": 1358.95,
      "text": "می‌کشه که این شروع کنه و در نهایت تموم بشه این مجیک ماشومه شروع و پایان تریپتون"
    },
    {
      "start": 1358.96,
      "end": 1360.59,
      "text": "بشه این مجیک ماشومه شروع و پایان تریپتون و در واقع این موزیک‌ها رو تو این"
    },
    {
      "start": 1360.6,
      "end": 1362.39,
      "text": "و در واقع این موزیک‌ها رو تو این آزمایش‌ها طوری انتخاب می‌کردن که اولش"
    },
    {
      "start": 1362.4,
      "end": 1365.029,
      "text": "آزمایش‌ها طوری انتخاب می‌کردن که اولش موزیک بیکلام مثلاً خیلی آروم باشه و بعد"
    },
    {
      "start": 1365.039,
      "end": 1367.23,
      "text": "موزیک بیکلام مثلاً خیلی آروم باشه و بعد جلوتر که میره این ضرب آهنگش مثلاً یه کم"
    },
    {
      "start": 1367.24,
      "end": 1369.19,
      "text": "جلوتر که میره این ضرب آهنگش مثلاً یه کم بیشتر بشه و اون قسمت پیکش که میرسه به"
    },
    {
      "start": 1369.2,
      "end": 1372.269,
      "text": "بیشتر بشه و اون قسمت پیکش که میرسه به اون قسمت اوج این ماشروم که می‌رسه و اوجش"
    },
    {
      "start": 1372.279,
      "end": 1374.95,
      "text": "اون قسمت اوج این ماشروم که می‌رسه و اوجش م منظورم اوج لذتش نیست اصلاً لذت اصلاً"
    },
    {
      "start": 1374.96,
      "end": 1377.11,
      "text": "م منظورم اوج لذتش نیست اصلاً لذت اصلاً صحبت کردن راجع بهش مسخره است اوج اون"
    },
    {
      "start": 1377.12,
      "end": 1380.83,
      "text": "صحبت کردن راجع بهش مسخره است اوج اون تأثیرش که میره سه این حالت ضرب آهنگ"
    },
    {
      "start": 1380.84,
      "end": 1382.75,
      "text": "تأثیرش که میره سه این حالت ضرب آهنگ بیشتری داره و در واقع موزیکها رو اینطوری"
    },
    {
      "start": 1382.76,
      "end": 1385.19,
      "text": "بیشتری داره و در واقع موزیکها رو اینطوری میان استفاده کردن برای استفاده درمانی از"
    },
    {
      "start": 1385.2,
      "end": 1387.909,
      "text": "میان استفاده کردن برای استفاده درمانی از این مجیک ماشو در مورد غذا خوردن چیزی که"
    },
    {
      "start": 1387.919,
      "end": 1389.99,
      "text": "این مجیک ماشو در مورد غذا خوردن چیزی که توصیه شده اینه که چند ساعت قبل از اینکه"
    },
    {
      "start": 1390,
      "end": 1392.39,
      "text": "توصیه شده اینه که چند ساعت قبل از اینکه این مصرف بشه غذا متون نباید خیلی پر باشه"
    },
    {
      "start": 1392.4,
      "end": 1396.59,
      "text": "این مصرف بشه غذا متون نباید خیلی پر باشه غذا نباید خیلی زیاد بخورین و در آخر هم"
    },
    {
      "start": 1396.6,
      "end": 1400.269,
      "text": "غذا نباید خیلی زیاد بخورین و در آخر هم نکته خیلی مهم خیلی خیلی مهم که در واقع"
    },
    {
      "start": 1400.279,
      "end": 1402.71,
      "text": "نکته خیلی مهم خیلی خیلی مهم که در واقع پیشنیاز این هست که این اون تأثیر مثبت رو"
    },
    {
      "start": 1402.72,
      "end": 1406.95,
      "text": "پیشنیاز این هست که این اون تأثیر مثبت رو بذاره اینه که توی اون قسمت پیک اون اوج"
    },
    {
      "start": 1406.96,
      "end": 1408.71,
      "text": "بذاره اینه که توی اون قسمت پیک اون اوج این مجیک ماشروم"
    },
    {
      "start": 1408.72,
      "end": 1411.51,
      "text": "این مجیک ماشروم شما اون رهاسازی رو انجام بدین ی خودتونو"
    },
    {
      "start": 1411.52,
      "end": 1414.95,
      "text": "شما اون رهاسازی رو انجام بدین ی خودتونو رها کنین و بذارین اون اسرابه اون در واقع"
    },
    {
      "start": 1414.96,
      "end": 1417.23,
      "text": "رها کنین و بذارین اون اسرابه اون در واقع استرسه که میخواد بیاد سمت شما اون بیاد و"
    },
    {
      "start": 1417.24,
      "end": 1420.47,
      "text": "استرسه که میخواد بیاد سمت شما اون بیاد و رد بشه یعنی اونو تجربه کنین کسایی که"
    },
    {
      "start": 1420.48,
      "end": 1423.95,
      "text": "رد بشه یعنی اونو تجربه کنین کسایی که اونو تجربه کردن گفتن که خیلی تأثیر"
    },
    {
      "start": 1423.96,
      "end": 1425.83,
      "text": "اونو تجربه کردن گفتن که خیلی تأثیر مثبت‌تری داشته و در واقع آزمایشها هم که"
    },
    {
      "start": 1425.84,
      "end": 1427.51,
      "text": "مثبت‌تری داشته و در واقع آزمایشها هم که نشون داده اینه که اون تاثیر مثبت‌تری"
    },
    {
      "start": 1427.52,
      "end": 1429.99,
      "text": "نشون داده اینه که اون تاثیر مثبت‌تری میتونه داشته باشه این از این خب حالا"
    },
    {
      "start": 1430,
      "end": 1434.39,
      "text": "میتونه داشته باشه این از این خب حالا بیاین راجع به افسردگی صحبت کنیم و مجیک"
    },
    {
      "start": 1434.4,
      "end": 1436.549,
      "text": "بیاین راجع به افسردگی صحبت کنیم و مجیک ماشروم یا همون سیلو سیبن و اینکه اصلا"
    },
    {
      "start": 1436.559,
      "end": 1439.63,
      "text": "ماشروم یا همون سیلو سیبن و اینکه اصلا چطوری این مجیک ماشروم می‌تونه باعث درمان"
    },
    {
      "start": 1439.64,
      "end": 1444.87,
      "text": "چطوری این مجیک ماشروم می‌تونه باعث درمان افسردگی بشه آقای هیوبن میاد افسردگی رو"
    },
    {
      "start": 1444.88,
      "end": 1448.549,
      "text": "افسردگی بشه آقای هیوبن میاد افسردگی رو با عادت‌ها توضیح میده میگه که افسردگی یک"
    },
    {
      "start": 1448.559,
      "end": 1451.59,
      "text": "با عادت‌ها توضیح میده میگه که افسردگی یک در واقع سیستم هبی چوه هیچو از هبیت میاد"
    },
    {
      "start": 1451.6,
      "end": 1453.99,
      "text": "در واقع سیستم هبی چوه هیچو از هبیت میاد عادت ما اپیزود م داریم راجع به افسردگی"
    },
    {
      "start": 1454,
      "end": 1456.59,
      "text": "عادت ما اپیزود م داریم راجع به افسردگی اپیزود دو تا قبلی بوده که منتشر کردیم"
    },
    {
      "start": 1456.6,
      "end": 1459.07,
      "text": "اپیزود دو تا قبلی بوده که منتشر کردیم اپیزود فوق‌العاده مهمیه که میتونین حتما"
    },
    {
      "start": 1459.08,
      "end": 1461.39,
      "text": "اپیزود فوق‌العاده مهمیه که میتونین حتما ببینین و اون راجع به این قضیه خیلی در"
    },
    {
      "start": 1461.4,
      "end": 1463.43,
      "text": "ببینین و اون راجع به این قضیه خیلی در واقع اطلاعات زیادی داره ولی در واقع"
    },
    {
      "start": 1463.44,
      "end": 1465.43,
      "text": "واقع اطلاعات زیادی داره ولی در واقع افسردگی رو آقای هیب برمن میاد با این"
    },
    {
      "start": 1465.44,
      "end": 1467.549,
      "text": "افسردگی رو آقای هیب برمن میاد با این سیستم عادت‌های ما میاد تعریف می‌کنه یعنی"
    },
    {
      "start": 1467.559,
      "end": 1470.909,
      "text": "سیستم عادت‌های ما میاد تعریف می‌کنه یعنی چی یعنی ما توی ذهنمون اون مسیرهایی که از"
    },
    {
      "start": 1470.919,
      "end": 1474.47,
      "text": "چی یعنی ما توی ذهنمون اون مسیرهایی که از قبل ساختیم اون جوری که دنیا رو دریافت"
    },
    {
      "start": 1474.48,
      "end": 1477.11,
      "text": "قبل ساختیم اون جوری که دنیا رو دریافت کردیم اون باورهایی که داریم اون نگاهی که"
    },
    {
      "start": 1477.12,
      "end": 1479.87,
      "text": "کردیم اون باورهایی که داریم اون نگاهی که نسبت به خودمون و محیط اطرافمون داریم"
    },
    {
      "start": 1479.88,
      "end": 1482.389,
      "text": "نسبت به خودمون و محیط اطرافمون داریم معمولاً یک سری مسیرهای نورانی که از قبل"
    },
    {
      "start": 1482.399,
      "end": 1484.95,
      "text": "معمولاً یک سری مسیرهای نورانی که از قبل ساخته شدن یعنی مثلاً اینطوریه که اگه a"
    },
    {
      "start": 1484.96,
      "end": 1488.789,
      "text": "ساخته شدن یعنی مثلاً اینطوریه که اگه a بعد بی اگه بی نه یا مثلاً سی اوکی یعنی"
    },
    {
      "start": 1488.799,
      "end": 1491.029,
      "text": "بعد بی اگه بی نه یا مثلاً سی اوکی یعنی جوری که ما اگر تو یک شرایطی قرار بگیریم"
    },
    {
      "start": 1491.039,
      "end": 1494.029,
      "text": "جوری که ما اگر تو یک شرایطی قرار بگیریم همیشه همون مسیرا رو میریم همیشه یک سری"
    },
    {
      "start": 1494.039,
      "end": 1496.549,
      "text": "همیشه همون مسیرا رو میریم همیشه یک سری مسیرهای فکری داریم که از قبل در واقع"
    },
    {
      "start": 1496.559,
      "end": 1498.95,
      "text": "مسیرهای فکری داریم که از قبل در واقع ساخته شدن بر اساس تجربیاتی که ما داشتیم"
    },
    {
      "start": 1498.96,
      "end": 1501.149,
      "text": "ساخته شدن بر اساس تجربیاتی که ما داشتیم حالا آدمایی که افسردگی دارن معمولاً یه"
    },
    {
      "start": 1501.159,
      "end": 1502.75,
      "text": "حالا آدمایی که افسردگی دارن معمولاً یه ویژگی اصلی که دارن اینه که از چیزهای"
    },
    {
      "start": 1502.76,
      "end": 1505.669,
      "text": "ویژگی اصلی که دارن اینه که از چیزهای مختلف نمی‌تونن لذت ببرن انهدونیا فک"
    },
    {
      "start": 1505.679,
      "end": 1508.83,
      "text": "مختلف نمی‌تونن لذت ببرن انهدونیا فک می‌کنم اصطلاح تخصص چ انه دنیا نمی‌تونن"
    },
    {
      "start": 1508.84,
      "end": 1511.07,
      "text": "می‌کنم اصطلاح تخصص چ انه دنیا نمی‌تونن از چیزهایی مختلف لذت ببرن و اونم به خاطر"
    },
    {
      "start": 1511.08,
      "end": 1512.95,
      "text": "از چیزهایی مختلف لذت ببرن و اونم به خاطر اینه که این مسیرهای ذهنی اینا همیشه یه"
    },
    {
      "start": 1512.96,
      "end": 1514.99,
      "text": "اینه که این مسیرهای ذهنی اینا همیشه یه جور میره همیشه توی شرط قر می‌گیرن یه جور"
    },
    {
      "start": 1515,
      "end": 1517.23,
      "text": "جور میره همیشه توی شرط قر می‌گیرن یه جور میره که در نهایت به چیز خوبی منجر نمیشه"
    },
    {
      "start": 1517.24,
      "end": 1519.71,
      "text": "میره که در نهایت به چیز خوبی منجر نمیشه و همون در واقع باعث ایجاد افسردگی میشه"
    },
    {
      "start": 1519.72,
      "end": 1523.23,
      "text": "و همون در واقع باعث ایجاد افسردگی میشه یا لذت نبردن از زندگی و تجربه‌های جدید"
    },
    {
      "start": 1523.24,
      "end": 1525.43,
      "text": "یا لذت نبردن از زندگی و تجربه‌های جدید حالا چیزی که کاری که این مجیک ماشوم ها"
    },
    {
      "start": 1525.44,
      "end": 1528.71,
      "text": "حالا چیزی که کاری که این مجیک ماشوم ها انجام میدن اینه که این‌ها باعث ریوای شدن"
    },
    {
      "start": 1528.72,
      "end": 1532.029,
      "text": "انجام میدن اینه که این‌ها باعث ریوای شدن میشن باعث ساختن مسیرهای جدید میشن باعث"
    },
    {
      "start": 1532.039,
      "end": 1534.47,
      "text": "میشن باعث ساختن مسیرهای جدید میشن باعث میشن به زبان ساده باعث میشن که"
    },
    {
      "start": 1534.48,
      "end": 1537.87,
      "text": "میشن به زبان ساده باعث میشن که شما این آپشن رو در نظر"
    },
    {
      "start": 1537.88,
      "end": 1542.389,
      "text": "شما این آپشن رو در نظر بگیرین که شاید یک چیزی که من فکر می‌کردم"
    },
    {
      "start": 1542.399,
      "end": 1546.029,
      "text": "بگیرین که شاید یک چیزی که من فکر می‌کردم درست نبوده یا شاید دنیا اون جوری که من"
    },
    {
      "start": 1546.039,
      "end": 1549.35,
      "text": "درست نبوده یا شاید دنیا اون جوری که من فکر می‌کردم نباشه یه جور دیگه باشه یعنی"
    },
    {
      "start": 1549.36,
      "end": 1551.63,
      "text": "فکر می‌کردم نباشه یه جور دیگه باشه یعنی اگه من همیشه دنیا رو این شکلی می‌دیدم"
    },
    {
      "start": 1551.64,
      "end": 1554.35,
      "text": "اگه من همیشه دنیا رو این شکلی می‌دیدم حالا اینو در نظر می‌گیرم که شاید این"
    },
    {
      "start": 1554.36,
      "end": 1555.35,
      "text": "حالا اینو در نظر می‌گیرم که شاید این شکلی هم"
    },
    {
      "start": 1555.36,
      "end": 1558.31,
      "text": "شکلی هم باشه یک سری مسیرای جدیدی رو میرم یک سری"
    },
    {
      "start": 1558.32,
      "end": 1561.95,
      "text": "باشه یک سری مسیرای جدیدی رو میرم یک سری مسیرهای تازه‌ای رو میرم توی"
    },
    {
      "start": 1561.96,
      "end": 1565.23,
      "text": "مسیرهای تازه‌ای رو میرم توی ذهنم در واقع اینو بهش میگیم این تغییراتی"
    },
    {
      "start": 1565.24,
      "end": 1566.95,
      "text": "ذهنم در واقع اینو بهش میگیم این تغییراتی که ممکنه توی نورون‌های ما ایجاد بشه رو"
    },
    {
      "start": 1566.96,
      "end": 1569.43,
      "text": "که ممکنه توی نورون‌های ما ایجاد بشه رو بهش میگیم نورو پلاستیسیتی و در واقع چیزی"
    },
    {
      "start": 1569.44,
      "end": 1571.029,
      "text": "بهش میگیم نورو پلاستیسیتی و در واقع چیزی که آقای هیب برمن میگه اینه که این مجیک"
    },
    {
      "start": 1571.039,
      "end": 1575.19,
      "text": "که آقای هیب برمن میگه اینه که این مجیک ماشروم و سیلو سیبن باعث میشه که این مسیر"
    },
    {
      "start": 1575.2,
      "end": 1578.269,
      "text": "ماشروم و سیلو سیبن باعث میشه که این مسیر ری وایر شدن شروع بشه خودش میگه باعث این"
    },
    {
      "start": 1578.279,
      "end": 1580.389,
      "text": "ری وایر شدن شروع بشه خودش میگه باعث این نرو پلاستیسیتی نمیشه میگه باعث میشه"
    },
    {
      "start": 1580.399,
      "end": 1582.31,
      "text": "نرو پلاستیسیتی نمیشه میگه باعث میشه امکان داره که این اون شروع اون شتاب"
    },
    {
      "start": 1582.32,
      "end": 1585.19,
      "text": "امکان داره که این اون شروع اون شتاب اولیه این باشه که باعث بشه همه این‌ها"
    },
    {
      "start": 1585.2,
      "end": 1587.149,
      "text": "اولیه این باشه که باعث بشه همه این‌ها شروع بشه و نکته خیلی مهم دیگه هم که میگه"
    },
    {
      "start": 1587.159,
      "end": 1588.95,
      "text": "شروع بشه و نکته خیلی مهم دیگه هم که میگه میگه که این‌ها باعث نور جنسیس هم نمیشن"
    },
    {
      "start": 1588.96,
      "end": 1592.07,
      "text": "میگه که این‌ها باعث نور جنسیس هم نمیشن باعث نمیشن نورون جدید به وجود بیاد فقط"
    },
    {
      "start": 1592.08,
      "end": 1595.029,
      "text": "باعث نمیشن نورون جدید به وجود بیاد فقط باعث میشن که چیزهایی که شما قبلاً در نظر"
    },
    {
      "start": 1595.039,
      "end": 1597.269,
      "text": "باعث میشن که چیزهایی که شما قبلاً در نظر نمی‌گرفتیم آپشن‌های که در نظر نمی‌گرفتیم"
    },
    {
      "start": 1597.279,
      "end": 1600.549,
      "text": "نمی‌گرفتیم آپشن‌های که در نظر نمی‌گرفتیم توی ذهن خودتون حالا در نظر بگیرین و همه"
    },
    {
      "start": 1600.559,
      "end": 1602.63,
      "text": "توی ذهن خودتون حالا در نظر بگیرین و همه این‌ها امکان داره که باعث بشه که شما در"
    },
    {
      "start": 1602.64,
      "end": 1604.71,
      "text": "این‌ها امکان داره که باعث بشه که شما در واقع افسردگی تون درمان بشه و اتفاقی خوبی"
    },
    {
      "start": 1604.72,
      "end": 1609.51,
      "text": "واقع افسردگی تون درمان بشه و اتفاقی خوبی براتون بیفته خب حالا بیایین راجع به یک"
    },
    {
      "start": 1609.52,
      "end": 1612.389,
      "text": "براتون بیفته خب حالا بیایین راجع به یک آزمایشی که انجام شده یک آزمایش بسیار"
    },
    {
      "start": 1612.399,
      "end": 1615.75,
      "text": "آزمایشی که انجام شده یک آزمایش بسیار مطرح و علمی که انجام شده راجع به همین"
    },
    {
      "start": 1615.76,
      "end": 1617.549,
      "text": "مطرح و علمی که انجام شده راجع به همین استفاده کردن از مجیک ماشروم ‌ها برای"
    },
    {
      "start": 1617.559,
      "end": 1619.789,
      "text": "استفاده کردن از مجیک ماشروم ‌ها برای درمان افسرد ی راجع به این قضیه صحبت کنیم"
    },
    {
      "start": 1619.799,
      "end": 1622.71,
      "text": "درمان افسرد ی راجع به این قضیه صحبت کنیم که این چی بوده برای اینکه راجع به قضیه"
    },
    {
      "start": 1622.72,
      "end": 1624.95,
      "text": "که این چی بوده برای اینکه راجع به قضیه صحبت کنیم من دوباره یادآوری می‌کنم"
    },
    {
      "start": 1624.96,
      "end": 1628.029,
      "text": "صحبت کنیم من دوباره یادآوری می‌کنم استفاده کردن از دوزهای مختلف ما شون گفتم"
    },
    {
      "start": 1628.039,
      "end": 1630.11,
      "text": "استفاده کردن از دوزهای مختلف ما شون گفتم یک مایکرو دوز ما داریم که میشه دوزهای"
    },
    {
      "start": 1630.12,
      "end": 1631.87,
      "text": "یک مایکرو دوز ما داریم که میشه دوزهای خیلی کوچیکی که شما وقتی مصرف می‌کنید هیچ"
    },
    {
      "start": 1631.88,
      "end": 1635.59,
      "text": "خیلی کوچیکی که شما وقتی مصرف می‌کنید هیچ اتفاقی براتون نمیفته و مکرو دوز یعنی"
    },
    {
      "start": 1635.6,
      "end": 1638.99,
      "text": "اتفاقی براتون نمیفته و مکرو دوز یعنی دوزهای خیلی زیاد ماشم مثلاً بین دو و نیم"
    },
    {
      "start": 1639,
      "end": 1640.23,
      "text": "دوزهای خیلی زیاد ماشم مثلاً بین دو و نیم گرم تا ۳"
    },
    {
      "start": 1640.24,
      "end": 1643.75,
      "text": "گرم تا ۳ گرم و دوباره این قضیه رو خیلی سریع بگم"
    },
    {
      "start": 1643.76,
      "end": 1646.35,
      "text": "گرم و دوباره این قضیه رو خیلی سریع بگم که یک گرم ماشروم توی ۱۰۰۰ میلی‌گرم"
    },
    {
      "start": 1646.36,
      "end": 1650.11,
      "text": "که یک گرم ماشروم توی ۱۰۰۰ میلی‌گرم ماشروم یک صدش یعنی ۱۰ میلی گرمش سیلو"
    },
    {
      "start": 1650.12,
      "end": 1652.35,
      "text": "ماشروم یک صدش یعنی ۱۰ میلی گرمش سیلو سیبن و این آزمایش‌هایی که انجام شده در"
    },
    {
      "start": 1652.36,
      "end": 1654.549,
      "text": "سیبن و این آزمایش‌هایی که انجام شده در واقع میزان سیلو سیبن میاد بررسی می‌کنه"
    },
    {
      "start": 1654.559,
      "end": 1657.99,
      "text": "واقع میزان سیلو سیبن میاد بررسی می‌کنه بچه‌ها این سوء تفاهم به هیچ عنوان پیش"
    },
    {
      "start": 1658,
      "end": 1659.549,
      "text": "بچه‌ها این سوء تفاهم به هیچ عنوان پیش نیاد تو این چیزایی که می‌خوام بگم که"
    },
    {
      "start": 1659.559,
      "end": 1663.23,
      "text": "نیاد تو این چیزایی که می‌خوام بگم که مثلاً من وقتی میگم مثلاً ۱۰۰ میلی‌گرم یا"
    },
    {
      "start": 1663.24,
      "end": 1666.63,
      "text": "مثلاً من وقتی میگم مثلاً ۱۰۰ میلی‌گرم یا ۱۰ میلی‌گرم سیلو سیبن شما فکر نکنید ۱۱۰۰"
    },
    {
      "start": 1666.64,
      "end": 1669.87,
      "text": "۱۰ میلی‌گرم سیلو سیبن شما فکر نکنید ۱۱۰۰ گرم ماشروم یا ۱۰ گرم ماشروم اصلاً هیرو"
    },
    {
      "start": 1669.88,
      "end": 1672.509,
      "text": "گرم ماشروم یا ۱۰ گرم ماشروم اصلاً هیرو ایک دوز ماشروم ماکسیموم ماشروم که حالا"
    },
    {
      "start": 1672.519,
      "end": 1675.35,
      "text": "ایک دوز ماشروم ماکسیموم ماشروم که حالا آدما راجع بهش صحبت می‌کن ۵ گرمه بیشتر از"
    },
    {
      "start": 1675.36,
      "end": 1677.47,
      "text": "آدما راجع بهش صحبت می‌کن ۵ گرمه بیشتر از ۵ گرم ماشو می‌تونه عواقبی داشته باشه که"
    },
    {
      "start": 1677.48,
      "end": 1680.75,
      "text": "۵ گرم ماشو می‌تونه عواقبی داشته باشه که شاید جبران ناپذیر باشه اوکی پس اینو"
    },
    {
      "start": 1680.76,
      "end": 1682.35,
      "text": "شاید جبران ناپذیر باشه اوکی پس اینو حواستون باشه تو این چیزی که من میخوام"
    },
    {
      "start": 1682.36,
      "end": 1685.269,
      "text": "حواستون باشه تو این چیزی که من میخوام توضیح بدم میلیگرم سیلو سیبن دارم میگم"
    },
    {
      "start": 1685.279,
      "end": 1687.59,
      "text": "توضیح بدم میلیگرم سیلو سیبن دارم میگم نرین مثلاً ۱۰ گرم ماشروم بزنی بیشتر از ۵"
    },
    {
      "start": 1687.6,
      "end": 1689.549,
      "text": "نرین مثلاً ۱۰ گرم ماشروم بزنی بیشتر از ۵ گرم ماشروم به هیچ عنوان هیچکس نباید فکر"
    },
    {
      "start": 1689.559,
      "end": 1693.269,
      "text": "گرم ماشروم به هیچ عنوان هیچکس نباید فکر کنه اصلاً راجع بهش اوکی این از این البط"
    },
    {
      "start": 1693.279,
      "end": 1694.63,
      "text": "کنه اصلاً راجع بهش اوکی این از این البط چیزی که من میگم علمیه شما می‌تونید فکر"
    },
    {
      "start": 1694.64,
      "end": 1696.31,
      "text": "چیزی که من میگم علمیه شما می‌تونید فکر کنید راجع بهش ولی توصیه‌ی که داریم اینه"
    },
    {
      "start": 1696.32,
      "end": 1699.35,
      "text": "کنید راجع بهش ولی توصیه‌ی که داریم اینه که فکر نکنین راجع بهش خب حالا نکته خیلی"
    },
    {
      "start": 1699.36,
      "end": 1702.909,
      "text": "که فکر نکنین راجع بهش خب حالا نکته خیلی مهم اینه که این آزمایش روی سه دسته از"
    },
    {
      "start": 1702.919,
      "end": 1704.71,
      "text": "مهم اینه که این آزمایش روی سه دسته از این دوستها اومده انجام"
    },
    {
      "start": 1704.72,
      "end": 1707.549,
      "text": "این دوستها اومده انجام شده آدما رو میان به سه گروه تقسیم می‌کنن"
    },
    {
      "start": 1707.559,
      "end": 1709.07,
      "text": "شده آدما رو میان به سه گروه تقسیم می‌کنن هر کدوم از از این گروههایی که من می‌خوام"
    },
    {
      "start": 1709.08,
      "end": 1713.07,
      "text": "هر کدوم از از این گروههایی که من می‌خوام بگم حداقل ۷۷۰ تا ۷۵ نفر در واقع چیز"
    },
    {
      "start": 1713.08,
      "end": 1716.23,
      "text": "بگم حداقل ۷۷۰ تا ۷۵ نفر در واقع چیز داشتن عضو داشتن کیس استادی"
    },
    {
      "start": 1716.24,
      "end": 1720.87,
      "text": "داشتن عضو داشتن کیس استادی داشتن اولین گروه بهشون ی میلی گرم از این"
    },
    {
      "start": 1720.88,
      "end": 1723.269,
      "text": "داشتن اولین گروه بهشون ی میلی گرم از این سیلو سای بنو دادن یک میلی گرم یعنی ی گرم"
    },
    {
      "start": 1723.279,
      "end": 1726.669,
      "text": "سیلو سای بنو دادن یک میلی گرم یعنی ی گرم از این ماشوم ببخشید یک میلیگرم یعنی یک"
    },
    {
      "start": 1726.679,
      "end": 1729.75,
      "text": "از این ماشوم ببخشید یک میلیگرم یعنی یک دهم از این ماشومه یک دهم گرم از این"
    },
    {
      "start": 1729.76,
      "end": 1733.389,
      "text": "دهم از این ماشومه یک دهم گرم از این ماشومه یک میلی گرم دومین گروهو بهشون ۱۰"
    },
    {
      "start": 1733.399,
      "end": 1737.07,
      "text": "ماشومه یک میلی گرم دومین گروهو بهشون ۱۰ میلیگرم دادن یعنی یک گرمشون و سومین"
    },
    {
      "start": 1737.08,
      "end": 1740.99,
      "text": "میلیگرم دادن یعنی یک گرمشون و سومین گروهو بهشون ۲۵۵ میلی‌گرم دادن یعنی معادل"
    },
    {
      "start": 1741,
      "end": 1744.19,
      "text": "گروهو بهشون ۲۵۵ میلی‌گرم دادن یعنی معادل د و نیم گرم ماشوم ۲۵ میلی‌گرم سیلو سیبن"
    },
    {
      "start": 1744.2,
      "end": 1747.75,
      "text": "د و نیم گرم ماشوم ۲۵ میلی‌گرم سیلو سیبن معادل د و نیم گرم ماشروم و اینا رو اومدن"
    },
    {
      "start": 1747.76,
      "end": 1750.95,
      "text": "معادل د و نیم گرم ماشروم و اینا رو اومدن اینا اومدن افسردگی این‌ها رو بررسی کردن"
    },
    {
      "start": 1750.96,
      "end": 1754.149,
      "text": "اینا اومدن افسردگی این‌ها رو بررسی کردن و نتایجش این‌ها بوده اول از همه اینه که"
    },
    {
      "start": 1754.159,
      "end": 1756.87,
      "text": "و نتایجش این‌ها بوده اول از همه اینه که خیلی فرقی نمی‌کنه شما ی میلیگرم سیلو"
    },
    {
      "start": 1756.88,
      "end": 1760.11,
      "text": "خیلی فرقی نمی‌کنه شما ی میلیگرم سیلو سیبن بزنین یا ۱۰ میلی‌گرم سیلو سیبن یعنی"
    },
    {
      "start": 1760.12,
      "end": 1764.95,
      "text": "سیبن بزنین یا ۱۰ میلی‌گرم سیلو سیبن یعنی تا ی گرم ماشوم خیلی تأثیر مفیدی نمی‌تونه"
    },
    {
      "start": 1764.96,
      "end": 1768.909,
      "text": "تا ی گرم ماشوم خیلی تأثیر مفیدی نمی‌تونه داشته باشه روی افسردگی اوکی این نکته مهم"
    },
    {
      "start": 1768.919,
      "end": 1771.909,
      "text": "داشته باشه روی افسردگی اوکی این نکته مهم پس تا یک گرم خیلی اون تأثیری که داره"
    },
    {
      "start": 1771.919,
      "end": 1774.71,
      "text": "پس تا یک گرم خیلی اون تأثیری که داره تاثیر چیزی نیست تأثیر عمیق نمی‌تونه باشه"
    },
    {
      "start": 1774.72,
      "end": 1777.07,
      "text": "تاثیر چیزی نیست تأثیر عمیق نمی‌تونه باشه در واقع اون درمان افسردگی و استفاده"
    },
    {
      "start": 1777.08,
      "end": 1779.87,
      "text": "در واقع اون درمان افسردگی و استفاده درمانی از این ماشروم کی اتفاق افتاده"
    },
    {
      "start": 1779.88,
      "end": 1782.029,
      "text": "درمانی از این ماشروم کی اتفاق افتاده برای اون آدم‌هایی اتفاق افتاده که دو و"
    },
    {
      "start": 1782.039,
      "end": 1784.35,
      "text": "برای اون آدم‌هایی اتفاق افتاده که دو و نیم گرم از این ماشروم رو تجربه"
    },
    {
      "start": 1784.36,
      "end": 1787.43,
      "text": "نیم گرم از این ماشروم رو تجربه کردن دو و نیم گرم از این ماشومه رو توی"
    },
    {
      "start": 1787.44,
      "end": 1790.75,
      "text": "کردن دو و نیم گرم از این ماشومه رو توی یک سشن توی یک جلسه تجربه کردن یعنی یک"
    },
    {
      "start": 1790.76,
      "end": 1793.63,
      "text": "یک سشن توی یک جلسه تجربه کردن یعنی یک بار دو و نیم گرم از اینو خوردن و توی"
    },
    {
      "start": 1793.64,
      "end": 1796.11,
      "text": "بار دو و نیم گرم از اینو خوردن و توی محیط کاملاً آکادمیک توی محیط کاملاً"
    },
    {
      "start": 1796.12,
      "end": 1798.83,
      "text": "محیط کاملاً آکادمیک توی محیط کاملاً پزشکی اینو خوردن و بعد از ه هفته که"
    },
    {
      "start": 1798.84,
      "end": 1800.909,
      "text": "پزشکی اینو خوردن و بعد از ه هفته که اومدن اینا رو بررسی کردن دیدن که اصلا"
    },
    {
      "start": 1800.919,
      "end": 1802.71,
      "text": "اومدن اینا رو بررسی کردن دیدن که اصلا افسردگی"
    },
    {
      "start": 1802.72,
      "end": 1805.35,
      "text": "افسردگی اینها تاثیر مثبتی که این سیلو سای روش"
    },
    {
      "start": 1805.36,
      "end": 1807.95,
      "text": "اینها تاثیر مثبتی که این سیلو سای روش داشته تاثیر چشمگیری بوده یه تعداد خیلی"
    },
    {
      "start": 1807.96,
      "end": 1811.509,
      "text": "داشته تاثیر چشمگیری بوده یه تعداد خیلی زیادی از اینا علائم مثبت زیادی رو اومدن"
    },
    {
      "start": 1811.519,
      "end": 1814.789,
      "text": "زیادی از اینا علائم مثبت زیادی رو اومدن در واقع نشون دادن هرچند همه اینها این"
    },
    {
      "start": 1814.799,
      "end": 1818.47,
      "text": "در واقع نشون دادن هرچند همه اینها این اتفاق براشون نیفتاده یک تعداد زیادی از"
    },
    {
      "start": 1818.48,
      "end": 1820.87,
      "text": "اتفاق براشون نیفتاده یک تعداد زیادی از اینها همه اینها نه و اینم بگم که این"
    },
    {
      "start": 1820.88,
      "end": 1823.75,
      "text": "اینها همه اینها نه و اینم بگم که این استفاده کردن درمانی از این مجیک ماشومه"
    },
    {
      "start": 1823.76,
      "end": 1825.71,
      "text": "استفاده کردن درمانی از این مجیک ماشومه توی اکثر ا آزمایشهایی که انجام شده یا"
    },
    {
      "start": 1825.72,
      "end": 1827.75,
      "text": "توی اکثر ا آزمایشهایی که انجام شده یا روی یک جلسه استفاده کردن از این بوده یا"
    },
    {
      "start": 1827.76,
      "end": 1830.35,
      "text": "روی یک جلسه استفاده کردن از این بوده یا رو دو جلسه این آزمایش که ما گفتیم روی یه"
    },
    {
      "start": 1830.36,
      "end": 1833.75,
      "text": "رو دو جلسه این آزمایش که ما گفتیم روی یه جلسه از این بود خب آزمایشهای خیلی زیادی"
    },
    {
      "start": 1833.76,
      "end": 1837.11,
      "text": "جلسه از این بود خب آزمایشهای خیلی زیادی هم انجام شده و اینا رو مقایسه کردن با در"
    },
    {
      "start": 1837.12,
      "end": 1839.509,
      "text": "هم انجام شده و اینا رو مقایسه کردن با در واقع قرص‌های ضد افسردگی و مواد ضد"
    },
    {
      "start": 1839.519,
      "end": 1844.23,
      "text": "واقع قرص‌های ضد افسردگی و مواد ضد افسردگی دیگه که مقالات خیلی زیادی هست یه"
    },
    {
      "start": 1844.24,
      "end": 1846.149,
      "text": "افسردگی دیگه که مقالات خیلی زیادی هست یه دونه مقاله خیلی مهم و جالب از این اگه"
    },
    {
      "start": 1846.159,
      "end": 1848.669,
      "text": "دونه مقاله خیلی مهم و جالب از این اگه میخواین برین کامل بخونین توی دکری پشن"
    },
    {
      "start": 1848.679,
      "end": 1850.669,
      "text": "میخواین برین کامل بخونین توی دکری پشن ویدیو اصلی آقای هیب برمن هست که پی دیا"
    },
    {
      "start": 1850.679,
      "end": 1852.909,
      "text": "ویدیو اصلی آقای هیب برمن هست که پی دیا افش هست میتونین برین بخونین خب یه سری"
    },
    {
      "start": 1852.919,
      "end": 1854.99,
      "text": "افش هست میتونین برین بخونین خب یه سری آزمایش خیلی جالب دیگه هم انجام شده راجع"
    },
    {
      "start": 1855,
      "end": 1858.389,
      "text": "آزمایش خیلی جالب دیگه هم انجام شده راجع به ترکیب این استفاده کردن از سیلا سایب و"
    },
    {
      "start": 1858.399,
      "end": 1861.99,
      "text": "به ترکیب این استفاده کردن از سیلا سایب و گفتار درمانی و تحقیقات نشون داده که این"
    },
    {
      "start": 1862,
      "end": 1864.23,
      "text": "گفتار درمانی و تحقیقات نشون داده که این میتونه دوباره اگر که ترکیب بشه با گفتار"
    },
    {
      "start": 1864.24,
      "end": 1866.87,
      "text": "میتونه دوباره اگر که ترکیب بشه با گفتار درمانی توی محیط آکادمیک میتونه تاثیرات"
    },
    {
      "start": 1866.88,
      "end": 1869.549,
      "text": "درمانی توی محیط آکادمیک میتونه تاثیرات فوقالعاده بهتری هم حتی داشته باشه دوباره"
    },
    {
      "start": 1869.559,
      "end": 1873.389,
      "text": "فوقالعاده بهتری هم حتی داشته باشه دوباره آزمایش که انجام شده ویدیوش و اون پی دیا"
    },
    {
      "start": 1873.399,
      "end": 1875.71,
      "text": "آزمایش که انجام شده ویدیوش و اون پی دیا افش در واقع توی اون ویدیو اصلی هبر منن"
    },
    {
      "start": 1875.72,
      "end": 1878.149,
      "text": "افش در واقع توی اون ویدیو اصلی هبر منن هست میتونین برین نگاه کنین و بخونین اگر"
    },
    {
      "start": 1878.159,
      "end": 1881.31,
      "text": "هست میتونین برین نگاه کنین و بخونین اگر میخواین به صورت دقیق تر این بازه رو"
    },
    {
      "start": 1881.32,
      "end": 1885.47,
      "text": "میخواین به صورت دقیق تر این بازه رو دنبال کنین خب راجع به خطرات این سیل سیبن"
    },
    {
      "start": 1885.48,
      "end": 1887.43,
      "text": "دنبال کنین خب راجع به خطرات این سیل سیبن بیاین صحبت کنیم همه این چیزایی که ما"
    },
    {
      "start": 1887.44,
      "end": 1890.07,
      "text": "بیاین صحبت کنیم همه این چیزایی که ما گفتیم راجع به شرایطی بود که این تو محیط"
    },
    {
      "start": 1890.08,
      "end": 1892.87,
      "text": "گفتیم راجع به شرایطی بود که این تو محیط آکادمیک زده شده بود حالا خیلی از این‌ها"
    },
    {
      "start": 1892.88,
      "end": 1894.71,
      "text": "آکادمیک زده شده بود حالا خیلی از این‌ها درست استفاده نمی‌کنن خیلی از آدمها از"
    },
    {
      "start": 1894.72,
      "end": 1897.71,
      "text": "درست استفاده نمی‌کنن خیلی از آدمها از این مجیک ماشوم توی محیط بدی استفاده"
    },
    {
      "start": 1897.72,
      "end": 1899.269,
      "text": "این مجیک ماشوم توی محیط بدی استفاده می‌کنن درست استفاده نمی‌کنن و این"
    },
    {
      "start": 1899.279,
      "end": 1901.629,
      "text": "می‌کنن درست استفاده نمی‌کنن و این می‌تونه تغییرات خیلی بدی رو توشون به"
    },
    {
      "start": 1901.639,
      "end": 1903.35,
      "text": "می‌تونه تغییرات خیلی بدی رو توشون به وجود بیاره همونطوری که گفتم این باعث"
    },
    {
      "start": 1903.36,
      "end": 1905.47,
      "text": "وجود بیاره همونطوری که گفتم این باعث میشه مغز شما ری وایر بشه یعنی اون"
    },
    {
      "start": 1905.48,
      "end": 1907.43,
      "text": "میشه مغز شما ری وایر بشه یعنی اون مسیرهای جدید ساخته بشه ولی این ریویر"
    },
    {
      "start": 1907.44,
      "end": 1909.07,
      "text": "مسیرهای جدید ساخته بشه ولی این ریویر شدنه قطعاً به این معنا نیست که حتما چیز"
    },
    {
      "start": 1909.08,
      "end": 1914.23,
      "text": "شدنه قطعاً به این معنا نیست که حتما چیز مثبتی باشه اگر که شرایط درستی اعمال نشه"
    },
    {
      "start": 1914.24,
      "end": 1916.07,
      "text": "مثبتی باشه اگر که شرایط درستی اعمال نشه روی استفاده کردن از این مجیک ماشوما این"
    },
    {
      "start": 1916.08,
      "end": 1918.31,
      "text": "روی استفاده کردن از این مجیک ماشوما این می‌تونه اثرات فوق‌العاده بدی داشته باشه"
    },
    {
      "start": 1918.32,
      "end": 1920.23,
      "text": "می‌تونه اثرات فوق‌العاده بدی داشته باشه و جبران ناپذیر بتونه داشته باشه برای"
    },
    {
      "start": 1920.24,
      "end": 1923.87,
      "text": "و جبران ناپذیر بتونه داشته باشه برای همینم دوباره باز من میگم که حواستون باشه"
    },
    {
      "start": 1923.88,
      "end": 1927.75,
      "text": "همینم دوباره باز من میگم که حواستون باشه خب حالا خطراتش چیان تقریباً گفتیم اکثرش"
    },
    {
      "start": 1927.76,
      "end": 1930.389,
      "text": "خب حالا خطراتش چیان تقریباً گفتیم اکثرش ولی الان یه جمع‌بندی می‌خوام ازشون بکنم"
    },
    {
      "start": 1930.399,
      "end": 1933.31,
      "text": "ولی الان یه جمع‌بندی می‌خوام ازشون بکنم خب اول از همه نکته خیلی مهم اینه که این"
    },
    {
      "start": 1933.32,
      "end": 1937.07,
      "text": "خب اول از همه نکته خیلی مهم اینه که این باید زیر نظر یک متخصصی یه کسی که این"
    },
    {
      "start": 1937.08,
      "end": 1939.11,
      "text": "باید زیر نظر یک متخصصی یه کسی که این حوزه رو می‌شناسه و"
    },
    {
      "start": 1939.12,
      "end": 1941.029,
      "text": "حوزه رو می‌شناسه و بلده"
    },
    {
      "start": 1941.039,
      "end": 1944.549,
      "text": "بلده روی ستینگ درست یعنی تو شرایط درستی باید"
    },
    {
      "start": 1944.559,
      "end": 1947.31,
      "text": "روی ستینگ درست یعنی تو شرایط درستی باید این زده بشه شرایط درستی باید باشه اگه"
    },
    {
      "start": 1947.32,
      "end": 1949.509,
      "text": "این زده بشه شرایط درستی باید باشه اگه شرایط نباش نباشه اگه مثلاً تو محیط بعدی"
    },
    {
      "start": 1949.519,
      "end": 1951.71,
      "text": "شرایط نباش نباشه اگه مثلاً تو محیط بعدی شما اینو بزنین یا توی شرایط بدی اینو"
    },
    {
      "start": 1951.72,
      "end": 1953.87,
      "text": "شما اینو بزنین یا توی شرایط بدی اینو بزنین می‌تونه تغییرات خیلی بدی توی شما"
    },
    {
      "start": 1953.88,
      "end": 1956.909,
      "text": "بزنین می‌تونه تغییرات خیلی بدی توی شما ایجاد کنه نکته مهم دیگه اینه که اگر که"
    },
    {
      "start": 1956.919,
      "end": 1959.35,
      "text": "ایجاد کنه نکته مهم دیگه اینه که اگر که هر کدوم از اون بیماری‌هایی که من گفتم"
    },
    {
      "start": 1959.36,
      "end": 1961.99,
      "text": "هر کدوم از اون بیماری‌هایی که من گفتم اسکیزوفرنی چه می‌دونم بایپولار شدید اگه"
    },
    {
      "start": 1962,
      "end": 1963.87,
      "text": "اسکیزوفرنی چه می‌دونم بایپولار شدید اگه اینا رو دارین یا حت اگه فرمول درجه یکتون"
    },
    {
      "start": 1963.88,
      "end": 1965.35,
      "text": "اینا رو دارین یا حت اگه فرمول درجه یکتون داره استفاده کردن دوباره از این مجیک"
    },
    {
      "start": 1965.36,
      "end": 1968.95,
      "text": "داره استفاده کردن دوباره از این مجیک ماشروم به هیچ عنوان توصیه نمیشه دز یکی"
    },
    {
      "start": 1968.96,
      "end": 1971.549,
      "text": "ماشروم به هیچ عنوان توصیه نمیشه دز یکی از چیزهای دیگه یی به شدت تاثیرگذاره یعنی"
    },
    {
      "start": 1971.559,
      "end": 1974.83,
      "text": "از چیزهای دیگه یی به شدت تاثیرگذاره یعنی دز اگر رعایت نشه اون دز درستش دزهای خیلی"
    },
    {
      "start": 1974.84,
      "end": 1976.95,
      "text": "دز اگر رعایت نشه اون دز درستش دزهای خیلی بالا بهخصوص اگه مثلاً بخواد مصرف بشه و"
    },
    {
      "start": 1976.96,
      "end": 1978.59,
      "text": "بالا بهخصوص اگه مثلاً بخواد مصرف بشه و آمادگیشو نداشته باشین می‌تونه دوباره"
    },
    {
      "start": 1978.6,
      "end": 1980.99,
      "text": "آمادگیشو نداشته باشین می‌تونه دوباره تأثیرات خیلی بدی بذاره اگه قرص‌های ضد"
    },
    {
      "start": 1981,
      "end": 1984.07,
      "text": "تأثیرات خیلی بدی بذاره اگه قرص‌های ضد افسردگی دارین مصرف می‌کنین به هیچ عنوان"
    },
    {
      "start": 1984.08,
      "end": 1986.389,
      "text": "افسردگی دارین مصرف می‌کنین به هیچ عنوان از این‌ها همزمان از این مجک ماشوم"
    },
    {
      "start": 1986.399,
      "end": 1989.11,
      "text": "از این‌ها همزمان از این مجک ماشوم استفاده نکنین تفریحی از این استفاده"
    },
    {
      "start": 1989.12,
      "end": 1991.35,
      "text": "استفاده نکنین تفریحی از این استفاده نکنین با این بازی نکنین اینم دوباره یک"
    },
    {
      "start": 1991.36,
      "end": 1995.31,
      "text": "نکنین با این بازی نکنین اینم دوباره یک نکته خیلی مهم دیگه و من در آخر هم دوباره"
    },
    {
      "start": 1995.32,
      "end": 1997.95,
      "text": "نکته خیلی مهم دیگه و من در آخر هم دوباره باز این نکته رو میخوام بگم که بچه‌ها"
    },
    {
      "start": 1997.96,
      "end": 2000.509,
      "text": "باز این نکته رو میخوام بگم که بچه‌ها اینا غیرقانونی هنوز یعنی حالا من تو"
    },
    {
      "start": 2000.519,
      "end": 2002.269,
      "text": "اینا غیرقانونی هنوز یعنی حالا من تو ایران نمی‌دونم دقیقاً چه قانون‌هایی راجع"
    },
    {
      "start": 2002.279,
      "end": 2004.549,
      "text": "ایران نمی‌دونم دقیقاً چه قانون‌هایی راجع به اینا داریم ولی توی دنیا تو همین"
    },
    {
      "start": 2004.559,
      "end": 2007.07,
      "text": "به اینا داریم ولی توی دنیا تو همین آمریکا شم حال من یجوری گفتم تو همین"
    },
    {
      "start": 2007.08,
      "end": 2008.83,
      "text": "آمریکا شم حال من یجوری گفتم تو همین آمریکا انگار آمریکا من آمریکا نیستم"
    },
    {
      "start": 2008.84,
      "end": 2013.31,
      "text": "آمریکا انگار آمریکا من آمریکا نیستم بچه‌ها ولی توی آمریکا هم استفاده کردن از"
    },
    {
      "start": 2013.32,
      "end": 2016.629,
      "text": "بچه‌ها ولی توی آمریکا هم استفاده کردن از اینا قانونی نیست هنوز توی یک سری از جاها"
    },
    {
      "start": 2016.639,
      "end": 2019.47,
      "text": "اینا قانونی نیست هنوز توی یک سری از جاها این یه سری تغییراتی کمکم داره اتفاق"
    },
    {
      "start": 2019.48,
      "end": 2021.669,
      "text": "این یه سری تغییراتی کمکم داره اتفاق میفته ولی هیچ مغازهی نیست که شما برین"
    },
    {
      "start": 2021.679,
      "end": 2023.389,
      "text": "میفته ولی هیچ مغازهی نیست که شما برین ماشن بخرین خیلی جای دنیا مثلاً شما"
    },
    {
      "start": 2023.399,
      "end": 2025.31,
      "text": "ماشن بخرین خیلی جای دنیا مثلاً شما میتونید ماریجان رو بریم بخریم و اوکیه"
    },
    {
      "start": 2025.32,
      "end": 2027.909,
      "text": "میتونید ماریجان رو بریم بخریم و اوکیه ولی هنوز اینا غیرقانونی پس اینم نکته"
    },
    {
      "start": 2027.919,
      "end": 2031.47,
      "text": "ولی هنوز اینا غیرقانونی پس اینم نکته مهمه دیگش یه چیز خیلی کوتاهی بگم قبل از"
    },
    {
      "start": 2031.48,
      "end": 2033.43,
      "text": "مهمه دیگش یه چیز خیلی کوتاهی بگم قبل از اینکه جمعبندی"
    },
    {
      "start": 2033.44,
      "end": 2037.95,
      "text": "اینکه جمعبندی کنم و اونم اینه که این دوباره باز"
    },
    {
      "start": 2037.96,
      "end": 2039.669,
      "text": "کنم و اونم اینه که این دوباره باز توصیه‌ای که دارم برای انسان‌هایی که"
    },
    {
      "start": 2039.679,
      "end": 2041.669,
      "text": "توصیه‌ای که دارم برای انسان‌هایی که می‌اندیشند یعنی آدم‌هایی که اگر شما"
    },
    {
      "start": 2041.679,
      "end": 2044.31,
      "text": "می‌اندیشند یعنی آدم‌هایی که اگر شما انسانی هستید که می‌اندیشید این قسمت برای"
    },
    {
      "start": 2044.32,
      "end": 2046.87,
      "text": "انسانی هستید که می‌اندیشید این قسمت برای شماست و اونم اینه که نه تنها راجع به"
    },
    {
      "start": 2046.88,
      "end": 2050.669,
      "text": "شماست و اونم اینه که نه تنها راجع به ماشروم بلکه راجع به همه چیز اگر یه نفر"
    },
    {
      "start": 2050.679,
      "end": 2053.829,
      "text": "ماشروم بلکه راجع به همه چیز اگر یه نفر میاد راجع به تجربه شخصی خودش به شما میگه"
    },
    {
      "start": 2053.839,
      "end": 2055.51,
      "text": "میاد راجع به تجربه شخصی خودش به شما میگه و یک جمع‌بندی"
    },
    {
      "start": 2055.52,
      "end": 2058.47,
      "text": "و یک جمع‌بندی می‌کنه حالا شما جالبه گوش بدین مثلاً"
    },
    {
      "start": 2058.48,
      "end": 2060.75,
      "text": "می‌کنه حالا شما جالبه گوش بدین مثلاً آفرین جالبه ولی اون به اون معنای نیست که"
    },
    {
      "start": 2060.76,
      "end": 2061.669,
      "text": "آفرین جالبه ولی اون به اون معنای نیست که یک"
    },
    {
      "start": 2061.679,
      "end": 2065.23,
      "text": "یک قانونیه در واقع قانون‌ها اون پترن ها علم"
    },
    {
      "start": 2065.24,
      "end": 2067.869,
      "text": "قانونیه در واقع قانون‌ها اون پترن ها علم از داده‌ها به دست میاد یعنی مثلاً از ۱۰"
    },
    {
      "start": 2067.879,
      "end": 2071.27,
      "text": "از داده‌ها به دست میاد یعنی مثلاً از ۱۰ ۰۰۰ نفر از یک جامعه آماری به دست"
    },
    {
      "start": 2071.28,
      "end": 2074.109,
      "text": "۰۰۰ نفر از یک جامعه آماری به دست میاد چیزی که قابل استناد باشه از یک"
    },
    {
      "start": 2074.119,
      "end": 2076.75,
      "text": "میاد چیزی که قابل استناد باشه از یک جامعه آماری به دست میاد نه از تجربه شخصی"
    },
    {
      "start": 2076.76,
      "end": 2078.869,
      "text": "جامعه آماری به دست میاد نه از تجربه شخصی پس اگه مثلاً دوستتون میاد بهتون میگه آقا"
    },
    {
      "start": 2078.879,
      "end": 2080.629,
      "text": "پس اگه مثلاً دوستتون میاد بهتون میگه آقا من مثلاً ماشروم زدم این مدلی بود این"
    },
    {
      "start": 2080.639,
      "end": 2082.43,
      "text": "من مثلاً ماشروم زدم این مدلی بود این ماشروم این کارو می‌کنه یا مثلاً ماشروم"
    },
    {
      "start": 2082.44,
      "end": 2085.629,
      "text": "ماشروم این کارو می‌کنه یا مثلاً ماشروم اصلاً اینه داستانش اینه خیلی اینا رو جدی"
    },
    {
      "start": 2085.639,
      "end": 2087.51,
      "text": "اصلاً اینه داستانش اینه خیلی اینا رو جدی نگیرین اینم گفتم برای انسان‌هایی که"
    },
    {
      "start": 2087.52,
      "end": 2089.349,
      "text": "نگیرین اینم گفتم برای انسان‌هایی که می‌اندیشند انسان‌هایی که می‌ اندیشن به"
    },
    {
      "start": 2089.359,
      "end": 2091.79,
      "text": "می‌اندیشند انسان‌هایی که می‌ اندیشن به نظرم از اینم خیلی تفریحی استفاده نمی‌کنن"
    },
    {
      "start": 2091.8,
      "end": 2094.27,
      "text": "نظرم از اینم خیلی تفریحی استفاده نمی‌کنن یعنی خیلی بازی سعی نمی‌کنن خیلی زیاد"
    },
    {
      "start": 2094.28,
      "end": 2097.99,
      "text": "یعنی خیلی بازی سعی نمی‌کنن خیلی زیاد باهاش بازی کنن این از این حالا ج این"
    },
    {
      "start": 2098,
      "end": 2099.63,
      "text": "باهاش بازی کنن این از این حالا ج این چیزایی که ما همه گفتیم در واقع صحبتهای"
    },
    {
      "start": 2099.64,
      "end": 2102.43,
      "text": "چیزایی که ما همه گفتیم در واقع صحبتهای آکادمیکی که راجع به این مجیک ماشروم هست"
    },
    {
      "start": 2102.44,
      "end": 2104.75,
      "text": "آکادمیکی که راجع به این مجیک ماشروم هست کلی آدم‌های دیگه هستن که راجع به این"
    },
    {
      "start": 2104.76,
      "end": 2107.39,
      "text": "کلی آدم‌های دیگه هستن که راجع به این ماشروم و اینا نظریه پردازن و حرف می‌زنن"
    },
    {
      "start": 2107.4,
      "end": 2110.03,
      "text": "ماشروم و اینا نظریه پردازن و حرف می‌زنن و اینا همین مثلاً برادران مکنا مثلاً از"
    },
    {
      "start": 2110.04,
      "end": 2112.19,
      "text": "و اینا همین مثلاً برادران مکنا مثلاً از این‌ها هستن حالا هرچند اینا سوی علمی هم"
    },
    {
      "start": 2112.2,
      "end": 2115.31,
      "text": "این‌ها هستن حالا هرچند اینا سوی علمی هم دارن تا حدودی ولی آدمای خیلی زیادی هستن"
    },
    {
      "start": 2115.32,
      "end": 2116.91,
      "text": "دارن تا حدودی ولی آدمای خیلی زیادی هستن که راجع به این غذای تو یوتیوب و اینا"
    },
    {
      "start": 2116.92,
      "end": 2119.109,
      "text": "که راجع به این غذای تو یوتیوب و اینا صحبت می‌کنن حواستون باشه چیزایی که"
    },
    {
      "start": 2119.119,
      "end": 2121.87,
      "text": "صحبت می‌کنن حواستون باشه چیزایی که می‌شنوین و حواستون باشه یعنی برین تحقیق"
    },
    {
      "start": 2121.88,
      "end": 2123.43,
      "text": "می‌شنوین و حواستون باشه یعنی برین تحقیق کنین راجع بهش ببینیم پایه علمی داره یا"
    },
    {
      "start": 2123.44,
      "end": 2125.15,
      "text": "کنین راجع بهش ببینیم پایه علمی داره یا نه خب بیا جمع‌بندی کنیم چیزایی که تا"
    },
    {
      "start": 2125.16,
      "end": 2129.19,
      "text": "نه خب بیا جمع‌بندی کنیم چیزایی که تا الان گفتیم و اول از هم من بهتون گفتم که"
    },
    {
      "start": 2129.2,
      "end": 2131.589,
      "text": "الان گفتیم و اول از هم من بهتون گفتم که مجیک ماشین چیه اصلا و گفتم که این"
    },
    {
      "start": 2131.599,
      "end": 2134.51,
      "text": "مجیک ماشین چیه اصلا و گفتم که این زیرمجموعه سایکدلیک هست گفتم که دوزهای"
    },
    {
      "start": 2134.52,
      "end": 2137.43,
      "text": "زیرمجموعه سایکدلیک هست گفتم که دوزهای مختلفی که مصرف میشه چه جوریه راجع به"
    },
    {
      "start": 2137.44,
      "end": 2139.349,
      "text": "مختلفی که مصرف میشه چه جوریه راجع به نحوه استفاده کردن از این گفتیم که گفتیم"
    },
    {
      "start": 2139.359,
      "end": 2140.67,
      "text": "نحوه استفاده کردن از این گفتیم که گفتیم هر چیزی که ما تو این اپیزود گفتیم"
    },
    {
      "start": 2140.68,
      "end": 2143.109,
      "text": "هر چیزی که ما تو این اپیزود گفتیم استفاده کردن پزشکی از این بوده توی محیط"
    },
    {
      "start": 2143.119,
      "end": 2145.91,
      "text": "استفاده کردن پزشکی از این بوده توی محیط آکادمیک راجع به سیستم سروتونین صحبت"
    },
    {
      "start": 2145.92,
      "end": 2148.43,
      "text": "آکادمیک راجع به سیستم سروتونین صحبت کردیم و ارتباط این با مجیک ماشوم و سیلو"
    },
    {
      "start": 2148.44,
      "end": 2152.39,
      "text": "کردیم و ارتباط این با مجیک ماشوم و سیلو سیبن راجع به شرایط پیش نیازهای مفید بودن"
    },
    {
      "start": 2152.4,
      "end": 2154.47,
      "text": "سیبن راجع به شرایط پیش نیازهای مفید بودن این مج ماشوم صحبت کردیم که گفتیم مثلاً"
    },
    {
      "start": 2154.48,
      "end": 2156.79,
      "text": "این مج ماشوم صحبت کردیم که گفتیم مثلاً بیماری اگه داریم مصرف نکنیم ۲۵ سال قرصی"
    },
    {
      "start": 2156.8,
      "end": 2158.19,
      "text": "بیماری اگه داریم مصرف نکنیم ۲۵ سال قرصی زد افسردگی"
    },
    {
      "start": 2158.2,
      "end": 2160.75,
      "text": "زد افسردگی محیط اون ستینگ که دارین حتما باید محیط"
    },
    {
      "start": 2160.76,
      "end": 2165.589,
      "text": "محیط اون ستینگ که دارین حتما باید محیط امنی باشه و بعدش رفتیم راجع به افسردگی"
    },
    {
      "start": 2165.599,
      "end": 2169.15,
      "text": "امنی باشه و بعدش رفتیم راجع به افسردگی صحبت کردیم که چطور این با اون در"
    },
    {
      "start": 2169.16,
      "end": 2172.55,
      "text": "صحبت کردیم که چطور این با اون در واقع درست کردن مسیرهای جدید توی ذهن ما"
    },
    {
      "start": 2172.56,
      "end": 2174.71,
      "text": "واقع درست کردن مسیرهای جدید توی ذهن ما امکان داره که باعث نور پلاستیسیتی بشه"
    },
    {
      "start": 2174.72,
      "end": 2178.589,
      "text": "امکان داره که باعث نور پلاستیسیتی بشه باعث ساخته شدن مسیرهای جدید و درمان"
    },
    {
      "start": 2178.599,
      "end": 2180.95,
      "text": "باعث ساخته شدن مسیرهای جدید و درمان افسردگی بشه بعدش اومدیم راجع به"
    },
    {
      "start": 2180.96,
      "end": 2182.589,
      "text": "افسردگی بشه بعدش اومدیم راجع به آزمایش‌های مختلف صحبت کردیم که چه"
    },
    {
      "start": 2182.599,
      "end": 2186.15,
      "text": "آزمایش‌های مختلف صحبت کردیم که چه دزدهایی از این در واقع میتونن خاصیت"
    },
    {
      "start": 2186.16,
      "end": 2188.47,
      "text": "دزدهایی از این در واقع میتونن خاصیت درمانی داشته باشن گفتیم اون مکرو دوزها"
    },
    {
      "start": 2188.48,
      "end": 2190.47,
      "text": "درمانی داشته باشن گفتیم اون مکرو دوزها چون دوزهای بالا اون میکرو دوزها و اینا"
    },
    {
      "start": 2190.48,
      "end": 2193.349,
      "text": "چون دوزهای بالا اون میکرو دوزها و اینا فایده نداره برای درمان افسردگی هرچند که"
    },
    {
      "start": 2193.359,
      "end": 2195.349,
      "text": "فایده نداره برای درمان افسردگی هرچند که میگم آزمایش‌ها تا حالا هم چیزی نگفتم بعد"
    },
    {
      "start": 2195.359,
      "end": 2198.55,
      "text": "میگم آزمایش‌ها تا حالا هم چیزی نگفتم بعد راجع خطراتش صحبت کردیم همین دمتون گرم که"
    },
    {
      "start": 2198.56,
      "end": 2199.99,
      "text": "راجع خطراتش صحبت کردیم همین دمتون گرم که ویدیو رو تا اینجا دیین امیدوارم که ویدیو"
    },
    {
      "start": 2200,
      "end": 2201.51,
      "text": "ویدیو رو تا اینجا دیین امیدوارم که ویدیو براتون مفید بوده"
    },
    {
      "start": 2201.52,
      "end": 2204.15,
      "text": "براتون مفید بوده باشه خیلی دوست دارم تو اون کانال تلگرام"
    },
    {
      "start": 2204.16,
      "end": 2207.589,
      "text": "باشه خیلی دوست دارم تو اون کانال تلگرام ببینمتون اونجا اطلاعات اضافی تر می‌ذارم"
    },
    {
      "start": 2207.599,
      "end": 2209.19,
      "text": "ببینمتون اونجا اطلاعات اضافی تر می‌ذارم و اون ارتباط اصلی در واقع اونجا شکل"
    },
    {
      "start": 2209.2,
      "end": 2211.589,
      "text": "و اون ارتباط اصلی در واقع اونجا شکل می‌گیره و اینکه دمتون گم که حمایت"
    },
    {
      "start": 2211.599,
      "end": 2213.27,
      "text": "می‌گیره و اینکه دمتون گم که حمایت می‌کنین از من من این ویدئوها کلاً هیچ جا"
    },
    {
      "start": 2213.28,
      "end": 2215.589,
      "text": "می‌کنین از من من این ویدئوها کلاً هیچ جا به اشتراک نمی‌ذارم هیچ جا هم پروموت شون"
    },
    {
      "start": 2215.599,
      "end": 2217.67,
      "text": "به اشتراک نمی‌ذارم هیچ جا هم پروموت شون نمی‌کنم چون دوست دارم اینو آدم‌ها اگر"
    },
    {
      "start": 2217.68,
      "end": 2219.95,
      "text": "نمی‌کنم چون دوست دارم اینو آدم‌ها اگر احساس می‌کنن مفیده به همدیگه معرفی کنن"
    },
    {
      "start": 2219.96,
      "end": 2221.55,
      "text": "احساس می‌کنن مفیده به همدیگه معرفی کنن پس شما اگه احساس کردین که این ویدیو"
    },
    {
      "start": 2221.56,
      "end": 2224.03,
      "text": "پس شما اگه احساس کردین که این ویدیو مفیده اینو به دو سه تا از دوستاتون به"
    },
    {
      "start": 2224.04,
      "end": 2225.99,
      "text": "مفیده اینو به دو سه تا از دوستاتون به عزیزانتون افرادی که براتون مهم هستن و"
    },
    {
      "start": 2226,
      "end": 2227.87,
      "text": "عزیزانتون افرادی که براتون مهم هستن و فکر می‌کنین که می‌تونن تأثیر مثبتی روشون"
    },
    {
      "start": 2227.88,
      "end": 2230.51,
      "text": "فکر می‌کنین که می‌تونن تأثیر مثبتی روشون داشته باشن به این‌ها معرفی کنین دمتون"
    },
    {
      "start": 2230.52,
      "end": 2233.319,
      "text": "داشته باشن به این‌ها معرفی کنین دمتون گرم"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدئوها و مقالات علمی آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به مجیک ماشروم و سیلو سیبن توی این اپیزود به این سؤال‌ها جواب داده میشه یک مجیک ماشروم چیه و چرا در این گفتمان جهانی انقدر اخیراً مورد توجه واقع شده د چطور مجیک ماشروم این پتانسیل رو داره که باعث درمان افسردگی تروما و اعتیاد بشه س چه پیش نیازهایی باید مهیا بشه تا از این مجیک ماشروم استفاده درمانی بشه ار چه دوزهایی از این مجیک ماشروم استفاده درمانی دارن ۵ چه خطراتی ممکنه به وجود بیاد به خاطر استفاده از مجیک ماشروم و در آخر چه اطلاعات علمی هست که همه ما نیاز داره از اونها آگاه باشیم در مورد مجیک ماشروم و سیلو سیبن قبل از اینکه بریم ویدیو رو ببینیم یه سری نکات هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و جامع‌تر راجع به اپیزودهای که اینجا تو یوتیوب می‌ذارم اونجا به اشتراک می‌ذارم و خیلی دوست دارم ما کامیونیتی که اینجا داریم رو اونجا هم داشته باشیم آیدیش م از خشایار تاکس چه توی اینستاگرام چه تو تلگرام و چه توی یوتیوب با همین آیدی خشایار تاکس می‌تونی منو دنبال کنی دومین نکته اینه که از اون جایی که کاری که من اینجا انجام میدم خلاصه کردنه و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه حتماً بهتون پیشنهاد می‌کنم که ویدیئو اصلی رو هم برین ببینین که لینکش توی دیسکریپشن همین ویدیو هست و در آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست این به من این انگیزه رو میده که هم تعداد کارمو بیشتر کنم و هم کیفیت کارمو بالاتر ببرم بریم که با همدیگه این ویدیو رو ببینیم خب این اپیزود با این نکته خیلی مهم شروع کنیم که این ویدیو به هیچ عنوان نه قصد داره کسیو تشویق کنه به استفاده کردن از مجیک ماشروم و نه تأیید می‌کنه این قضیه رو تنها هدفی که اینجا داریم اینه که اگر کسی تصمیم می‌گیره که یه کاریو انجام بده یا تصمیم می‌گیره که یه کاریو انجام نده این تصمیم رو با آگاهی و اطلاعات بیشتری بگیره هر چیزی هم که قراره تو این ویدیو ما کار کنیم و هر چیزی هم که قراره کاور بشه اطلاعات و مقالات علمی چاپ شده است و چیزهایی هست که زیر نظر متخصص انجام شده یعنی پایه علمی داره خب با گفتن این نکته خیلی مهم بیین این ویدیئو رو با این قضیه شروع کنیم که اصلاً مجیک ماشو و سیل سیبن چی هستن اینا اصلاً چین این قسمتی که می‌خوام بگم توی ویدئوی اصلی خیلی باز نشده چرا چونکه مفروضه آقای یبر منن قطعاً این بوده که کسی که داره این ویدیو رو نگاه می‌کنه می‌دونه اینا چین می‌دونه مثلاً مجیک ماشروم چیه می‌دونه سیل سیبن چیه چرا چون توی این گفتمان دنیا مثلاً توی آمریکا اکثر آدما می‌دونن این چیه اکثر آدما اون اطلاعات بیسیک رو راجع بهش دارن حالا اطلاعات علمی دقیق نه ولی اکثر آدما کلی می‌دونن این چیه شاید شما که دارین ویدیو رو نگاه می‌کنید یا اطلاعات خیلی کمی راجع به اینا داشته باشین یا اصلاً کلاً ندونین چی مجیک ماشوم نشنیده باشین تا حالا برای همین من این قسمت رو میام میگم که در واقع یک توضیح جامعی بدم راجع به اینا که اصلا کلاً این تو باغ بیاین ببینین که داستان چیه مجیک ماشروم یا سیلو سیبن که در واقع سیلو سیبن ماده سازنده این مجیک ماشروم یعنی اون بخش اصلی این مجیک ماشروم که همه این داستان‌هایی که قرار راجع بهش صحبت کنیم راجع به این سیلو سیبن که در واقع ماده سازنده این ماشومه این‌ها زیرمجموعه سایکدلیک هستن مواد روانگردان هستن این سایک دلیکا همین طور که از اسمش مشخصه از سایکی یعنی ذهن روی ذهن ما میان تأثیر می‌ذارن روی مغز ما میان تاثیر می‌ذارن اوکی حالا تأثیراتی که می‌ذارن چیه استفاده کردن از این‌ها چه اتفاقاتی باعث میشه توی ما به وجود بیاد تعریف‌هایی که میخوام بگم یک سری تعریف‌های کتابی هستن و این کتابی رو جلوتر توی این اپیزود باز می‌کنم که یعنی چی کتابی ولی به زبان ساده شما وقتی که که این مجیک ماشروم رو می‌زنین این اتفاق‌ها برای شما میفته یک اینه که احساسات شما خیلی قوی‌تر میشه و خیلی بیشتر درگیر میشه مثلاً سیستم بینایی شما شنوایی شما بویایی شما اینا امکان داره خیلی خیلی قوی‌تر بشن یا مثلاً بهخصوص سیستم بینایی امکان داره شما مثلاً یک سری پترن هایی رو ببینین حتی با وجود اینکه چشماتون م بسته باشه یک سری پترن هایی رو ببینین یک سری تصاویری رو ببینی اوکی خیلی پس احساسات شما بیشتر درگیر میشه افکار و تجربه های شما اونجوری که فکر می‌کنین و اون نگاه شما نسبت به اون تجربه‌هایی که قبلاً داشتین ممکنه یه خورده متفاوت‌تر بشه یه جور دیگه‌ای نگاه کنین یه جور دیگه‌ای فکر کنین و این ممکنه باعث ری وایر شدن ذهن شما بشه یعنی چی ریویر شدن یعنی باعث سیمکشی دوباره بشه ممکنه این پترن های فکری که شما دارین اون جوری که فکر می‌کنین اون باورهایی که دارین ممکنه باعث یک سری تغییراتی توی اون‌ها بشه ممکنه پتانسیل اینو داره که این اتفاق‌ها بیفته و این ریویر شدن و اینو من میخوام خیلی تاکید کنم روی این قضییه که این شدن صرفاً چیز مثبتی ممکنه نباشه برای همینم هست که اون دیسکلر اول اپیزود دادم که به این شما ما تایید و اینا نمیکنیم ممکنه مثبت باشه و شاید هم اگر در شرایط درستی از اینها استفاده نشه ممکنه تغییرات بدی ایجاد کنه ممکنه باعث یک سری نتایج بد بشه حالا من جلوتر اینا رو همه رو کامل توضیح میدم حالا همه چیزایی که من تا الان گفتم یک سری تعریفات مدرسه‌ای و کتابی بود راجع به مجیک ماشروم و سایکو لیکا اوکی و شما اگر که اینو م مصرف کرده باشین یا اگر که مصرف کنین متوجه میشین که اون چیزی که برای شما اتفاق میفته خیلی فردی تر خیلی ادیوی تره و این چیزها یک سری در واقع پترن های کلیه که ممکنه برای شما اتفاق بیفته ولی تجربه شخصی آدم‌ها روی این قضیه خیلی ممکنه متفاوت‌تر باشه یعنی در واقع خیلی چیز چیزای شخصی هستن این سایکدلیک ها انواع مختلفی هم دارن که این مجیک ماشروم یا سیلا سیبن در واقع یه دونه از این انواعش مثلاً مواد دیگه که هصلا دی ام تیه آیواس گاست ال اس تیه و خیلی چیزای دیگه که هر کدوم از اینا دوباره باز داستان‌های خاص خودشونو دارن ولی چیزی که ما داریم راجع بهش تو این اپیزود صحبت می‌کنیم مجیک ماشوم و سیلا سیبن که یک زیرمجموعه از این سایک ولیکا و مواد روان گردانه خب حالا اینا چه شکلیه ممکنه مثلاً شما ندیده باشین یا مثلاً هیچ ایده‌ای نداشته باشین بگن آقا این مجیک ماشوم این چیه اینو مثلاً تزریق می‌کنی میخوریش چیه این واقعاً یه ماشومه یه قارچه خب یه قارچ فیزیکیه که حالا شکلش با این قارچ‌هایی که مثلا تو سوپرمارکت ا می‌بینین قطعا متفاوته حالا ورژنهای خشک شدش از این هست و خیلی شکل‌های مختلف داره نژادهای مختلف داره ولی کلی شکلش اینه که این یه ماشومه یه قارچه و شما بعد از اینکه اینو مصرفش میکنین حالا بعضیا اینو می‌خورن همین طوری بعضیا اینو میجوشونیم در واقع شما وقتی اینو میخورین معمولاً نیم ساعت تا ۴۵ دقیقه طول می‌کشه که این وارد بدن شما بشه ت تجزیه بشه و اون تاثیرشو بذاره و بعد از اون به مدت ۴ تا ۶ ساعت دوباره بازم این بستگی به دوزش داره چ تا ۶ ساعت شما در واقع یک تجربه ذهنی عمیقی رو خواهید داشت که حالا اصطلاحی که استفاده می‌کنن براش میگن تریپ در واقع شما تریپ می‌کنی اوکی خب اینم از شکلش و اینها خب نحوه استفاده کردن از این چه جوریه یعنی هدف استفاده کردن از این چه جوریه این چیزی که میخوام بگم چیزیه که در واقع داره اتفاق میفته یعنی خیلی چیزی که میخوام بگم واقعیه خیلی بدون تعارف دو نوع آدمها از این استفاده میکنن یک استفاده ریکشن دارن یا تفریحی یعنی مثلا چه جوری از الکل استفاده تفریح میکنن چه جوری از مثلا ماری جوونا استفاده تفریح میکنن از این هم استفاده تفریح میکنن یعنی مثلا یه سری یک دوزهایی از اینو مصرف میکنن مثلا میرن جنگل یا هر جای دیگهای خلاصه و مثلا رنگها رو یه جور دیگه میبینن مفاهیم مثلا یه جور دیگه درک میکنن این داستان قصدشون از همون اول که اینو میزنن تفریحیه اگر که شما قصدتون استفاده کردن از این به صورت تفریحیه این اپیزود هیچی برای شما نداره چون هر چیزی که ما می‌خوایم در موردش صحبت کنیم استفاده درمانی از اینه که نوع دوم استفاده کردن از اینه هر چیزی اطلاعاتی که می‌خوایم بدیم استفاده درمانی از اینه که در قالب مقالات علمی ما میخوایم اینا رو بررسی کنیم و پیشنهادی هم که بهتون دارن اینه که تفریح مصرف نکنین به هیچ عنوان تأیید نمی‌کنه این ویدیو استفاده تفریح کردن از اینا رو خب حالا استفاده درم مانی کردن از اینا چه جوریه در واقع دلیل اصلی که این مجیک ماشروم انقدر توی این گفتمان جهانی اخیراً انقدر مورد توجه واقع شده همین استفاده پزشکی و استفاده درمانی از اینه توی سال‌های اخیر بهخصوص توی دهه اخیر از این مجیک ماشوم آزمایش‌های بسیار زیادی انجام شده در مورد تأثیرات این روی درمان افسردگی ترک اعتیاد درمان تروما و خیلی چیزای دیگه اوکی خیلی خیلی چیزای دیگه حالا انقدر این نتایجی که داده نتایج این آزمایش‌ها انقدر هیجان‌انگیز بودن و انقدر جالب بودن که خیلی داره صحبت این قضیه میشه که از این استفاده‌های بیشتری بکنن برای درمان این مسائل آزمایش‌های بسیار زیادی هم انجام شده که حالا من جلوتر راجع به همه این‌ها به صورت کامل توضیح میدم پس در واقع این ویدیو راجع به این استفاده پزشکی از اینه حالا در مورد دز این که چه‌جوری استفاده میشه دو نوع استفاده کردن از این دوباره الان توی این دنیای واقعی داره انجام میشه یک مایکرو دوز اینه یعنی دوزهای خیلی خیلی پایینی از این رو میان مصرف می‌کنن و به صورت مداوم اینو مصرف می‌کنن ی مثلاً تو یه هفته مثلاً سه چهار روز می‌زنن این سه چهار روزم که دارم میگم عدده اصلاً هیچ قانونی براش نیست اوکی برین مطالعه کنین خودتون ولی مهم اینه که دزد دزدهای خیلی خیلی پایینی از این ماشروم و میان مصرف می‌کنن روزمره و در واقع ویژگی اصلی که این مایکرو دوز ماشوم باید داشته باشه اینه که میز زان این به اندازهای باشه که شما اصلا هیچ تغییری توتون اتفاق نیفته معمولاً میگن بین یک دهم گرم تا سه دهم گرم هرچند که این توی این ویدوها یبر منن نیست من از تحقیقاتی که کلا انجام شده میگم که معمولا میگن مهمترین ویژگی که باید داشته باشه اینه که توی در واقع تغییر خیلی زیادی در لحظه توی شما ایجاد نکنه این به مرور این تغییرات ایجاد میشه از این برای درمان افسردگی استفاده میکنن برای تمرکز دارن استفاده میکنن توی سیلیکون ولی اون قسمتی از آمریکا که این شرکت‌های تک بزرگ اونجا هستن الان استفاده کردن از اینا خیلی رایج شده خیلی مورد بحث استفاده کردن از این مجیک ماشروم از ال اس تی میکرو دوزش و اینا که حالا دیگه ما وارد اون نمیشیم ولی مهمترین نکتهی که راجع به ماکرو ماکرو دوز باید بدونین اینه که استفاده پزشکی از این ماکرو دوس خیلی مطرح نیست یعنی در واقع اون چیزهایی که اون نوع استفادهی که باعث درمان افسردگی و اینا میشه میشه اون مکرو دوز ماشومه یعنی نوع دومه استفاده کرد از اینه میشه دزهای بالایی ما شون مثلاً د گرم دو و نیم گرم ه گرم اینها در واقع چیزهاییه که برای استفاده درمانی اومده تا حالا تو این آزمایشها استفاده شده ازشون راجع به در واقع این میزانی که یک ماشروم میتونه سیلو سیبن داشته باشم اگه بخوام بهتون بگم ماشروم که خود اون چیز است خود اون قارچه است سیلو سیبن اون ماده توی قارچه که در واقع باعث همه این تغییرات میشه و باعث اون تأثیرگذاری ماشروم میشه آقای هیرمن چیزی که توضیح میده اینه که میگه توی ی گرم ماشروم ۱ درد سیلو سیبن خالص وجود داره البته این باز دوباره بستگی به نژادش و ایناهم داره ولی به صورت تقریبی اینه یعنی یک گرم ماشروم که ۱۰۰۰ میلی‌گرم میشه این ۱۰ میلیگرم توش سیلو سیبن داره خب این از این حالا قبل از اینکه بخوایم بریم و راجع به این آزمایشها صحبت کنیم راجع به یک تئوری هم میخوام صحبت کنم که دوباره توی ویو هیرمن نیست ولی خیلی تئوری جالبیه و قطعاً شما اگه بخواید راجع به این مجیک ماشین و اینا مطالعه کنین یکی از چیزاییه که یکی از اولین ایده‌هایی که میاد بالا و اونم یک فرضیه‌ی هست به نام ایپ یوری حالا کلمه تئوری براش نباید استفاده کنیم چون فرضیه است واقعاً هیچوقت از لحاظ علمی کاملاً تایید نشده و این تئوری رو این فرضیه رو د تا برادر به نام برادران م منا ترنس مکنا و دنیس مکنا که اینها خیلی مطالعات زیادی انجام دادن راجع به ماشوم و اینها و در واقع جزو اکسپرت های این حوزه هستن و شما ماشوم که اگه سرچ کنید احتمالا اولین آدمایی که تو یوتیوب بیاره همین دو نفر هستن ای یک فرضیه دارن به نام ایپ یوری حالا ای فیوری چیه میگه که توی این مسیر تکاملی که ما داشتیم به عنوان یک گونه جانوری که از میمون تبدیل به انسان شدیم یک قسمتی از این دورهی که ذهن ما داشته بزرگترین مغز ما داشته بزرگتر میشده یک با بازه‌ای هست که یه دفعه‌ای مغز ما یک رشد خیلی عجیب و غریبو داشته و اون بازه رو ما اطلاعات علمی دقیقی نداریم یی توجیه علمی هنوز بهش نرسیدیم که چرا مغز ما انقدر بزرگ شده حالا این د تا برادر در این نظریه چیزی که میان میگن اینه که یک سری از میمون‌ها بودن از این شامپانزه‌ها بودن که این‌ها یک جایی زندگی می‌کردن که این مجیک ماشروم ها خیلی میرویی خیلی حضور زیادی داشته و این‌ها به صورت مداوم طی یک بازه زمانی بلندی از این از این‌ها به صورت مداوم استفاده می‌کردن و در واقع دلیل اصلی که ذهن این‌ها بزرگ شده و در واقع این تکامل به این شکلی که ما الان امروزه هستیم انجام شده استفاده مداوم از این مجیک ماشوم ها بوده که هرچند در آخر من بگم که دوباره همه این‌ها تئوری هست در حد فرضیه است و هیچوقت تأیید علمی نشده ولی یکی از چیزایی که تو این گفتمان ماشروم خیلی راجع بهش صحبت میشه خب حالا بیاین راجع به این قضیه صحبت کنیم که ماشروم چه چطوری باعث میشه این اتفاق‌ها همه اون ویژوال افکتها همه اون احساسات همه اون تغییراتی که توی مغز هست به صورت علمی چه تغییراتی توی بدن ما ایجاد میکنه که باعث همه اینا میشه همه این تغییرات برمی‌گرده به سروتونین سروتونین یک نور ماژولی توره توی مغز ما نورما جولیت میشه چی میشه یعنی یک مادها توی مغز ما که این سیستم عصبی ما رو یک در واقع یک تأثیر خیلی بزرگی روی همه قسمتهاش داره اوکی باعث مثل یک رهبر ارکستری که مثلاً توی بدن ما هست باعث یک تنظیمی یک تعیینی از این حالت کلی سیستم عصبی ما میشه یعنی روی یک قسمت خاص از سیستم عصبی ما نمیاد کار کنه روی کل سیستم عصبی ما این مثل یک رهبر ارکستر میاد تأثیر می‌ذاره و این ارتباط مستقیمی داره با لذت ارتباط مستقیمی داره با انگیزه و همکاری خیلی تودر تویی دارن با دوپامین توی بدن ما حالا نکته خیلی جالبی که هست اینه که این سیلو سیبن این مجیک ماشروم از لحاظ ساختاری از لحاظ شکل و تأثیر بسیار شبیه به سروتونین یعنی این‌ها از لحاظ ساختاری بسیار شبیه همدیگن و شما وقتی این مصرف می‌کنید این مجیک ماشروم رو این سیلو سیبن رو در واقع این روی سروتونین شما میاد تأثیر می‌ذاره حالا سوی که پیش میاد اینه که اگر سروتونین در حالت عادی هم توی بدن ما وجود داره که توی بدن همه ما هست پس چرا اون حالت‌های روی تریپ بودن اون ا قوی شدن احساسات و اون در واقع ری وایر شدن مغز و اینا اونا چرا در حالت عادی اتفاق نمیفته همین الانم که من سروتونین دارم نکته خیلی جالبی که آب من میگه اینه که این سروتونین خاصی که از سیلو سیبن در واقع ایجاد میشه توی بدن ما توزی میشه توی بدن ما روی یک دریافت کننده خیلی خاصی از سروتونین میاد تاثیر مستقیم میذاره و اونم اسمش هست ا ت رسپتور &rlm;a ت رسپتور ت رسپتور ببخشید ت رسپتور ت ا لدر حرف انگلیسی رسپتور دریافت کننده تو ا حالا این سیلو سیبن باعث میشه این قسمت این دریافت کننده این ت رسپتور به شدت فعال بشه و این به صورت خاص فقط رو این تاثیر میذاره و اون سروتونین که ما در حالت عادی داریم روی این قضیه تاثیرگذار نیست این سولو سیبن روون تاثیرگذاره و اون انقدر نقش مهمی داره روی ذهن ما و روی مغز ما بهخصوص روی بینایی ما روی حس‌های ما روی افکار ما انقدر تأثیر داره که این می‌تونه باعث یک سری تغییراتی بشه توی مغز ما باعث یک سری ری وایر هایی یک سری درست شدن مسیرهای جدیدی توی مغز ما بشه که نه تنها در زمان استفاده کردن از این ماده هست از این سیلو سیبن هست بلکه بعد از استفاده کردن یعنی بعد اینکه استفاده می‌کنید تموم میشن اینا می‌تونن موندگار باشن و این در واقع همه پتانسیل این مجیک ماشروم و این سیلو سیبن برمیگرده به همین قضیه به همین ت ا رسپتور ها و در واقع ارتباط اینها با سروتونین حالا نکته خیلی مهم دیگه هست این که مطالعات خیلی زیادی هم انجام شده روی این اس اس آر آی ها یعنی ا قرصهای این ضد افسردگی و اینها و اونا هم ارتباطشون خیلی با همین سروتونین هست ولی در واقع میگه تفاوتی که داره سیلو سیبن با این اس آر های ها اینه که دوب دوباره سروتونین ارتباط مستقیمی داره با همین ت ا رسپتور ها که اون اس اس آرآی ها اون ضد افسردگی‌ها این تاثیری که سیلو سیبن داره رو نمیتونن داشته باشن یا کمتر دارن خب این از این این نکته خیلی مهمه که چطور این سیلو سیبن توی بدن ما کار میکنه حالا شاید این قسمت از ویدیو مهمترین قسمت ویدیو باشه و من میخوام شرایطی که پیش نیازهایی که این سیلو سیبن امکان این رو به وجود میاره که استفاده درمانی ازش بشه و امکان این رو به وجود میاره که این اصلاً بتونه مفید واقع بشه رو براتون بگم یعنی اون پیش‌نیازها اینا باید باشه و این‌ها در واقع چیزایی که تو این آزمایش‌ها انجام شده دوباره من این تاکید می‌کنم هر چیزی که ما اینجا میگیم نوع استفاده کردن از این‌ها این نیست که شما الان بری مثلاً اینو ورداری مصرف کنیا همه این چیزایی که داریم میگیم اطلاعاتی که راجع به آزمایش‌هایی که تو محیط آکادمیک انجام شده و توی محیط آکادمیک از سیلو سیبن ها به این شکلی که الان می‌خوام بگم استفاده شده یک و بسیار مهم بچه‌ها این قسمتو خواهش می‌کنم حواستون باشه اگه می‌خواین به هر عنوانی از اینا مصرف کنین اگر که یک نفر بیماری عصبی داره یا سابقه بیماری‌های عصبی داره مثل اسکیزوفرنی اوکی یا مثل بایپولار دو قطبی های خیلی شدید یا حتی اگر یک فامیل نزدیک از شما این ویژگی‌ها رو داره یا اگر که حامله هستین استفاده کردن از این مجیک ماشروم یا هرگونه سایکدلیک دیگه‌ای به هیچ عنوان نباید برای شما یک آپشن باشه یعنی اصلاً نباید بهش فکر کنید دومین نکته اینه که ۲۵ سال حداقل تایمی حداقل سالیه حداقل در واقع سنیه که شما باید داشته باشین قبل از اینکه بخواین اینا رو مصرف کنین چون تا ۲۵ سالگی هنوز اون مغز داره خودشو می‌سازه هنوز اون مسیرهای جدید دارن شکل می‌گیرن و در واقع سنی که همه این کسایی که این آزمایشها روشون انجام شده داشتن حداقل ۲۵ سال بوده نکته خیلی مهم دیگه اینه که اگر قرص‌های ضد افسردگی دارین مصرف می‌کنین دوباره استفاده کردن از این مجیک ماشروم ها به هیچ ا به شما توصیه نمیشه نکته بعدی و بسیار مهم اینه که فکر می‌کنم هر کسی هم که ماش زده باشه نه تنها آی هبر منن هر کس دیگه‌ی که اکسپرت باشه کارشناس باشه تو این حوزه یا هر کس دیگه که اصلا همین طوری زده باشه این چیزی که من الان میخوام بگم به شما رو بیشترین تأکید ممکن روش داره و اونم اینه که ست و ستینگ مهم‌ترین چیزهایی هست که باید مهیا بشه قبل از زدن اینها حالا یعنی چی اصلا ست و ستینگ ست میشه اون شرایط ذهنی اون وضعیت ذهنی و روانی که شما دارین قبل از اینکه بخواین اینا رو بزنین یعنی مثلاً اگه چه میدونم یه تصادفی کردی یا حالت بده داغونی از لحاظ ذهنی داغون هستی اصلا آمادگیشو نداری آروم نیستی بخوای اینا رو بزنی میتونه تاثیرات خیلی افتضاحی داشته باشه و ستینگ چیه ستینگ م خیلی راحته دیگه ستینگ اون محیط و شرایط ی تیه که شما توش اینو می‌زنی مثلاً بعضیا میرن تو جنگل می‌زنن بعضیا مثلاً تو اتاق می‌زنن خیلی شرایط خاصی هست و این‌ها رو الالا من بهتون میگم چه ویژگی‌های این ستینگ بهخصوص باید داشته باشه اول از همه اینکه باید این به شدت محیطی که شما توش اینو امتحان می‌کنین امن باشه یعنی محیط طوری ان باشه که امکان این وجود نداشته باشه که اتفاق بدی برای شما بیفته یعنی نرین مثلاً توی طبقه مثلاً هفتم بزنین بالا ساختمون مثلاً برین بزنین پشت بون برین بزنین یا توی جنگلی مثلاً شب تنها مثلاً بخواین بزنین یا مثلاً تو ترافیک مثلاً تو شهر وسط شهر بخواین بزنین اینو این اولین چیزیه که باید داشته باشین یعنی باید امن باشه دومین نکته اینه که حتماً باید همراه داشته باشین همراه منظورم از همراه کسیه که کارشناس باشه کسیه که اطلاعات لازم راجع به این چیزها داشته باشه و مهم‌تر از همه این‌ها اینه که خودش نزنه همراه با شما یعنی مثلاً نرین با دوستتون دوستتون بزنه قر باشه مثلاً لیدر شما باشه سیتر شما باشه مثلاً اون بزنه شماهم میخواین بزنید اون نباید بزنه اون همراه شما نباید بزنه و تو این آزمایش هم که انجام شده قطعاً یک پزشکی بوده که همراه بوده و حواسش به این قضیه بوده که اگه کوچک‌ترین اضطرابی اومد کوچک‌ترین حال بدی اومد اون حواسش باشه توی این آزمایش‌ها اکثر این کسایی که اینو انجام شده روشون با چشم بسته اینو انجام دادن یعنی چشماشون بسته بوده به این شکل بوده و همراه با موزیک انجام دادن و مهم‌ترین نکته راجع به موزیک این بوده که این موزیک به تناسب به اون قسمتی از این تریپی که اینا روش بودن در واقع انتخاب شده یعنی چی یعنی گفتم بین ۴ تا ۶ ساعت طول می‌کشه که بین ببخشید ۲ تا ۶ ساعت معمولاً طول می‌کشه که این شروع کنه و در نهایت تموم بشه این مجیک ماشومه شروع و پایان تریپتون و در واقع این موزیک‌ها رو تو این آزمایش‌ها طوری انتخاب می‌کردن که اولش موزیک بیکلام مثلاً خیلی آروم باشه و بعد جلوتر که میره این ضرب آهنگش مثلاً یه کم بیشتر بشه و اون قسمت پیکش که میرسه به اون قسمت اوج این ماشروم که می‌رسه و اوجش م منظورم اوج لذتش نیست اصلاً لذت اصلاً صحبت کردن راجع بهش مسخره است اوج اون تأثیرش که میره سه این حالت ضرب آهنگ بیشتری داره و در واقع موزیکها رو اینطوری میان استفاده کردن برای استفاده درمانی از این مجیک ماشو در مورد غذا خوردن چیزی که توصیه شده اینه که چند ساعت قبل از اینکه این مصرف بشه غذا متون نباید خیلی پر باشه غذا نباید خیلی زیاد بخورین و در آخر هم نکته خیلی مهم خیلی خیلی مهم که در واقع پیشنیاز این هست که این اون تأثیر مثبت رو بذاره اینه که توی اون قسمت پیک اون اوج این مجیک ماشروم شما اون رهاسازی رو انجام بدین ی خودتونو رها کنین و بذارین اون اسرابه اون در واقع استرسه که میخواد بیاد سمت شما اون بیاد و رد بشه یعنی اونو تجربه کنین کسایی که اونو تجربه کردن گفتن که خیلی تأثیر مثبت‌تری داشته و در واقع آزمایشها هم که نشون داده اینه که اون تاثیر مثبت‌تری میتونه داشته باشه این از این خب حالا بیاین راجع به افسردگی صحبت کنیم و مجیک ماشروم یا همون سیلو سیبن و اینکه اصلا چطوری این مجیک ماشروم می‌تونه باعث درمان افسردگی بشه آقای هیوبن میاد افسردگی رو با عادت‌ها توضیح میده میگه که افسردگی یک در واقع سیستم هبی چوه هیچو از هبیت میاد عادت ما اپیزود م داریم راجع به افسردگی اپیزود دو تا قبلی بوده که منتشر کردیم اپیزود فوق‌العاده مهمیه که میتونین حتما ببینین و اون راجع به این قضیه خیلی در واقع اطلاعات زیادی داره ولی در واقع افسردگی رو آقای هیب برمن میاد با این سیستم عادت‌های ما میاد تعریف می‌کنه یعنی چی یعنی ما توی ذهنمون اون مسیرهایی که از قبل ساختیم اون جوری که دنیا رو دریافت کردیم اون باورهایی که داریم اون نگاهی که نسبت به خودمون و محیط اطرافمون داریم معمولاً یک سری مسیرهای نورانی که از قبل ساخته شدن یعنی مثلاً اینطوریه که اگه a بعد بی اگه بی نه یا مثلاً سی اوکی یعنی جوری که ما اگر تو یک شرایطی قرار بگیریم همیشه همون مسیرا رو میریم همیشه یک سری مسیرهای فکری داریم که از قبل در واقع ساخته شدن بر اساس تجربیاتی که ما داشتیم حالا آدمایی که افسردگی دارن معمولاً یه ویژگی اصلی که دارن اینه که از چیزهای مختلف نمی‌تونن لذت ببرن انهدونیا فک می‌کنم اصطلاح تخصص چ انه دنیا نمی‌تونن از چیزهایی مختلف لذت ببرن و اونم به خاطر اینه که این مسیرهای ذهنی اینا همیشه یه جور میره همیشه توی شرط قر می‌گیرن یه جور میره که در نهایت به چیز خوبی منجر نمیشه و همون در واقع باعث ایجاد افسردگی میشه یا لذت نبردن از زندگی و تجربه‌های جدید حالا چیزی که کاری که این مجیک ماشوم ها انجام میدن اینه که این‌ها باعث ریوای شدن میشن باعث ساختن مسیرهای جدید میشن باعث میشن به زبان ساده باعث میشن که شما این آپشن رو در نظر بگیرین که شاید یک چیزی که من فکر می‌کردم درست نبوده یا شاید دنیا اون جوری که من فکر می‌کردم نباشه یه جور دیگه باشه یعنی اگه من همیشه دنیا رو این شکلی می‌دیدم حالا اینو در نظر می‌گیرم که شاید این شکلی هم باشه یک سری مسیرای جدیدی رو میرم یک سری مسیرهای تازه‌ای رو میرم توی ذهنم در واقع اینو بهش میگیم این تغییراتی که ممکنه توی نورون‌های ما ایجاد بشه رو بهش میگیم نورو پلاستیسیتی و در واقع چیزی که آقای هیب برمن میگه اینه که این مجیک ماشروم و سیلو سیبن باعث میشه که این مسیر ری وایر شدن شروع بشه خودش میگه باعث این نرو پلاستیسیتی نمیشه میگه باعث میشه امکان داره که این اون شروع اون شتاب اولیه این باشه که باعث بشه همه این‌ها شروع بشه و نکته خیلی مهم دیگه هم که میگه میگه که این‌ها باعث نور جنسیس هم نمیشن باعث نمیشن نورون جدید به وجود بیاد فقط باعث میشن که چیزهایی که شما قبلاً در نظر نمی‌گرفتیم آپشن‌های که در نظر نمی‌گرفتیم توی ذهن خودتون حالا در نظر بگیرین و همه این‌ها امکان داره که باعث بشه که شما در واقع افسردگی تون درمان بشه و اتفاقی خوبی براتون بیفته خب حالا بیایین راجع به یک آزمایشی که انجام شده یک آزمایش بسیار مطرح و علمی که انجام شده راجع به همین استفاده کردن از مجیک ماشروم ‌ها برای درمان افسرد ی راجع به این قضیه صحبت کنیم که این چی بوده برای اینکه راجع به قضیه صحبت کنیم من دوباره یادآوری می‌کنم استفاده کردن از دوزهای مختلف ما شون گفتم یک مایکرو دوز ما داریم که میشه دوزهای خیلی کوچیکی که شما وقتی مصرف می‌کنید هیچ اتفاقی براتون نمیفته و مکرو دوز یعنی دوزهای خیلی زیاد ماشم مثلاً بین دو و نیم گرم تا ۳ گرم و دوباره این قضیه رو خیلی سریع بگم که یک گرم ماشروم توی ۱۰۰۰ میلی‌گرم ماشروم یک صدش یعنی ۱۰ میلی گرمش سیلو سیبن و این آزمایش‌هایی که انجام شده در واقع میزان سیلو سیبن میاد بررسی می‌کنه بچه‌ها این سوء تفاهم به هیچ عنوان پیش نیاد تو این چیزایی که می‌خوام بگم که مثلاً من وقتی میگم مثلاً ۱۰۰ میلی‌گرم یا ۱۰ میلی‌گرم سیلو سیبن شما فکر نکنید ۱۱۰۰ گرم ماشروم یا ۱۰ گرم ماشروم اصلاً هیرو ایک دوز ماشروم ماکسیموم ماشروم که حالا آدما راجع بهش صحبت می‌کن ۵ گرمه بیشتر از ۵ گرم ماشو می‌تونه عواقبی داشته باشه که شاید جبران ناپذیر باشه اوکی پس اینو حواستون باشه تو این چیزی که من میخوام توضیح بدم میلیگرم سیلو سیبن دارم میگم نرین مثلاً ۱۰ گرم ماشروم بزنی بیشتر از ۵ گرم ماشروم به هیچ عنوان هیچکس نباید فکر کنه اصلاً راجع بهش اوکی این از این البط چیزی که من میگم علمیه شما می‌تونید فکر کنید راجع بهش ولی توصیه‌ی که داریم اینه که فکر نکنین راجع بهش خب حالا نکته خیلی مهم اینه که این آزمایش روی سه دسته از این دوستها اومده انجام شده آدما رو میان به سه گروه تقسیم می‌کنن هر کدوم از از این گروههایی که من می‌خوام بگم حداقل ۷۷۰ تا ۷۵ نفر در واقع چیز داشتن عضو داشتن کیس استادی داشتن اولین گروه بهشون ی میلی گرم از این سیلو سای بنو دادن یک میلی گرم یعنی ی گرم از این ماشوم ببخشید یک میلیگرم یعنی یک دهم از این ماشومه یک دهم گرم از این ماشومه یک میلی گرم دومین گروهو بهشون ۱۰ میلیگرم دادن یعنی یک گرمشون و سومین گروهو بهشون ۲۵۵ میلی‌گرم دادن یعنی معادل د و نیم گرم ماشوم ۲۵ میلی‌گرم سیلو سیبن معادل د و نیم گرم ماشروم و اینا رو اومدن اینا اومدن افسردگی این‌ها رو بررسی کردن و نتایجش این‌ها بوده اول از همه اینه که خیلی فرقی نمی‌کنه شما ی میلیگرم سیلو سیبن بزنین یا ۱۰ میلی‌گرم سیلو سیبن یعنی تا ی گرم ماشوم خیلی تأثیر مفیدی نمی‌تونه داشته باشه روی افسردگی اوکی این نکته مهم پس تا یک گرم خیلی اون تأثیری که داره تاثیر چیزی نیست تأثیر عمیق نمی‌تونه باشه در واقع اون درمان افسردگی و استفاده درمانی از این ماشروم کی اتفاق افتاده برای اون آدم‌هایی اتفاق افتاده که دو و نیم گرم از این ماشروم رو تجربه کردن دو و نیم گرم از این ماشومه رو توی یک سشن توی یک جلسه تجربه کردن یعنی یک بار دو و نیم گرم از اینو خوردن و توی محیط کاملاً آکادمیک توی محیط کاملاً پزشکی اینو خوردن و بعد از ه هفته که اومدن اینا رو بررسی کردن دیدن که اصلا افسردگی اینها تاثیر مثبتی که این سیلو سای روش داشته تاثیر چشمگیری بوده یه تعداد خیلی زیادی از اینا علائم مثبت زیادی رو اومدن در واقع نشون دادن هرچند همه اینها این اتفاق براشون نیفتاده یک تعداد زیادی از اینها همه اینها نه و اینم بگم که این استفاده کردن درمانی از این مجیک ماشومه توی اکثر ا آزمایشهایی که انجام شده یا روی یک جلسه استفاده کردن از این بوده یا رو دو جلسه این آزمایش که ما گفتیم روی یه جلسه از این بود خب آزمایشهای خیلی زیادی هم انجام شده و اینا رو مقایسه کردن با در واقع قرص‌های ضد افسردگی و مواد ضد افسردگی دیگه که مقالات خیلی زیادی هست یه دونه مقاله خیلی مهم و جالب از این اگه میخواین برین کامل بخونین توی دکری پشن ویدیو اصلی آقای هیب برمن هست که پی دیا افش هست میتونین برین بخونین خب یه سری آزمایش خیلی جالب دیگه هم انجام شده راجع به ترکیب این استفاده کردن از سیلا سایب و گفتار درمانی و تحقیقات نشون داده که این میتونه دوباره اگر که ترکیب بشه با گفتار درمانی توی محیط آکادمیک میتونه تاثیرات فوقالعاده بهتری هم حتی داشته باشه دوباره آزمایش که انجام شده ویدیوش و اون پی دیا افش در واقع توی اون ویدیو اصلی هبر منن هست میتونین برین نگاه کنین و بخونین اگر میخواین به صورت دقیق تر این بازه رو دنبال کنین خب راجع به خطرات این سیل سیبن بیاین صحبت کنیم همه این چیزایی که ما گفتیم راجع به شرایطی بود که این تو محیط آکادمیک زده شده بود حالا خیلی از این‌ها درست استفاده نمی‌کنن خیلی از آدمها از این مجیک ماشوم توی محیط بدی استفاده می‌کنن درست استفاده نمی‌کنن و این می‌تونه تغییرات خیلی بدی رو توشون به وجود بیاره همونطوری که گفتم این باعث میشه مغز شما ری وایر بشه یعنی اون مسیرهای جدید ساخته بشه ولی این ریویر شدنه قطعاً به این معنا نیست که حتما چیز مثبتی باشه اگر که شرایط درستی اعمال نشه روی استفاده کردن از این مجیک ماشوما این می‌تونه اثرات فوق‌العاده بدی داشته باشه و جبران ناپذیر بتونه داشته باشه برای همینم دوباره باز من میگم که حواستون باشه خب حالا خطراتش چیان تقریباً گفتیم اکثرش ولی الان یه جمع‌بندی می‌خوام ازشون بکنم خب اول از همه نکته خیلی مهم اینه که این باید زیر نظر یک متخصصی یه کسی که این حوزه رو می‌شناسه و بلده روی ستینگ درست یعنی تو شرایط درستی باید این زده بشه شرایط درستی باید باشه اگه شرایط نباش نباشه اگه مثلاً تو محیط بعدی شما اینو بزنین یا توی شرایط بدی اینو بزنین می‌تونه تغییرات خیلی بدی توی شما ایجاد کنه نکته مهم دیگه اینه که اگر که هر کدوم از اون بیماری‌هایی که من گفتم اسکیزوفرنی چه می‌دونم بایپولار شدید اگه اینا رو دارین یا حت اگه فرمول درجه یکتون داره استفاده کردن دوباره از این مجیک ماشروم به هیچ عنوان توصیه نمیشه دز یکی از چیزهای دیگه یی به شدت تاثیرگذاره یعنی دز اگر رعایت نشه اون دز درستش دزهای خیلی بالا بهخصوص اگه مثلاً بخواد مصرف بشه و آمادگیشو نداشته باشین می‌تونه دوباره تأثیرات خیلی بدی بذاره اگه قرص‌های ضد افسردگی دارین مصرف می‌کنین به هیچ عنوان از این‌ها همزمان از این مجک ماشوم استفاده نکنین تفریحی از این استفاده نکنین با این بازی نکنین اینم دوباره یک نکته خیلی مهم دیگه و من در آخر هم دوباره باز این نکته رو میخوام بگم که بچه‌ها اینا غیرقانونی هنوز یعنی حالا من تو ایران نمی‌دونم دقیقاً چه قانون‌هایی راجع به اینا داریم ولی توی دنیا تو همین آمریکا شم حال من یجوری گفتم تو همین آمریکا انگار آمریکا من آمریکا نیستم بچه‌ها ولی توی آمریکا هم استفاده کردن از اینا قانونی نیست هنوز توی یک سری از جاها این یه سری تغییراتی کمکم داره اتفاق میفته ولی هیچ مغازهی نیست که شما برین ماشن بخرین خیلی جای دنیا مثلاً شما میتونید ماریجان رو بریم بخریم و اوکیه ولی هنوز اینا غیرقانونی پس اینم نکته مهمه دیگش یه چیز خیلی کوتاهی بگم قبل از اینکه جمعبندی کنم و اونم اینه که این دوباره باز توصیه‌ای که دارم برای انسان‌هایی که می‌اندیشند یعنی آدم‌هایی که اگر شما انسانی هستید که می‌اندیشید این قسمت برای شماست و اونم اینه که نه تنها راجع به ماشروم بلکه راجع به همه چیز اگر یه نفر میاد راجع به تجربه شخصی خودش به شما میگه و یک جمع‌بندی می‌کنه حالا شما جالبه گوش بدین مثلاً آفرین جالبه ولی اون به اون معنای نیست که یک قانونیه در واقع قانون‌ها اون پترن ها علم از داده‌ها به دست میاد یعنی مثلاً از ۱۰ ۰۰۰ نفر از یک جامعه آماری به دست میاد چیزی که قابل استناد باشه از یک جامعه آماری به دست میاد نه از تجربه شخصی پس اگه مثلاً دوستتون میاد بهتون میگه آقا من مثلاً ماشروم زدم این مدلی بود این ماشروم این کارو می‌کنه یا مثلاً ماشروم اصلاً اینه داستانش اینه خیلی اینا رو جدی نگیرین اینم گفتم برای انسان‌هایی که می‌اندیشند انسان‌هایی که می‌ اندیشن به نظرم از اینم خیلی تفریحی استفاده نمی‌کنن یعنی خیلی بازی سعی نمی‌کنن خیلی زیاد باهاش بازی کنن این از این حالا ج این چیزایی که ما همه گفتیم در واقع صحبتهای آکادمیکی که راجع به این مجیک ماشروم هست کلی آدم‌های دیگه هستن که راجع به این ماشروم و اینا نظریه پردازن و حرف می‌زنن و اینا همین مثلاً برادران مکنا مثلاً از این‌ها هستن حالا هرچند اینا سوی علمی هم دارن تا حدودی ولی آدمای خیلی زیادی هستن که راجع به این غذای تو یوتیوب و اینا صحبت می‌کنن حواستون باشه چیزایی که می‌شنوین و حواستون باشه یعنی برین تحقیق کنین راجع بهش ببینیم پایه علمی داره یا نه خب بیا جمع‌بندی کنیم چیزایی که تا الان گفتیم و اول از هم من بهتون گفتم که مجیک ماشین چیه اصلا و گفتم که این زیرمجموعه سایکدلیک هست گفتم که دوزهای مختلفی که مصرف میشه چه جوریه راجع به نحوه استفاده کردن از این گفتیم که گفتیم هر چیزی که ما تو این اپیزود گفتیم استفاده کردن پزشکی از این بوده توی محیط آکادمیک راجع به سیستم سروتونین صحبت کردیم و ارتباط این با مجیک ماشوم و سیلو سیبن راجع به شرایط پیش نیازهای مفید بودن این مج ماشوم صحبت کردیم که گفتیم مثلاً بیماری اگه داریم مصرف نکنیم ۲۵ سال قرصی زد افسردگی محیط اون ستینگ که دارین حتما باید محیط امنی باشه و بعدش رفتیم راجع به افسردگی صحبت کردیم که چطور این با اون در واقع درست کردن مسیرهای جدید توی ذهن ما امکان داره که باعث نور پلاستیسیتی بشه باعث ساخته شدن مسیرهای جدید و درمان افسردگی بشه بعدش اومدیم راجع به آزمایش‌های مختلف صحبت کردیم که چه دزدهایی از این در واقع میتونن خاصیت درمانی داشته باشن گفتیم اون مکرو دوزها چون دوزهای بالا اون میکرو دوزها و اینا فایده نداره برای درمان افسردگی هرچند که میگم آزمایش‌ها تا حالا هم چیزی نگفتم بعد راجع خطراتش صحبت کردیم همین دمتون گرم که ویدیو رو تا اینجا دیین امیدوارم که ویدیو براتون مفید بوده باشه خیلی دوست دارم تو اون کانال تلگرام ببینمتون اونجا اطلاعات اضافی تر می‌ذارم و اون ارتباط اصلی در واقع اونجا شکل می‌گیره و اینکه دمتون گم که حمایت می‌کنین از من من این ویدئوها کلاً هیچ جا به اشتراک نمی‌ذارم هیچ جا هم پروموت شون نمی‌کنم چون دوست دارم اینو آدم‌ها اگر احساس می‌کنن مفیده به همدیگه معرفی کنن پس شما اگه احساس کردین که این ویدیو مفیده اینو به دو سه تا از دوستاتون به عزیزانتون افرادی که براتون مهم هستن و فکر می‌کنین که می‌تونن تأثیر مثبتی روشون داشته باشن به این‌ها معرفی کنین دمتون گرم"
}