{
  "videoId": "ikU0Xc4oaZc",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:52:39.691Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.04,
      "end": 5.789,
      "text": "این چیزی که من میخوام بخونم یک باور غلطیه که آدم‌ها باهاش شروع می‌کنن یه کسب"
    },
    {
      "start": 5.799,
      "end": 11.709,
      "text": "غلطیه که آدم‌ها باهاش شروع می‌کنن یه کسب و کاریو und workن"
    },
    {
      "start": 13.92,
      "end": 16.39,
      "text": "work میگه با این باور غلط خیلیا کسب و کار خودشونو شروع می‌کنن که اگر من یک"
    },
    {
      "start": 16.4,
      "end": 19.349,
      "text": "کار خودشونو شروع می‌کنن که اگر من یک تکنیسینی هستم که بلدم یه کاریو انجام بدم"
    },
    {
      "start": 19.359,
      "end": 20.75,
      "text": "تکنیسینی هستم که بلدم یه کاریو انجام بدم این به این معناست که من می‌کنم برم یه"
    },
    {
      "start": 20.76,
      "end": 23.23,
      "text": "این به این معناست که من می‌کنم برم یه کسب و کالی رو هم بسازم که کاره رو انجام"
    },
    {
      "start": 23.24,
      "end": 26.509,
      "text": "کسب و کالی رو هم بسازم که کاره رو انجام بده میگه که انجام دادن خود اون کار با"
    },
    {
      "start": 26.519,
      "end": 30.429,
      "text": "بده میگه که انجام دادن خود اون کار با بیزنس ساختن با اون کار زمین تا آس مون"
    },
    {
      "start": 30.439,
      "end": 32.67,
      "text": "بیزنس ساختن با اون کار زمین تا آس مون فرق داره زمانی که شما یه کاری انجام میدی"
    },
    {
      "start": 32.68,
      "end": 34.49,
      "text": "فرق داره زمانی که شما یه کاری انجام میدی توش خوبی میگی همینو برم بیزنسش کنم"
    },
    {
      "start": 34.5,
      "end": 37.89,
      "text": "توش خوبی میگی همینو برم بیزنسش کنم [موسیقی]"
    }
  ],
  "fullText": "این چیزی که من میخوام بخونم یک باور غلطیه که آدم‌ها باهاش شروع می‌کنن یه کسب و کاریو und workن work میگه با این باور غلط خیلیا کسب و کار خودشونو شروع می‌کنن که اگر من یک تکنیسینی هستم که بلدم یه کاریو انجام بدم این به این معناست که من می‌کنم برم یه کسب و کالی رو هم بسازم که کاره رو انجام بده میگه که انجام دادن خود اون کار با بیزنس ساختن با اون کار زمین تا آس مون فرق داره زمانی که شما یه کاری انجام میدی توش خوبی میگی همینو برم بیزنسش کنم [موسیقی]"
}