{
  "videoId": "iqpr1AiO2f0",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:00:25.212Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.52,
      "end": 4.59,
      "text": "قوی‌ترین ابزاری که ما به صورت طبیعی و رایگان در اختیار خودمون داریم خوابیدنه"
    },
    {
      "start": 4.6,
      "end": 6.909,
      "text": "رایگان در اختیار خودمون داریم خوابیدنه ما اگه این خواب خودمونو بشناسیم سواد"
    },
    {
      "start": 6.919,
      "end": 8.91,
      "text": "ما اگه این خواب خودمونو بشناسیم سواد خودمونو راجع به خواب افزایش بدیم و"
    },
    {
      "start": 8.92,
      "end": 11.11,
      "text": "خودمونو راجع به خواب افزایش بدیم و بدونیم چطور از این خواب خودمون استفاده"
    },
    {
      "start": 11.12,
      "end": 13.829,
      "text": "بدونیم چطور از این خواب خودمون استفاده کنیم اول از همه می‌تونیم سرعت یادگیری"
    },
    {
      "start": 13.839,
      "end": 16.71,
      "text": "کنیم اول از همه می‌تونیم سرعت یادگیری خودمونو افزایش بدیم دوم می‌تونیم سطح"
    },
    {
      "start": 16.72,
      "end": 18.91,
      "text": "خودمونو افزایش بدیم دوم می‌تونیم سطح انرژی خودمونو در طول روز خیلی افزایش"
    },
    {
      "start": 18.92,
      "end": 23.429,
      "text": "انرژی خودمونو در طول روز خیلی افزایش بدیم سوم سلامت ذهنی و فیزیکی خودمونو"
    },
    {
      "start": 23.439,
      "end": 25.79,
      "text": "بدیم سوم سلامت ذهنی و فیزیکی خودمونو افزایش بدیم و در نهایت کیفیت زندگی"
    },
    {
      "start": 25.8,
      "end": 32.67,
      "text": "افزایش بدیم و در نهایت کیفیت زندگی خودمونو چند لول بالاتر ببریم"
    },
    {
      "start": 34.8,
      "end": 37.51,
      "text": "اگه اولین بار اینجا هستین من خش یارم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه"
    },
    {
      "start": 37.52,
      "end": 39.91,
      "text": "اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی زبانان"
    },
    {
      "start": 39.92,
      "end": 41.709,
      "text": "می‌کنم برای ایرانیان و همه فارسی زبانان یه نکته خیلی مهمی که همین اول ویدیو باید"
    },
    {
      "start": 41.719,
      "end": 45.389,
      "text": "یه نکته خیلی مهمی که همین اول ویدیو باید بهتون بگم اینه که کار من ترجمه و خلاصه"
    },
    {
      "start": 45.399,
      "end": 48.67,
      "text": "بهتون بگم اینه که کار من ترجمه و خلاصه کردنه و من تحصیلات آکادمیکی در این موردی"
    },
    {
      "start": 48.68,
      "end": 50.35,
      "text": "کردنه و من تحصیلات آکادمیکی در این موردی که قراره براتون توضیح بدم ندارم پس"
    },
    {
      "start": 50.36,
      "end": 52.11,
      "text": "که قراره براتون توضیح بدم ندارم پس بهترین کاری که می‌تونم بکنم اینه که به"
    },
    {
      "start": 52.12,
      "end": 54.59,
      "text": "بهترین کاری که می‌تونم بکنم اینه که به متن متعهد باشم و چیزی از خودم اضافه و کم"
    },
    {
      "start": 54.6,
      "end": 56.47,
      "text": "متن متعهد باشم و چیزی از خودم اضافه و کم نکنم تا دقیقاً همون پیامی که متن اصلی"
    },
    {
      "start": 56.48,
      "end": 58.189,
      "text": "نکنم تا دقیقاً همون پیامی که متن اصلی داره که حالا توی این کیس ترجمه از آقای"
    },
    {
      "start": 58.199,
      "end": 60.189,
      "text": "داره که حالا توی این کیس ترجمه از آقای اندر هب من هست اینو دقیقاً همونو به شما"
    },
    {
      "start": 60.199,
      "end": 63.11,
      "text": "اندر هب من هست اینو دقیقاً همونو به شما انتقال بدم خب اپیزود با یک جمله خیلی"
    },
    {
      "start": 63.12,
      "end": 65.03,
      "text": "انتقال بدم خب اپیزود با یک جمله خیلی جالب از آقای اندرو یوب برمن شروع می‌کنیم"
    },
    {
      "start": 65.04,
      "end": 67.31,
      "text": "جالب از آقای اندرو یوب برمن شروع می‌کنیم که راجع به خواب میگن ایشون میگن که خواب"
    },
    {
      "start": 67.32,
      "end": 70.51,
      "text": "که راجع به خواب میگن ایشون میگن که خواب انقدری مهمه و انقدر روی تکتک جزئیات"
    },
    {
      "start": 70.52,
      "end": 73.429,
      "text": "انقدری مهمه و انقدر روی تکتک جزئیات زندگی ما تأثیر داره که شما اگر که اهمیت"
    },
    {
      "start": 73.439,
      "end": 77.10900000000001,
      "text": "زندگی ما تأثیر داره که شما اگر که اهمیت اینو متوجه بشین زندگیتون رو و برنامه‌"
    },
    {
      "start": 77.119,
      "end": 80.31,
      "text": "اینو متوجه بشین زندگیتون رو و برنامه‌ ریزی زندگیتون رو حول محور خواب میچینید"
    },
    {
      "start": 80.32,
      "end": 83.55,
      "text": "ریزی زندگیتون رو حول محور خواب میچینید یعنی چی یعنی اگر که من ۲۴ ساعت در طول"
    },
    {
      "start": 83.56,
      "end": 85.95,
      "text": "یعنی چی یعنی اگر که من ۲۴ ساعت در طول روز وقت دارم که برنامه‌ریزی کنم و یک سری"
    },
    {
      "start": 85.96000000000001,
      "end": 87.83,
      "text": "روز وقت دارم که برنامه‌ریزی کنم و یک سری از کارها رو باید انجام بدم برنامه ریزیو"
    },
    {
      "start": 87.84,
      "end": 89.63,
      "text": "از کارها رو باید انجام بدم برنامه ریزیو اول از همه باید با خواب شروع کنم میگم"
    },
    {
      "start": 89.64,
      "end": 92.069,
      "text": "اول از همه باید با خواب شروع کنم میگم آقا این ساعت رو می‌خوام بخوابم قبلش حالا"
    },
    {
      "start": 92.07900000000001,
      "end": 93.59,
      "text": "آقا این ساعت رو می‌خوام بخوابم قبلش حالا اینا رو انجام میدم بعدش اینا رو انجام"
    },
    {
      "start": 93.6,
      "end": 95.71000000000001,
      "text": "اینا رو انجام میدم بعدش اینا رو انجام میدم در این حد مهمه روی چه چیزایی هم این"
    },
    {
      "start": 95.72,
      "end": 97.55,
      "text": "میدم در این حد مهمه روی چه چیزایی هم این خواب تاثیرگذاره به صورت مستقیم بهخصوص"
    },
    {
      "start": 97.56,
      "end": 99.069,
      "text": "خواب تاثیرگذاره به صورت مستقیم بهخصوص حالا چیزایی که قراره تو این ویدیو راجع"
    },
    {
      "start": 99.07900000000001,
      "end": 101.789,
      "text": "حالا چیزایی که قراره تو این ویدیو راجع بهش صحبت کنیم روی یادگیری خیلی تأثیر"
    },
    {
      "start": 101.799,
      "end": 104.91,
      "text": "بهش صحبت کنیم روی یادگیری خیلی تأثیر گذاره به خصوص قسمت‌های مختلف خواب و"
    },
    {
      "start": 104.92,
      "end": 106.749,
      "text": "گذاره به خصوص قسمت‌های مختلف خواب و اینکه ما چه جوری از اون قسمتها استفاده"
    },
    {
      "start": 106.759,
      "end": 110.03,
      "text": "اینکه ما چه جوری از اون قسمتها استفاده کنیم اونا خیلی تاثیرگذاره همچنین روی یاد"
    },
    {
      "start": 110.03999999999999,
      "end": 113.50999999999999,
      "text": "کنیم اونا خیلی تاثیرگذاره همچنین روی یاد نگرفتن یا یادگیری زدایی که حالا جلوتر"
    },
    {
      "start": 113.52000000000001,
      "end": 115.469,
      "text": "نگرفتن یا یادگیری زدایی که حالا جلوتر میگیم آن لرنینگ روی اون هم خیلی"
    },
    {
      "start": 115.479,
      "end": 117.83,
      "text": "میگیم آن لرنینگ روی اون هم خیلی تاثیرگذاره که حالا این واژه ی کم جدیده"
    },
    {
      "start": 117.84,
      "end": 119.87,
      "text": "تاثیرگذاره که حالا این واژه ی کم جدیده درک می‌کنم جلوتر به صورت کامل بهتون می"
    },
    {
      "start": 119.88,
      "end": 122.709,
      "text": "درک می‌کنم جلوتر به صورت کامل بهتون می میگم که چقدر اهمیت زیادی داره روی سطح"
    },
    {
      "start": 122.719,
      "end": 124.389,
      "text": "میگم که چقدر اهمیت زیادی داره روی سطح انرژی ما و این چیزا هم که حالا اصلاً"
    },
    {
      "start": 124.399,
      "end": 126.389,
      "text": "انرژی ما و این چیزا هم که حالا اصلاً لازم به توضیح نیست که چقدر تاثیرگذاره و"
    },
    {
      "start": 126.399,
      "end": 128.51,
      "text": "لازم به توضیح نیست که چقدر تاثیرگذاره و اگر بدونیم چطوری استفاده کنیم خیلی"
    },
    {
      "start": 128.52,
      "end": 130.43,
      "text": "اگر بدونیم چطوری استفاده کنیم خیلی می‌تونیم سطح انرژیمون افزایش بدیم حالا"
    },
    {
      "start": 130.44,
      "end": 132.55,
      "text": "می‌تونیم سطح انرژیمون افزایش بدیم حالا برای اینکه ما این خواب رو در واقع اصلاً"
    },
    {
      "start": 132.56,
      "end": 134.589,
      "text": "برای اینکه ما این خواب رو در واقع اصلاً این پایه رو ایجاد کنیم که راجع به خواب"
    },
    {
      "start": 134.599,
      "end": 137.27,
      "text": "این پایه رو ایجاد کنیم که راجع به خواب صحبت کنیم اول از همه باید ساختار خواب"
    },
    {
      "start": 137.28,
      "end": 139.22899999999998,
      "text": "صحبت کنیم اول از همه باید ساختار خواب خودمون رو بشناسیم و بدونیم این دقیقاً از"
    },
    {
      "start": 139.239,
      "end": 141.03,
      "text": "خودمون رو بشناسیم و بدونیم این دقیقاً از چه بخش‌هایی تشکیل شده و ما اینطوری"
    },
    {
      "start": 141.04,
      "end": 143.309,
      "text": "چه بخش‌هایی تشکیل شده و ما اینطوری سرمونو که می‌ذاریم می‌خوابیم چه اتفاقاتی"
    },
    {
      "start": 143.319,
      "end": 145.55,
      "text": "سرمونو که می‌ذاریم می‌خوابیم چه اتفاقاتی توی مغز ما میفته چه مراحلی داره قبلاً"
    },
    {
      "start": 145.56,
      "end": 147.71,
      "text": "توی مغز ما میفته چه مراحلی داره قبلاً این چیزی که می‌خوام بگم رو به صورت خلاصه"
    },
    {
      "start": 147.72,
      "end": 150.07,
      "text": "این چیزی که می‌خوام بگم رو به صورت خلاصه توی اپیزودهای مختلف توضیح دادم حالا این"
    },
    {
      "start": 150.07999999999998,
      "end": 152.35,
      "text": "توی اپیزودهای مختلف توضیح دادم حالا این به صورت مختصر یه بار دیگه هم میگم همچنین"
    },
    {
      "start": 152.36,
      "end": 154.35,
      "text": "به صورت مختصر یه بار دیگه هم میگم همچنین ما یک پلی لیستی راجع به خواب داریم که"
    },
    {
      "start": 154.36,
      "end": 156.309,
      "text": "ما یک پلی لیستی راجع به خواب داریم که خیلیاش همین ترجمه آقای اندرو هیب برمن"
    },
    {
      "start": 156.31900000000002,
      "end": 158.47,
      "text": "خیلیاش همین ترجمه آقای اندرو هیب برمن هست و افراد مختلف آقای مت واکر حتما"
    },
    {
      "start": 158.48,
      "end": 160.22899999999998,
      "text": "هست و افراد مختلف آقای مت واکر حتما بهتون توصیه می‌کنم که اگه به خواب اهمیت"
    },
    {
      "start": 160.239,
      "end": 162.79,
      "text": "بهتون توصیه می‌کنم که اگه به خواب اهمیت میدین اون رو هم ببینید خب حالا بریم سراغ"
    },
    {
      "start": 162.8,
      "end": 164.71,
      "text": "میدین اون رو هم ببینید خب حالا بریم سراغ ساختار خواب و اینکه اصلاً این خواب چه"
    },
    {
      "start": 164.72,
      "end": 167.63,
      "text": "ساختار خواب و اینکه اصلاً این خواب چه شکلی هستش خواب ما از یک سری سایکل ها"
    },
    {
      "start": 167.64,
      "end": 170.589,
      "text": "شکلی هستش خواب ما از یک سری سایکل ها چرخه‌های ۹۰ دقیقه‌ای تشکیل شده یعنی چی"
    },
    {
      "start": 170.599,
      "end": 172.67000000000002,
      "text": "چرخه‌های ۹۰ دقیقه‌ای تشکیل شده یعنی چی یعنی شما به محض اینکه به خواب میرید یک"
    },
    {
      "start": 172.68,
      "end": 174.82999999999998,
      "text": "یعنی شما به محض اینکه به خواب میرید یک سری سایکل های ۹۰ دقیقه‌ای برای شما اتفاق"
    },
    {
      "start": 174.84,
      "end": 177.43,
      "text": "سری سایکل های ۹۰ دقیقه‌ای برای شما اتفاق میفته و این‌ها هی تکرار میشه حالا این"
    },
    {
      "start": 177.44,
      "end": 180.43,
      "text": "میفته و این‌ها هی تکرار میشه حالا این چرخه‌های ۹۰ دقیقه‌ای خودشون از دو بخش"
    },
    {
      "start": 180.44,
      "end": 184.39,
      "text": "چرخه‌های ۹۰ دقیقه‌ای خودشون از دو بخش تشکیل شدن بخش اولو بهش میگیم خواب نان رم"
    },
    {
      "start": 184.4,
      "end": 187.39,
      "text": "تشکیل شدن بخش اولو بهش میگیم خواب نان رم بخش دومو بهش میگیم خواب رم حالا این رم"
    },
    {
      "start": 187.4,
      "end": 190.67,
      "text": "بخش دومو بهش میگیم خواب رم حالا این رم این آر ای ام یعنی چی یعنی رپید آی مومنت"
    },
    {
      "start": 190.68,
      "end": 193.149,
      "text": "این آر ای ام یعنی چی یعنی رپید آی مومنت یعنی چشماتون پشت پلکتون تکون می‌خوره اون"
    },
    {
      "start": 193.159,
      "end": 195.35,
      "text": "یعنی چشماتون پشت پلکتون تکون می‌خوره اون قسمت دوم که هست برای زمانیه که شما مثلاً"
    },
    {
      "start": 195.36,
      "end": 198.22899999999998,
      "text": "قسمت دوم که هست برای زمانیه که شما مثلاً می‌خوابید و یک رویای خیلی واقعی رو دارین"
    },
    {
      "start": 198.239,
      "end": 200.869,
      "text": "می‌خوابید و یک رویای خیلی واقعی رو دارین می‌بینین و توی اون قسمت اگر که شما چشم"
    },
    {
      "start": 200.879,
      "end": 202.789,
      "text": "می‌بینین و توی اون قسمت اگر که شما چشم آدم‌ها رو بهشون نگاه کنید یعنی مثلاً اگه"
    },
    {
      "start": 202.799,
      "end": 204.71,
      "text": "آدم‌ها رو بهشون نگاه کنید یعنی مثلاً اگه یکی خوابه داره خوابه خیلی واضح می‌بینه"
    },
    {
      "start": 204.72,
      "end": 207.50900000000001,
      "text": "یکی خوابه داره خوابه خیلی واضح می‌بینه اگه چشماشو اینطوری بدی عقب که البته کار"
    },
    {
      "start": 207.519,
      "end": 209.35,
      "text": "اگه چشماشو اینطوری بدی عقب که البته کار اخلاقی هم فکر می‌کنم نیست منت اگه این"
    },
    {
      "start": 209.36,
      "end": 211.22899999999998,
      "text": "اخلاقی هم فکر می‌کنم نیست منت اگه این کار انجا بدی می‌بینی که چشماش داره خیلی"
    },
    {
      "start": 211.239,
      "end": 213.39,
      "text": "کار انجا بدی می‌بینی که چشماش داره خیلی تکون می‌خوره یعنی از این ور به اونور یه"
    },
    {
      "start": 213.4,
      "end": 215.82999999999998,
      "text": "تکون می‌خوره یعنی از این ور به اونور یه سری حرکت‌های عجیب و غریبی داره انگار"
    },
    {
      "start": 215.84,
      "end": 217.949,
      "text": "سری حرکت‌های عجیب و غریبی داره انگار داره یه چیزیو می‌بینه و اونور زمانی که"
    },
    {
      "start": 217.959,
      "end": 219.99,
      "text": "داره یه چیزیو می‌بینه و اونور زمانی که داریم خواب می‌بینیم قسمت دیگه خواب ما"
    },
    {
      "start": 220,
      "end": 222.149,
      "text": "داریم خواب می‌بینیم قسمت دیگه خواب ما خواب نان رمه زمانی که ما خواب اونطوری"
    },
    {
      "start": 222.159,
      "end": 224.82999999999998,
      "text": "خواب نان رمه زمانی که ما خواب اونطوری واضح داریم نمی‌بینیم اول هم اون قسمت"
    },
    {
      "start": 224.84,
      "end": 227.47,
      "text": "واضح داریم نمی‌بینیم اول هم اون قسمت نانم اتفاق میفته یعنی قضیه نان رم اول که"
    },
    {
      "start": 227.48,
      "end": 229.149,
      "text": "نانم اتفاق میفته یعنی قضیه نان رم اول که شما به خواب میرین اتفاق میفته و خودش"
    },
    {
      "start": 229.159,
      "end": 231.39,
      "text": "شما به خواب میرین اتفاق میفته و خودش مراحل مختلفی داره یعنی زمانی که به خواب"
    },
    {
      "start": 231.4,
      "end": 234.27,
      "text": "مراحل مختلفی داره یعنی زمانی که به خواب میرین توی این خواب غیر رم نان رم هی شما"
    },
    {
      "start": 234.28,
      "end": 236.39,
      "text": "میرین توی این خواب غیر رم نان رم هی شما خواب شما عمیق‌تر میشه چند مرحله داره"
    },
    {
      "start": 236.4,
      "end": 238.55,
      "text": "خواب شما عمیق‌تر میشه چند مرحله داره عمیق‌تر و عمیق‌تر میشه یه قسمت‌های این"
    },
    {
      "start": 238.56,
      "end": 240.83,
      "text": "عمیق‌تر و عمیق‌تر میشه یه قسمت‌های این پاینا رو اصلاً بهش میگن خواب اسلو ویو"
    },
    {
      "start": 240.84,
      "end": 242.789,
      "text": "پاینا رو اصلاً بهش میگن خواب اسلو ویو خیلی دیگه خواب عمیقه به این می‌رسه"
    },
    {
      "start": 242.799,
      "end": 245.11,
      "text": "خیلی دیگه خواب عمیقه به این می‌رسه دوباره میاد بالا خواب رم میشه دوباره"
    },
    {
      "start": 245.12,
      "end": 247.19,
      "text": "دوباره میاد بالا خواب رم میشه دوباره میره خواب نان رم میشه دوباره رم میشه و"
    },
    {
      "start": 247.2,
      "end": 249.789,
      "text": "میره خواب نان رم میشه دوباره رم میشه و این سایکل های ۹۰ دقیقه‌ای همینطوری ادامه"
    },
    {
      "start": 249.799,
      "end": 252.55,
      "text": "این سایکل های ۹۰ دقیقه‌ای همینطوری ادامه داره حالا نکته خیلی مهمی که باید بدونین"
    },
    {
      "start": 252.56,
      "end": 255.03,
      "text": "داره حالا نکته خیلی مهمی که باید بدونین اینه که اگر ما این خوابمون رو به دو قسمت"
    },
    {
      "start": 255.04,
      "end": 257.67,
      "text": "اینه که اگر ما این خوابمون رو به دو قسمت تقسیم کنیم یعنی مثلاً اگر من ۸ ساعت"
    },
    {
      "start": 257.68,
      "end": 260.83,
      "text": "تقسیم کنیم یعنی مثلاً اگر من ۸ ساعت می‌خوابم بگم که ۴ ساعت اول و ۴ ساعت دوم"
    },
    {
      "start": 260.84,
      "end": 264.15,
      "text": "می‌خوابم بگم که ۴ ساعت اول و ۴ ساعت دوم اون قسمت اول خواب من سایکل های ۹۰"
    },
    {
      "start": 264.16,
      "end": 267.189,
      "text": "اون قسمت اول خواب من سایکل های ۹۰ دقیقه‌ای بیشترش خواب نان رمه قسمت‌های"
    },
    {
      "start": 267.199,
      "end": 269.909,
      "text": "دقیقه‌ای بیشترش خواب نان رمه قسمت‌های دوم خوابم یعنی هر چقدر که به زمان بیداری"
    },
    {
      "start": 269.919,
      "end": 272.15,
      "text": "دوم خوابم یعنی هر چقدر که به زمان بیداری در طول روز نزدیک میشم اونا بیشتر خواب"
    },
    {
      "start": 272.15999999999997,
      "end": 274.909,
      "text": "در طول روز نزدیک میشم اونا بیشتر خواب رمه یعنی به زبان ساده هرچقدر که به زبان"
    },
    {
      "start": 274.919,
      "end": 276.83,
      "text": "رمه یعنی به زبان ساده هرچقدر که به زبان صبح داریم نزدیک‌تر میشیم به زمان بیدار"
    },
    {
      "start": 276.84000000000003,
      "end": 279.35,
      "text": "صبح داریم نزدیک‌تر میشیم به زمان بیدار شدن اون خواب‌های واضح شما چشماتون پشت"
    },
    {
      "start": 279.36,
      "end": 281.31,
      "text": "شدن اون خواب‌های واضح شما چشماتون پشت پلکتون تکون بخوره اون بیشتره همین این‌ها"
    },
    {
      "start": 281.32,
      "end": 284.59000000000003,
      "text": "پلکتون تکون بخوره اون بیشتره همین این‌ها رو گفتیم که بگیم نوع چیزهایی که ما یاد"
    },
    {
      "start": 284.6,
      "end": 288.029,
      "text": "رو گفتیم که بگیم نوع چیزهایی که ما یاد می‌گیریم و اتفاقاتی که در مغز ما میفته"
    },
    {
      "start": 288.039,
      "end": 290.39,
      "text": "می‌گیریم و اتفاقاتی که در مغز ما میفته انتقال دهنده‌های عصبی موادی که توی مغز"
    },
    {
      "start": 290.4,
      "end": 292.95,
      "text": "انتقال دهنده‌های عصبی موادی که توی مغز ما ترشه میشه فعالیتش بیشتر و کمتر میشه"
    },
    {
      "start": 292.96,
      "end": 296.35,
      "text": "ما ترشه میشه فعالیتش بیشتر و کمتر میشه به نسبت نوع خوابی که ما داریم متفاوته و"
    },
    {
      "start": 296.36,
      "end": 298.15,
      "text": "به نسبت نوع خوابی که ما داریم متفاوته و این اپیزود راجع به این چیزا داره صحبت"
    },
    {
      "start": 298.15999999999997,
      "end": 301.43,
      "text": "این اپیزود راجع به این چیزا داره صحبت می‌کنه و ما اگر بدون یم چطور این خوابمون"
    },
    {
      "start": 301.44,
      "end": 303.95,
      "text": "می‌کنه و ما اگر بدون یم چطور این خوابمون و تنظیم کنیم به طرز عجیب و غریبی"
    },
    {
      "start": 303.96,
      "end": 306.55,
      "text": "و تنظیم کنیم به طرز عجیب و غریبی می‌تونیم روی کیفیت یادگیری خودمون موثر"
    },
    {
      "start": 306.56,
      "end": 309.35,
      "text": "می‌تونیم روی کیفیت یادگیری خودمون موثر باشیم خب با گفتن همه این‌ها بریم سراغ"
    },
    {
      "start": 309.36,
      "end": 311.55,
      "text": "باشیم خب با گفتن همه این‌ها بریم سراغ اتفاقاتی که توی مغز ما میفته زمانی که"
    },
    {
      "start": 311.56,
      "end": 313.749,
      "text": "اتفاقاتی که توی مغز ما میفته زمانی که می‌خوابیم برای اینکه این اتفاقات رو توی"
    },
    {
      "start": 313.759,
      "end": 316.83,
      "text": "می‌خوابیم برای اینکه این اتفاقات رو توی این قسمت‌های مختلف خواب درک کنیم باید"
    },
    {
      "start": 316.84,
      "end": 319.27,
      "text": "این قسمت‌های مختلف خواب درک کنیم باید ابتدا یک سری از این انتقال دهنده‌های"
    },
    {
      "start": 319.28,
      "end": 321.87,
      "text": "ابتدا یک سری از این انتقال دهنده‌های عصبی یک سری از این موادی که توی مغز ما"
    },
    {
      "start": 321.88,
      "end": 324.39,
      "text": "عصبی یک سری از این موادی که توی مغز ما هستن و فعالیت دارن اینا رو اول بشناسیم"
    },
    {
      "start": 324.4,
      "end": 327.79,
      "text": "هستن و فعالیت دارن اینا رو اول بشناسیم یک پایه‌ای ایجاد کنیم و بعد بر اساس این"
    },
    {
      "start": 327.8,
      "end": 330.309,
      "text": "یک پایه‌ای ایجاد کنیم و بعد بر اساس این پایه‌ای که ایجاد کردیم بریم و تغییرات"
    },
    {
      "start": 330.319,
      "end": 332.30899999999997,
      "text": "پایه‌ای که ایجاد کردیم بریم و تغییرات توی مغزمونو بررسی کنیم خب حالا اون"
    },
    {
      "start": 332.319,
      "end": 334.39,
      "text": "توی مغزمونو بررسی کنیم خب حالا اون انتقال دهنده‌های عصبی اون مواد اصلی در"
    },
    {
      "start": 334.4,
      "end": 337.67,
      "text": "انتقال دهنده‌های عصبی اون مواد اصلی در واقع چیا هستن اولیش اسید و کالن هست که"
    },
    {
      "start": 337.68,
      "end": 339.27,
      "text": "واقع چیا هستن اولیش اسید و کالن هست که حالا این اسم انگلیسیش اون فارسیش م"
    },
    {
      "start": 339.28,
      "end": 341.99,
      "text": "حالا این اسم انگلیسیش اون فارسیش م براتون می‌نویسیم این چیکار می‌کنه هر"
    },
    {
      "start": 342,
      "end": 343.55,
      "text": "براتون می‌نویسیم این چیکار می‌کنه هر کدوم از این ماده‌ها اینم بگم که باعث"
    },
    {
      "start": 343.56,
      "end": 346.11,
      "text": "کدوم از این ماده‌ها اینم بگم که باعث میشه یه قسمت‌هایی از مغز شما فعال‌تر بشن"
    },
    {
      "start": 346.12,
      "end": 348.189,
      "text": "میشه یه قسمت‌هایی از مغز شما فعال‌تر بشن کاری که این اسید و کالن انجام میده اینه"
    },
    {
      "start": 348.199,
      "end": 350.27,
      "text": "کاری که این اسید و کالن انجام میده اینه که باعث میشه قسمت‌هایی از مغز شما که به"
    },
    {
      "start": 350.28,
      "end": 353.469,
      "text": "که باعث میشه قسمت‌هایی از مغز شما که به تمرکز و توجه توی مغز شما مربوطند اینا"
    },
    {
      "start": 353.479,
      "end": 356.23,
      "text": "تمرکز و توجه توی مغز شما مربوطند اینا افزایش پیدا کنن اوکی اسید و کالن این"
    },
    {
      "start": 356.24,
      "end": 358.39,
      "text": "افزایش پیدا کنن اوکی اسید و کالن این اولیه دومی که باید راجع بهش صحبت کنیم"
    },
    {
      "start": 358.4,
      "end": 360.189,
      "text": "اولیه دومی که باید راجع بهش صحبت کنیم نور اپین نفرینه کاری که که این نور پین"
    },
    {
      "start": 360.199,
      "end": 362.35,
      "text": "نور اپین نفرینه کاری که که این نور پین نفرین می‌کنه قسمت‌هایی از مغز ما رو فعال"
    },
    {
      "start": 362.36,
      "end": 365.469,
      "text": "نفرین می‌کنه قسمت‌هایی از مغز ما رو فعال می‌کنه که مربوط به هوشیاری و حرکت کردنه"
    },
    {
      "start": 365.479,
      "end": 367.589,
      "text": "می‌کنه که مربوط به هوشیاری و حرکت کردنه یعنی این ماده اگه فعالیتش بیشتر باشه ما"
    },
    {
      "start": 367.599,
      "end": 369.83,
      "text": "یعنی این ماده اگه فعالیتش بیشتر باشه ما هشیارتریم آماده این هستیم یک مومنتی"
    },
    {
      "start": 369.84,
      "end": 372.11,
      "text": "هشیارتریم آماده این هستیم یک مومنتی داشته باشیم یک حرکتی داشته باشیم سومی"
    },
    {
      "start": 372.12,
      "end": 373.95,
      "text": "داشته باشیم یک حرکتی داشته باشیم سومی سروتونین که حالا ما تو اپیزودهای مختلف"
    },
    {
      "start": 373.96,
      "end": 376.029,
      "text": "سروتونین که حالا ما تو اپیزودهای مختلف کلی راجع بهش صحبت کردیم راجع به افسردگی"
    },
    {
      "start": 376.039,
      "end": 377.83,
      "text": "کلی راجع بهش صحبت کردیم راجع به افسردگی و این‌ها هم و این نقش سروتونین و"
    },
    {
      "start": 377.84,
      "end": 379.79,
      "text": "و این‌ها هم و این نقش سروتونین و داروهایی که مربوط به این هستن م کلی صحبت"
    },
    {
      "start": 379.8,
      "end": 381.27,
      "text": "داروهایی که مربوط به این هستن م کلی صحبت کردیم تو اپیزودهای مختلف بهتون توصیه"
    },
    {
      "start": 381.28,
      "end": 383.07,
      "text": "کردیم تو اپیزودهای مختلف بهتون توصیه می‌کنم ببینیم کاری که این می‌کنه اینه که"
    },
    {
      "start": 383.08,
      "end": 386.55,
      "text": "می‌کنم ببینیم کاری که این می‌کنه اینه که این مربوط به راضی بودن از شرایط حال"
    },
    {
      "start": 386.56,
      "end": 389.029,
      "text": "این مربوط به راضی بودن از شرایط حال شکرگزاری از این وضعیتی که من الان دارم"
    },
    {
      "start": 389.039,
      "end": 392.23,
      "text": "شکرگزاری از این وضعیتی که من الان دارم راضی باشم رضایت داشته باشم و از همین لذت"
    },
    {
      "start": 392.24,
      "end": 394.99,
      "text": "راضی باشم رضایت داشته باشم و از همین لذت ببرم و یک سکونی داشته باشم این سروتونین"
    },
    {
      "start": 395,
      "end": 397.749,
      "text": "ببرم و یک سکونی داشته باشم این سروتونین به اون مربوطه و آخری دوپامین دوپامین م"
    },
    {
      "start": 397.759,
      "end": 399.629,
      "text": "به اون مربوطه و آخری دوپامین دوپامین م که ما اصلاً یک پلی‌لیست کاملی راجع بهش"
    },
    {
      "start": 399.639,
      "end": 403.39,
      "text": "که ما اصلاً یک پلی‌لیست کاملی راجع بهش داریم به حرکت کردن انگیزه حرکت کردن کریو"
    },
    {
      "start": 403.4,
      "end": 405.629,
      "text": "داریم به حرکت کردن انگیزه حرکت کردن کریو کردن یک چیزی این اشتها رو به سمت یک چیزی"
    },
    {
      "start": 405.639,
      "end": 408.909,
      "text": "کردن یک چیزی این اشتها رو به سمت یک چیزی حرکت کنی به اون چیزا مربوطه خب با توضیح"
    },
    {
      "start": 408.919,
      "end": 412.30899999999997,
      "text": "حرکت کنی به اون چیزا مربوطه خب با توضیح دادن این مواد اولیه‌ای که تا اینجا گفتم"
    },
    {
      "start": 412.319,
      "end": 415.189,
      "text": "دادن این مواد اولیه‌ای که تا اینجا گفتم بریم و صحبت کنیم راجع به قسمت‌های مختلف"
    },
    {
      "start": 415.199,
      "end": 417.67,
      "text": "بریم و صحبت کنیم راجع به قسمت‌های مختلف خواب و ببینیم فعالیت این ماده‌ها توی"
    },
    {
      "start": 417.68,
      "end": 420.27,
      "text": "خواب و ببینیم فعالیت این ماده‌ها توی قسمت‌های مختلف خواب ما به چه ش شکله اول"
    },
    {
      "start": 420.28,
      "end": 421.99,
      "text": "قسمت‌های مختلف خواب ما به چه ش شکله اول از همه راجع به این خواب عمیق میخوایم"
    },
    {
      "start": 422,
      "end": 424.35,
      "text": "از همه راجع به این خواب عمیق میخوایم صحبت کنیم اون خواب نان رم که اینم باز"
    },
    {
      "start": 424.36,
      "end": 426.99,
      "text": "صحبت کنیم اون خواب نان رم که اینم باز بهتون بگم گفتیم مرحله مرحله داره چند"
    },
    {
      "start": 427,
      "end": 429.43,
      "text": "بهتون بگم گفتیم مرحله مرحله داره چند مرحله چار تا حالا تو کتابای مختلف فرق"
    },
    {
      "start": 429.44,
      "end": 431.39,
      "text": "مرحله چار تا حالا تو کتابای مختلف فرق می‌کنه آقای مت واکر یه کتاب خیلی جالبی"
    },
    {
      "start": 431.4,
      "end": 433.39,
      "text": "می‌کنه آقای مت واکر یه کتاب خیلی جالبی داره راجع به خوابیدن وای وی اسلیپ حتما"
    },
    {
      "start": 433.4,
      "end": 434.67,
      "text": "داره راجع به خوابیدن وای وی اسلیپ حتما بهتون توصیه می‌کنم راجع به این قضیه"
    },
    {
      "start": 434.68,
      "end": 436.629,
      "text": "بهتون توصیه می‌کنم راجع به این قضیه بخونید ولی لولهای مختلف داره از زمانی که"
    },
    {
      "start": 436.639,
      "end": 438.27,
      "text": "بخونید ولی لولهای مختلف داره از زمانی که ما به خواب میریم هی خوابمون یق و عمیق‌تر"
    },
    {
      "start": 438.28,
      "end": 440.309,
      "text": "ما به خواب میریم هی خوابمون یق و عمیق‌تر میشه تا یه جای دیگه خیلی عمیق میشه اسلو"
    },
    {
      "start": 440.319,
      "end": 442.67,
      "text": "میشه تا یه جای دیگه خیلی عمیق میشه اسلو ویو م در واقع همین قسمت است خب حالا بریم"
    },
    {
      "start": 442.68,
      "end": 444.95,
      "text": "ویو م در واقع همین قسمت است خب حالا بریم سراغ فعالیت این ماده‌های مختلف اون اسید"
    },
    {
      "start": 444.96,
      "end": 447.55,
      "text": "سراغ فعالیت این ماده‌های مختلف اون اسید و کالین که بهتون گفتیم توی این قسمت خیلی"
    },
    {
      "start": 447.56,
      "end": 450.23,
      "text": "و کالین که بهتون گفتیم توی این قسمت خیلی فعالیت نداره که برای توجه جه و گفتیم"
    },
    {
      "start": 450.24,
      "end": 453.30899999999997,
      "text": "فعالیت نداره که برای توجه جه و گفتیم تمرکز برای همینم این قسمت از خواب ما"
    },
    {
      "start": 453.319,
      "end": 456.629,
      "text": "تمرکز برای همینم این قسمت از خواب ما خیلی دیستورب خیلی یه حالت حرج و مرجی"
    },
    {
      "start": 456.639,
      "end": 458.51,
      "text": "خیلی دیستورب خیلی یه حالت حرج و مرجی داره اصلاً معلوم نیست چی به چیه مغز ما"
    },
    {
      "start": 458.52,
      "end": 460.71,
      "text": "داره اصلاً معلوم نیست چی به چیه مغز ما همینطوری داره برای خودش میره اصلاً چیز"
    },
    {
      "start": 460.72,
      "end": 463.029,
      "text": "همینطوری داره برای خودش میره اصلاً چیز خاصی رو روش تمرکز نداره این به خاطر این"
    },
    {
      "start": 463.039,
      "end": 466.029,
      "text": "خاصی رو روش تمرکز نداره این به خاطر این نبود اسید و کالین دومین چیزی که اکتیو"
    },
    {
      "start": 466.039,
      "end": 469.149,
      "text": "نبود اسید و کالین دومین چیزی که اکتیو هست توی این قسمت یعنی فعاله و حضور داره"
    },
    {
      "start": 469.159,
      "end": 471.79,
      "text": "هست توی این قسمت یعنی فعاله و حضور داره نور اپین نفرینه که گفتیم به حرکت کردن و"
    },
    {
      "start": 471.8,
      "end": 474.23,
      "text": "نور اپین نفرینه که گفتیم به حرکت کردن و این‌ها مربوطه حالا جلوتر اهمیت این قضیه"
    },
    {
      "start": 474.24,
      "end": 477.23,
      "text": "این‌ها مربوطه حالا جلوتر اهمیت این قضیه رو متوجه میشیم یک ماده دیگه‌ای که فعاله"
    },
    {
      "start": 477.24,
      "end": 479.11,
      "text": "رو متوجه میشیم یک ماده دیگه‌ای که فعاله یک انتقال دهنده دیگه‌ که در واقع فعاله"
    },
    {
      "start": 479.12,
      "end": 481.51,
      "text": "یک انتقال دهنده دیگه‌ که در واقع فعاله سرو ینه توی این قسمت از خواب ما خواب"
    },
    {
      "start": 481.52,
      "end": 484.629,
      "text": "سرو ینه توی این قسمت از خواب ما خواب عمیق این سروتونین فعاله حالا نکته جالب"
    },
    {
      "start": 484.639,
      "end": 487.99,
      "text": "عمیق این سروتونین فعاله حالا نکته جالب راجع به این مدل خواب اینه که زمانی که"
    },
    {
      "start": 488,
      "end": 490.23,
      "text": "راجع به این مدل خواب اینه که زمانی که این خواب عمیق داره اتفاق میفته ما"
    },
    {
      "start": 490.24,
      "end": 492.71,
      "text": "این خواب عمیق داره اتفاق میفته ما می‌تونیم حرکت کنیم بدن ما می‌تونه حرکت"
    },
    {
      "start": 492.72,
      "end": 495.029,
      "text": "می‌تونیم حرکت کنیم بدن ما می‌تونه حرکت کنه خیلی از کسایی که مثلاً توی خواب راه"
    },
    {
      "start": 495.039,
      "end": 497.869,
      "text": "کنه خیلی از کسایی که مثلاً توی خواب راه میرن یا خیلی از کسایی که قلط می‌زنن از"
    },
    {
      "start": 497.879,
      "end": 499.589,
      "text": "میرن یا خیلی از کسایی که قلط می‌زنن از اینور میرن اونور یه سری خوابای عجیب و"
    },
    {
      "start": 499.599,
      "end": 502.149,
      "text": "اینور میرن اونور یه سری خوابای عجیب و غریب دارن برای خودشون حرکت می‌کنن این‌ها"
    },
    {
      "start": 502.159,
      "end": 504.189,
      "text": "غریب دارن برای خودشون حرکت می‌کنن این‌ها این قسمت از خوابه که در واقع بدن ما"
    },
    {
      "start": 504.199,
      "end": 506.629,
      "text": "این قسمت از خوابه که در واقع بدن ما پالیز بدن ما فلج نیست بدن ما می‌تونه"
    },
    {
      "start": 506.639,
      "end": 508.189,
      "text": "پالیز بدن ما فلج نیست بدن ما می‌تونه حرکت کنه امیدوارم که تا اینجای ویدیو"
    },
    {
      "start": 508.199,
      "end": 510.189,
      "text": "حرکت کنه امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من این فاصله کوتاه"
    },
    {
      "start": 510.199,
      "end": 512.389,
      "text": "براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل"
    },
    {
      "start": 512.399,
      "end": 514.99,
      "text": "رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع"
    },
    {
      "start": 515,
      "end": 517.23,
      "text": "آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام"
    },
    {
      "start": 517.24,
      "end": 520.79,
      "text": "یک آموزشگاه زبان انگلیسی هستیم به نام اگزیت وست انستیتیوت اگر قصد یادگیری زبان"
    },
    {
      "start": 520.8,
      "end": 523.23,
      "text": "اگزیت وست انستیتیوت اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در"
    },
    {
      "start": 523.24,
      "end": 526.07,
      "text": "انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین"
    },
    {
      "start": 526.08,
      "end": 527.949,
      "text": "اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بربیاد"
    },
    {
      "start": 527.9590000000001,
      "end": 530.23,
      "text": "و ما اونجا هر کمکی از دستمون بربیاد براتون انجام میدیم بریم که ادامه این"
    },
    {
      "start": 530.24,
      "end": 532.75,
      "text": "براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنیم آزمایش‌های مختلفی"
    },
    {
      "start": 532.76,
      "end": 535.55,
      "text": "ویدیو رو تماشا کنیم آزمایش‌های مختلفی اومده انجام شده روی این مدل خوابیدن که"
    },
    {
      "start": 535.56,
      "end": 538.67,
      "text": "اومده انجام شده روی این مدل خوابیدن که ببینن این دقیقاً چه اتفاقی باعث میشه توی"
    },
    {
      "start": 538.68,
      "end": 541.79,
      "text": "ببینن این دقیقاً چه اتفاقی باعث میشه توی مغز ما بیفته و نبود این خواب باعث میشه"
    },
    {
      "start": 541.8,
      "end": 544.15,
      "text": "مغز ما بیفته و نبود این خواب باعث میشه ما چه چیزی رو از دست بدیم خب حالا این"
    },
    {
      "start": 544.16,
      "end": 546.389,
      "text": "ما چه چیزی رو از دست بدیم خب حالا این آزمایش‌ها به چه شکل انجام شده اینطوری"
    },
    {
      "start": 546.399,
      "end": 549.15,
      "text": "آزمایش‌ها به چه شکل انجام شده اینطوری انجام شده که یه سری آدم‌ها رو زمانی که"
    },
    {
      "start": 549.16,
      "end": 551.71,
      "text": "انجام شده که یه سری آدم‌ها رو زمانی که قرار بوده به این مرحله از خوابشون برسن"
    },
    {
      "start": 551.72,
      "end": 553.55,
      "text": "قرار بوده به این مرحله از خوابشون برسن بیدار می‌کردن از خواب یعنی یه سری آدم"
    },
    {
      "start": 553.56,
      "end": 555.43,
      "text": "بیدار می‌کردن از خواب یعنی یه سری آدم بنده خدا می‌خوابیدند به محض اینکه"
    },
    {
      "start": 555.44,
      "end": 557.11,
      "text": "بنده خدا می‌خوابیدند به محض اینکه خوابشون میومده عمیق می‌شده مثلاً بیدار"
    },
    {
      "start": 557.12,
      "end": 559.59,
      "text": "خوابشون میومده عمیق می‌شده مثلاً بیدار می‌کردن می‌گفتن مثلاً بیدار شو عزیزم"
    },
    {
      "start": 559.6,
      "end": 562.19,
      "text": "می‌کردن می‌گفتن مثلاً بیدار شو عزیزم اوکی بیدار می‌کردن از خواب بعد از مدتی"
    },
    {
      "start": 562.2,
      "end": 564.71,
      "text": "اوکی بیدار می‌کردن از خواب بعد از مدتی متوجه شدن که یک قسمت‌هایی از یادگیری"
    },
    {
      "start": 564.72,
      "end": 567.67,
      "text": "متوجه شدن که یک قسمت‌هایی از یادگیری این‌ها دچار اختلال شده و اون‌ها چه"
    },
    {
      "start": 567.68,
      "end": 569.75,
      "text": "این‌ها دچار اختلال شده و اون‌ها چه قسمت‌هایی بوده در واقع دو مدل یادگیری"
    },
    {
      "start": 569.76,
      "end": 572.59,
      "text": "قسمت‌هایی بوده در واقع دو مدل یادگیری بوده یادگیری اول موتور لرنینگ موتور"
    },
    {
      "start": 572.6,
      "end": 575.47,
      "text": "بوده یادگیری اول موتور لرنینگ موتور لرنینگ یعنی چی این یادگیری حرکتی مربوط"
    },
    {
      "start": 575.48,
      "end": 578.63,
      "text": "لرنینگ یعنی چی این یادگیری حرکتی مربوط به اون نوع یادگیری که مربوط به حرکات"
    },
    {
      "start": 578.64,
      "end": 581.47,
      "text": "به اون نوع یادگیری که مربوط به حرکات فیزیکی ما هست یعنی مثلاً خیلی از ورزش‌ها"
    },
    {
      "start": 581.48,
      "end": 583.79,
      "text": "فیزیکی ما هست یعنی مثلاً خیلی از ورزش‌ها به این قضیه مربوطه شما مثلاً در طول روز"
    },
    {
      "start": 583.8,
      "end": 585.75,
      "text": "به این قضیه مربوطه شما مثلاً در طول روز تنیس یاد می‌گیری مثلاً میری تمرین می‌کنی"
    },
    {
      "start": 585.76,
      "end": 588.31,
      "text": "تنیس یاد می‌گیری مثلاً میری تمرین می‌کنی یا مثلاً یک سازی رو سعی می‌کنی یاد بگیری"
    },
    {
      "start": 588.32,
      "end": 590.35,
      "text": "یا مثلاً یک سازی رو سعی می‌کنی یاد بگیری اون قسمتی که در واقع مغزتون میاد این"
    },
    {
      "start": 590.36,
      "end": 592.389,
      "text": "اون قسمتی که در واقع مغزتون میاد این داده‌ها رو تثبیت می‌کنه توی مغزت و"
    },
    {
      "start": 592.399,
      "end": 594.67,
      "text": "داده‌ها رو تثبیت می‌کنه توی مغزت و واقعاً یادگیری اتفاق میفته اون موتور"
    },
    {
      "start": 594.68,
      "end": 596.829,
      "text": "واقعاً یادگیری اتفاق میفته اون موتور لرنینگ که یه قسمت خیلی مهمش تو این خواب"
    },
    {
      "start": 596.8389999999999,
      "end": 600.069,
      "text": "لرنینگ که یه قسمت خیلی مهمش تو این خواب عمیق اتفاق میفته و شما اگر خواب عمیق"
    },
    {
      "start": 600.079,
      "end": 603.11,
      "text": "عمیق اتفاق میفته و شما اگر خواب عمیق درستی نداشته باشی این موتور لرنینگ دچار"
    },
    {
      "start": 603.12,
      "end": 605.59,
      "text": "درستی نداشته باشی این موتور لرنینگ دچار مشکل میشه دومین نوع یادگیری که خیلی مهمه"
    },
    {
      "start": 605.6,
      "end": 608.509,
      "text": "مشکل میشه دومین نوع یادگیری که خیلی مهمه و تو این مرحله اتفاق میفته دیتل لرینگه"
    },
    {
      "start": 608.519,
      "end": 610.63,
      "text": "و تو این مرحله اتفاق میفته دیتل لرینگه یعنی چی یعنی ما هر زمانی که یه چیزی رو"
    },
    {
      "start": 610.64,
      "end": 613.389,
      "text": "یعنی چی یعنی ما هر زمانی که یه چیزی رو یاد می‌گیریم یک ایده کلی راجع بهش داریم"
    },
    {
      "start": 613.399,
      "end": 616.79,
      "text": "یاد می‌گیریم یک ایده کلی راجع بهش داریم این یه بخششه ولی یه بخشش جزئیات اونه"
    },
    {
      "start": 616.8,
      "end": 619.87,
      "text": "این یه بخششه ولی یه بخشش جزئیات اونه ریزه کاری‌های اونه چیزاییه که باعث میشه"
    },
    {
      "start": 619.88,
      "end": 622.949,
      "text": "ریزه کاری‌های اونه چیزاییه که باعث میشه اتفاقاً تفاوت بین کیفیت یادگیری رقم"
    },
    {
      "start": 622.959,
      "end": 625.19,
      "text": "اتفاقاً تفاوت بین کیفیت یادگیری رقم بخوره اون هم توی همین خواب عمیق اتفاق"
    },
    {
      "start": 625.2,
      "end": 628.15,
      "text": "بخوره اون هم توی همین خواب عمیق اتفاق میفته و شما اگر خواب عمیق درستی نداشته"
    },
    {
      "start": 628.16,
      "end": 631.829,
      "text": "میفته و شما اگر خواب عمیق درستی نداشته باشید این مدل یادگیری ها دچار اختلال"
    },
    {
      "start": 631.8389999999999,
      "end": 633.63,
      "text": "باشید این مدل یادگیری ها دچار اختلال میشه که حالا من جلوتر میگم دقیقاً چطور"
    },
    {
      "start": 633.64,
      "end": 635.389,
      "text": "میشه که حالا من جلوتر میگم دقیقاً چطور خواب عمیق با کیفیتی داشته باشیم اون"
    },
    {
      "start": 635.399,
      "end": 637.509,
      "text": "خواب عمیق با کیفیتی داشته باشیم اون قسمتی که داریم پروتکل‌ها رو میگیم این از"
    },
    {
      "start": 637.519,
      "end": 639.91,
      "text": "قسمتی که داریم پروتکل‌ها رو میگیم این از این این پس شد خواب عمیق حالا بیاین ادامه"
    },
    {
      "start": 639.92,
      "end": 641.99,
      "text": "این این پس شد خواب عمیق حالا بیاین ادامه بدیم این قضیه رو و بریم سراغ خواب رم"
    },
    {
      "start": 642,
      "end": 644.31,
      "text": "بدیم این قضیه رو و بریم سراغ خواب رم صحبت کنیم که مرحله بعدی میشه زمانی که ما"
    },
    {
      "start": 644.32,
      "end": 646.55,
      "text": "صحبت کنیم که مرحله بعدی میشه زمانی که ما چشمام پشت پلکام تکون می‌خوره و یک خواب"
    },
    {
      "start": 646.56,
      "end": 648.47,
      "text": "چشمام پشت پلکام تکون می‌خوره و یک خواب خیلی واضح و داریم می‌بینیم توی این قسمت"
    },
    {
      "start": 648.48,
      "end": 650.269,
      "text": "خیلی واضح و داریم می‌بینیم توی این قسمت اول ببینیم که این فعالیت این ماده‌های"
    },
    {
      "start": 650.279,
      "end": 652.99,
      "text": "اول ببینیم که این فعالیت این ماده‌های مختلف توی مغز ما چه جوریه اولیش اینه که"
    },
    {
      "start": 653,
      "end": 656.269,
      "text": "مختلف توی مغز ما چه جوریه اولیش اینه که سروتونین زیادی وجود نداره ما وقتی داریم"
    },
    {
      "start": 656.279,
      "end": 658.509,
      "text": "سروتونین زیادی وجود نداره ما وقتی داریم خواب رم می‌بینیم خواب خیلی واضح داریم"
    },
    {
      "start": 658.519,
      "end": 662.67,
      "text": "خواب رم می‌بینیم خواب خیلی واضح داریم می‌بینیم دومی اینه که اون نور پین فرینی"
    },
    {
      "start": 662.68,
      "end": 665.11,
      "text": "می‌بینیم دومی اینه که اون نور پین فرینی که راجع بهش صحبت کردیم که برای حرکت کردن"
    },
    {
      "start": 665.12,
      "end": 668.79,
      "text": "که راجع بهش صحبت کردیم که برای حرکت کردن و اینهاست و همچنین با ترس و اضطراب هم"
    },
    {
      "start": 668.8,
      "end": 671.59,
      "text": "و اینهاست و همچنین با ترس و اضطراب هم ارتباط مستقیمی داره اونم فعالیت خیلی"
    },
    {
      "start": 671.6,
      "end": 674.75,
      "text": "ارتباط مستقیمی داره اونم فعالیت خیلی زیادی توی این قسمت نداره و این خودش"
    },
    {
      "start": 674.76,
      "end": 678.269,
      "text": "زیادی توی این قسمت نداره و این خودش اصلاً یک ایملی شن یک به صورت غیر مستقیم"
    },
    {
      "start": 678.279,
      "end": 680.15,
      "text": "اصلاً یک ایملی شن یک به صورت غیر مستقیم یه چیز دیگه‌ای داره به ما میگه و اونم"
    },
    {
      "start": 680.16,
      "end": 681.79,
      "text": "یه چیز دیگه‌ای داره به ما میگه و اونم اینه که زمانی که ما داریم این خواب‌ها رو"
    },
    {
      "start": 681.8,
      "end": 684.59,
      "text": "اینه که زمانی که ما داریم این خواب‌ها رو می‌بینیم میزان ترس و اضطرابی هم که داریم"
    },
    {
      "start": 684.6,
      "end": 686.829,
      "text": "می‌بینیم میزان ترس و اضطرابی هم که داریم تجربه می‌کنیم به نسبت اون چیزی که باید"
    },
    {
      "start": 686.8389999999999,
      "end": 689.269,
      "text": "تجربه می‌کنیم به نسبت اون چیزی که باید خیلی کمتره و این در واقع اون قسمت آن"
    },
    {
      "start": 689.279,
      "end": 691.829,
      "text": "خیلی کمتره و این در واقع اون قسمت آن لرنینگ که گفتم آش در واقع یادگیری زدایی"
    },
    {
      "start": 691.8389999999999,
      "end": 693.87,
      "text": "لرنینگ که گفتم آش در واقع یادگیری زدایی که خیلی مهمه این قسمت اتفاق میفته که"
    },
    {
      "start": 693.88,
      "end": 695.629,
      "text": "که خیلی مهمه این قسمت اتفاق میفته که حالا جلوتر به صورت مهم توضیح میدم یه"
    },
    {
      "start": 695.639,
      "end": 697.31,
      "text": "حالا جلوتر به صورت مهم توضیح میدم یه نکته خیلی مهم دیگه هم که این خواب رم"
    },
    {
      "start": 697.32,
      "end": 699.79,
      "text": "نکته خیلی مهم دیگه هم که این خواب رم داره اینه که بدن ما تقریباً فلجه توی این"
    },
    {
      "start": 699.8,
      "end": 702.829,
      "text": "داره اینه که بدن ما تقریباً فلجه توی این مدل خواب یعنی شما بدنتون اینطوری ثابت به"
    },
    {
      "start": 702.8389999999999,
      "end": 705.509,
      "text": "مدل خواب یعنی شما بدنتون اینطوری ثابت به صورت کامل ایستاده و فقط چشماتون پشت"
    },
    {
      "start": 705.519,
      "end": 707.75,
      "text": "صورت کامل ایستاده و فقط چشماتون پشت پلکتون داره تکون می‌خوره اینم خیلی چیز"
    },
    {
      "start": 707.76,
      "end": 711.43,
      "text": "پلکتون داره تکون می‌خوره اینم خیلی چیز مهمیه خب حالا همون طوری که گفتیم در واقع"
    },
    {
      "start": 711.44,
      "end": 713.67,
      "text": "مهمیه خب حالا همون طوری که گفتیم در واقع اتفاقی که توی این خواب رم میفته اینه که"
    },
    {
      "start": 713.68,
      "end": 716.23,
      "text": "اتفاقی که توی این خواب رم میفته اینه که اون سری از چیزهایی که ما در طول روز"
    },
    {
      "start": 716.24,
      "end": 718.509,
      "text": "اون سری از چیزهایی که ما در طول روز تجربه کردیم و چیزهایی که تجربه نکردیم یک"
    },
    {
      "start": 718.519,
      "end": 720.23,
      "text": "تجربه کردیم و چیزهایی که تجربه نکردیم یک ترکیبی از این ها رو به حالت عجیب و غریبی"
    },
    {
      "start": 720.24,
      "end": 723.069,
      "text": "ترکیبی از این ها رو به حالت عجیب و غریبی توی خواب ر ما داریم با همدیگه می‌بینیم و"
    },
    {
      "start": 723.079,
      "end": 726.87,
      "text": "توی خواب ر ما داریم با همدیگه می‌بینیم و این‌ها رو در غیاب اون استرس و اضطرابه"
    },
    {
      "start": 726.88,
      "end": 729.75,
      "text": "این‌ها رو در غیاب اون استرس و اضطرابه اون ترسه به صورت کامل داریم می‌بینیم و"
    },
    {
      "start": 729.76,
      "end": 732.67,
      "text": "اون ترسه به صورت کامل داریم می‌بینیم و این خودش باعث یک اتفاقی میشه به نام آن"
    },
    {
      "start": 732.68,
      "end": 736.99,
      "text": "این خودش باعث یک اتفاقی میشه به نام آن لرنینگ این یادگیری زدایی و یک قسمت خیلی"
    },
    {
      "start": 737,
      "end": 741.189,
      "text": "لرنینگ این یادگیری زدایی و یک قسمت خیلی مهمی از این سلامت فکری ما اینه که ما یک"
    },
    {
      "start": 741.199,
      "end": 744.47,
      "text": "مهمی از این سلامت فکری ما اینه که ما یک سری از چیزها رو یاد می‌گیریم که یاد"
    },
    {
      "start": 744.48,
      "end": 747.87,
      "text": "سری از چیزها رو یاد می‌گیریم که یاد نگیریم یه سری از چیزها اتفاق در واقع"
    },
    {
      "start": 747.88,
      "end": 750.069,
      "text": "نگیریم یه سری از چیزها اتفاق در واقع تأثیر مستقیمی روی این نورو پلاستیسیتی"
    },
    {
      "start": 750.079,
      "end": 752.509,
      "text": "تأثیر مستقیمی روی این نورو پلاستیسیتی توی مغز ما نداشته باشن که توی این مرحله"
    },
    {
      "start": 752.519,
      "end": 754.79,
      "text": "توی مغز ما نداشته باشن که توی این مرحله اتفاق میفته حالا برای اینکه اینو به صورت"
    },
    {
      "start": 754.8,
      "end": 757.069,
      "text": "اتفاق میفته حالا برای اینکه اینو به صورت واضح‌تر به صورت کامل درک کنید که منظور"
    },
    {
      "start": 757.079,
      "end": 759.99,
      "text": "واضح‌تر به صورت کامل درک کنید که منظور من از این قضیه چیه باید ببینیم که اگر"
    },
    {
      "start": 760,
      "end": 763.509,
      "text": "من از این قضیه چیه باید ببینیم که اگر آدمی خواب رمش دچار مشکل بشه چه اتفاقاتی"
    },
    {
      "start": 763.519,
      "end": 766.069,
      "text": "آدمی خواب رمش دچار مشکل بشه چه اتفاقاتی براش میفته این رو ما اگه درک کنیم اون"
    },
    {
      "start": 766.079,
      "end": 768.23,
      "text": "براش میفته این رو ما اگه درک کنیم اون زمان میایم و تازه متوجه میشیم که در واقع"
    },
    {
      "start": 768.24,
      "end": 770.87,
      "text": "زمان میایم و تازه متوجه میشیم که در واقع این قضیه اهمیت خابر چه‌جوری آزمایش‌های"
    },
    {
      "start": 770.88,
      "end": 772.509,
      "text": "این قضیه اهمیت خابر چه‌جوری آزمایش‌های خیلی زیادی هم انجام شده دوباره مثل همون"
    },
    {
      "start": 772.519,
      "end": 774.59,
      "text": "خیلی زیادی هم انجام شده دوباره مثل همون آزمایش‌های قبلی آدم‌ها رو زمانی که این"
    },
    {
      "start": 774.6,
      "end": 776.47,
      "text": "آزمایش‌های قبلی آدم‌ها رو زمانی که این خواب رم رو داشتن تجربه می‌کردن از خواب"
    },
    {
      "start": 776.48,
      "end": 778.269,
      "text": "خواب رم رو داشتن تجربه می‌کردن از خواب بیدار می‌کنن یا اصلاً به هر حالتی"
    },
    {
      "start": 778.279,
      "end": 780.79,
      "text": "بیدار می‌کنن یا اصلاً به هر حالتی نمی‌ذارن که این‌ها به اندازه کافی این"
    },
    {
      "start": 780.8,
      "end": 782.87,
      "text": "نمی‌ذارن که این‌ها به اندازه کافی این خواب رم رو تجربه کنم حالا این البته"
    },
    {
      "start": 782.88,
      "end": 784.67,
      "text": "خواب رم رو تجربه کنم حالا این البته نمی‌دونم چقدرش اخلاقیه ولی به هر حال در"
    },
    {
      "start": 784.68,
      "end": 786.75,
      "text": "نمی‌دونم چقدرش اخلاقیه ولی به هر حال در محیط آزمایشگاهی همچین کاری انجام داده"
    },
    {
      "start": 786.76,
      "end": 789.23,
      "text": "محیط آزمایشگاهی همچین کاری انجام داده بودم اولین چیزی که متوجه شده بودن این"
    },
    {
      "start": 789.24,
      "end": 790.389,
      "text": "بودم اولین چیزی که متوجه شده بودن این بوده که"
    },
    {
      "start": 790.399,
      "end": 794.389,
      "text": "بوده که آدم‌ها خیلی اتفاقات کوچیک بد رو برای"
    },
    {
      "start": 794.399,
      "end": 797.949,
      "text": "آدم‌ها خیلی اتفاقات کوچیک بد رو برای خودشون بزرگ می‌کنن یعنی شما اگه خواب رم"
    },
    {
      "start": 797.959,
      "end": 800.069,
      "text": "خودشون بزرگ می‌کنن یعنی شما اگه خواب رم به اندازه کافی نداشته باشی سریع اصابت"
    },
    {
      "start": 800.079,
      "end": 802.03,
      "text": "به اندازه کافی نداشته باشی سریع اصابت خورد میشه مثلاً یکی میاد ی یکی میاد"
    },
    {
      "start": 802.04,
      "end": 804.87,
      "text": "خورد میشه مثلاً یکی میاد ی یکی میاد کنارت بوغ می‌زنه یهو اصلاً انگار دنیا"
    },
    {
      "start": 804.88,
      "end": 806.91,
      "text": "کنارت بوغ می‌زنه یهو اصلاً انگار دنیا برای شما تاریک میشه یهو واکنش نشون میدی"
    },
    {
      "start": 806.92,
      "end": 809.389,
      "text": "برای شما تاریک میشه یهو واکنش نشون میدی اعصابت خورده فکر می‌کنی هیچی درست درست"
    },
    {
      "start": 809.399,
      "end": 811.55,
      "text": "اعصابت خورده فکر می‌کنی هیچی درست درست جلو نمیره یا مثلاً یکی اسم شما رو صدا"
    },
    {
      "start": 811.56,
      "end": 814.67,
      "text": "جلو نمیره یا مثلاً یکی اسم شما رو صدا می‌کنه یه دفعه اصلاً ناراحت میشی چیزهای"
    },
    {
      "start": 814.68,
      "end": 818.55,
      "text": "می‌کنه یه دفعه اصلاً ناراحت میشی چیزهای کوچیکی که به اندازه کافی مهم نیستن یک"
    },
    {
      "start": 818.56,
      "end": 820.99,
      "text": "کوچیکی که به اندازه کافی مهم نیستن یک دفعه‌ای در ذهن شما مثل یک کتا استفی مثل"
    },
    {
      "start": 821,
      "end": 824.15,
      "text": "دفعه‌ای در ذهن شما مثل یک کتا استفی مثل یک اتفاق بد یک فاجعه بد بزرگ در واقع"
    },
    {
      "start": 824.16,
      "end": 828.59,
      "text": "یک اتفاق بد یک فاجعه بد بزرگ در واقع دیده میشن و این یکی از اولین و مهم‌ترین"
    },
    {
      "start": 828.6,
      "end": 831.15,
      "text": "دیده میشن و این یکی از اولین و مهم‌ترین چیزهاییه که در واقع پیامد‌هایی که نداشتن"
    },
    {
      "start": 831.16,
      "end": 833.11,
      "text": "چیزهاییه که در واقع پیامد‌هایی که نداشتن این خواب رم به اندازه کافی با خودش داره"
    },
    {
      "start": 833.12,
      "end": 834.87,
      "text": "این خواب رم به اندازه کافی با خودش داره روی یادگیری هم که اصلاً نیازی به توضیح"
    },
    {
      "start": 834.88,
      "end": 836.629,
      "text": "روی یادگیری هم که اصلاً نیازی به توضیح نیست که یادگیری یه قسمت خیلی مهمش توی"
    },
    {
      "start": 836.639,
      "end": 839.31,
      "text": "نیست که یادگیری یه قسمت خیلی مهمش توی این خواب رم اتفاق میفته و نداشتن خواب دن"
    },
    {
      "start": 839.32,
      "end": 841.47,
      "text": "این خواب رم اتفاق میفته و نداشتن خواب دن باعث میشه که شما اون اطلاعاتی که در طول"
    },
    {
      "start": 841.48,
      "end": 844.069,
      "text": "باعث میشه که شما اون اطلاعاتی که در طول روز خوندین حالا اون موتور لرنینگ به صورت"
    },
    {
      "start": 844.079,
      "end": 846.79,
      "text": "روز خوندین حالا اون موتور لرنینگ به صورت مشخص نه چون گفتیم اون توی خواب عمیقه که"
    },
    {
      "start": 846.8,
      "end": 849.03,
      "text": "مشخص نه چون گفتیم اون توی خواب عمیقه که بیشتر اتفاق میفته ولی همون ات شما درس"
    },
    {
      "start": 849.04,
      "end": 850.79,
      "text": "بیشتر اتفاق میفته ولی همون ات شما درس می‌خونی اگه خواب رمه درست نداشته باشی"
    },
    {
      "start": 850.8,
      "end": 852.71,
      "text": "می‌خونی اگه خواب رمه درست نداشته باشی امکان اینکه اون اطلاعات تثبیت بشه خیلی"
    },
    {
      "start": 852.72,
      "end": 855.87,
      "text": "امکان اینکه اون اطلاعات تثبیت بشه خیلی خیلی کمه دلیل اینهم که این قضیه هست رو"
    },
    {
      "start": 855.88,
      "end": 858.069,
      "text": "خیلی کمه دلیل اینهم که این قضیه هست رو آقای یبر منن خیلی جالب توضیح میده میگه"
    },
    {
      "start": 858.079,
      "end": 861.069,
      "text": "آقای یبر منن خیلی جالب توضیح میده میگه که یه قسمتی از این خواب رم این آن لرنینگ"
    },
    {
      "start": 861.079,
      "end": 865.069,
      "text": "که یه قسمتی از این خواب رم این آن لرنینگ میگه در طول روز ما اگر که مثلاً تو یک"
    },
    {
      "start": 865.079,
      "end": 868.11,
      "text": "میگه در طول روز ما اگر که مثلاً تو یک شهر جدیدی رفته باشیم یا از یک مکانی دیدن"
    },
    {
      "start": 868.12,
      "end": 871.43,
      "text": "شهر جدیدی رفته باشیم یا از یک مکانی دیدن کرده باشیم زمانی که از یک مکانی به مکان"
    },
    {
      "start": 871.44,
      "end": 875.23,
      "text": "کرده باشیم زمانی که از یک مکانی به مکان دیگر میریم این اطلاعات فضایی که تجربه"
    },
    {
      "start": 875.24,
      "end": 879.59,
      "text": "دیگر میریم این اطلاعات فضایی که تجربه می‌کنیم دقیقاً همونها در زمانی که ما در"
    },
    {
      "start": 879.6,
      "end": 881.35,
      "text": "می‌کنیم دقیقاً همونها در زمانی که ما در واقع خواب رم رو داریم تجربه می‌کنیم"
    },
    {
      "start": 881.36,
      "end": 883.749,
      "text": "واقع خواب رم رو داریم تجربه می‌کنیم خیلیاش تکرار میشه همون قسمت‌ها از مغز ما"
    },
    {
      "start": 883.759,
      "end": 887.189,
      "text": "خیلیاش تکرار میشه همون قسمت‌ها از مغز ما فعال میشن و ما نه تنها توی این قسمت از"
    },
    {
      "start": 887.199,
      "end": 890.15,
      "text": "فعال میشن و ما نه تنها توی این قسمت از خوابمون داریم معناها رو می‌سازیم توی"
    },
    {
      "start": 890.16,
      "end": 892.509,
      "text": "خوابمون داریم معناها رو می‌سازیم توی ذهنمون چون هر چیزی به نسبت یک چیز دیگه"
    },
    {
      "start": 892.519,
      "end": 894.55,
      "text": "ذهنمون چون هر چیزی به نسبت یک چیز دیگه معنا پیدا می‌کنه دیگه من وارد یه جایی"
    },
    {
      "start": 894.56,
      "end": 896.67,
      "text": "معنا پیدا می‌کنه دیگه من وارد یه جایی میشم می‌دونم مثلاً سمت راست اینه سمت چپ"
    },
    {
      "start": 896.68,
      "end": 900.189,
      "text": "میشم می‌دونم مثلاً سمت راست اینه سمت چپ اینه هر چیزی با توجه به یک چیز دیگه معنا"
    },
    {
      "start": 900.199,
      "end": 904.189,
      "text": "اینه هر چیزی با توجه به یک چیز دیگه معنا پیدا می‌کنه علاوه بر اون معنا زدایی هم"
    },
    {
      "start": 904.199,
      "end": 906.31,
      "text": "پیدا می‌کنه علاوه بر اون معنا زدایی هم این قسمت انجام میشه یعنی برای مثال من"
    },
    {
      "start": 906.32,
      "end": 909.67,
      "text": "این قسمت انجام میشه یعنی برای مثال من اگه به شما بگم که این خودکاری که دست منه"
    },
    {
      "start": 909.68,
      "end": 911.949,
      "text": "اگه به شما بگم که این خودکاری که دست منه این اطلاعات رو داره دانلود می‌کنه و وارد"
    },
    {
      "start": 911.959,
      "end": 914.31,
      "text": "این اطلاعات رو داره دانلود می‌کنه و وارد مغز من می‌کنه من اگه اینو به شما بگم این"
    },
    {
      "start": 914.32,
      "end": 917.35,
      "text": "مغز من می‌کنه من اگه اینو به شما بگم این خیلی برای شما معنایی نداره چون این چیزی"
    },
    {
      "start": 917.36,
      "end": 919.71,
      "text": "خیلی برای شما معنایی نداره چون این چیزی که من میخوام بگم این خودکار مغز من"
    },
    {
      "start": 919.72,
      "end": 922.509,
      "text": "که من میخوام بگم این خودکار مغز من اطلاعات بین این‌ها معنای درستی وجود"
    },
    {
      "start": 922.519,
      "end": 924.389,
      "text": "اطلاعات بین این‌ها معنای درستی وجود نداره ولی من اگه به شما بگم این"
    },
    {
      "start": 924.399,
      "end": 926.35,
      "text": "نداره ولی من اگه به شما بگم این کامپیوتری که جلوی منه من یه سری اطلاعات"
    },
    {
      "start": 926.36,
      "end": 928.43,
      "text": "کامپیوتری که جلوی منه من یه سری اطلاعات دانلود کردم و از روی این دارم برای شما"
    },
    {
      "start": 928.44,
      "end": 931.509,
      "text": "دانلود کردم و از روی این دارم برای شما می‌خونم این منطقی‌تر چون بین این چیزها"
    },
    {
      "start": 931.519,
      "end": 934.55,
      "text": "می‌خونم این منطقی‌تر چون بین این چیزها قبلاً معنا ایجاد شده پس در واقع چیزی که"
    },
    {
      "start": 934.56,
      "end": 937.509,
      "text": "قبلاً معنا ایجاد شده پس در واقع چیزی که به زبان کلی داره میگه اینه که این خواب"
    },
    {
      "start": 937.519,
      "end": 941.509,
      "text": "به زبان کلی داره میگه اینه که این خواب رم باعث میشه که اون ارتباطاتی که منطقیه"
    },
    {
      "start": 941.519,
      "end": 944.069,
      "text": "رم باعث میشه که اون ارتباطاتی که منطقیه اون معنایی که درسته و به زندگی ما کمک"
    },
    {
      "start": 944.079,
      "end": 946.35,
      "text": "اون معنایی که درسته و به زندگی ما کمک می‌کنه اون توی خواب رم به صورت درست"
    },
    {
      "start": 946.36,
      "end": 949.15,
      "text": "می‌کنه اون توی خواب رم به صورت درست اتفاق بیفته و اون چیزهایی که معنای درستی"
    },
    {
      "start": 949.16,
      "end": 951.59,
      "text": "اتفاق بیفته و اون چیزهایی که معنای درستی ندارن و به ما کمک نمی‌کنن و بی‌معنا هستن"
    },
    {
      "start": 951.6,
      "end": 953.91,
      "text": "ندارن و به ما کمک نمی‌کنن و بی‌معنا هستن در واقع توی این قسمت اتفاق بیفته در واقع"
    },
    {
      "start": 953.92,
      "end": 957.509,
      "text": "در واقع توی این قسمت اتفاق بیفته در واقع اگه خواب رم شما نداشته باشی بوغ یک ماشین"
    },
    {
      "start": 957.519,
      "end": 960.87,
      "text": "اگه خواب رم شما نداشته باشی بوغ یک ماشین رو با با این بی‌معنایی به این تعبیر"
    },
    {
      "start": 960.88,
      "end": 963.35,
      "text": "رو با با این بی‌معنایی به این تعبیر می‌کنی که یک فاجعه‌ای در حال اتفاق"
    },
    {
      "start": 963.36,
      "end": 965.389,
      "text": "می‌کنی که یک فاجعه‌ای در حال اتفاق افتادن احساس می‌کنی اصلاً زندگی تاریک"
    },
    {
      "start": 965.399,
      "end": 968.509,
      "text": "افتادن احساس می‌کنی اصلاً زندگی تاریک شده اوکی خیلی از تصمیماتی که ما می‌گیریم"
    },
    {
      "start": 968.519,
      "end": 970.91,
      "text": "شده اوکی خیلی از تصمیماتی که ما می‌گیریم که بر اساس معناهای درست توی زندگی ما"
    },
    {
      "start": 970.92,
      "end": 973.269,
      "text": "که بر اساس معناهای درست توی زندگی ما هستن توی همین خواب رم اتفاق میفته حالا"
    },
    {
      "start": 973.279,
      "end": 975.91,
      "text": "هستن توی همین خواب رم اتفاق میفته حالا امیدوارم به بهترین شکل یه خرده هم قضیه"
    },
    {
      "start": 975.92,
      "end": 977.629,
      "text": "امیدوارم به بهترین شکل یه خرده هم قضیه پیچیده‌ای هست حالا حتما بهتون توصیه"
    },
    {
      "start": 977.639,
      "end": 979.829,
      "text": "پیچیده‌ای هست حالا حتما بهتون توصیه می‌کنم ویدیو اصلی م ببینین ولی همه سعی"
    },
    {
      "start": 979.8389999999999,
      "end": 981.47,
      "text": "می‌کنم ویدیو اصلی م ببینین ولی همه سعی خودمو کردم که به بهترین شکل این قضیه رو"
    },
    {
      "start": 981.48,
      "end": 984.91,
      "text": "خودمو کردم که به بهترین شکل این قضیه رو براتون انتقال بدم حالا آقای یوب برمن"
    },
    {
      "start": 984.92,
      "end": 988.55,
      "text": "براتون انتقال بدم حالا آقای یوب برمن میگه جالبی این خاب رم اینه که یک سری از"
    },
    {
      "start": 988.56,
      "end": 992.389,
      "text": "میگه جالبی این خاب رم اینه که یک سری از این متدهای درمان تروما و افسردگی که ما"
    },
    {
      "start": 992.399,
      "end": 996.069,
      "text": "این متدهای درمان تروما و افسردگی که ما داریم از نظر ساختاری به شدت شبیه این"
    },
    {
      "start": 996.079,
      "end": 998.389,
      "text": "داریم از نظر ساختاری به شدت شبیه این خواب رم هستن و چند تا مثال از اینها برای"
    },
    {
      "start": 998.399,
      "end": 1000.79,
      "text": "خواب رم هستن و چند تا مثال از اینها برای ما می‌زنه مثلاً اولیش در واقع روشیه به"
    },
    {
      "start": 1000.8,
      "end": 1003.269,
      "text": "ما می‌زنه مثلاً اولیش در واقع روشیه به نام ای ام دی آر که این رو یک خانمی یک"
    },
    {
      "start": 1003.279,
      "end": 1005.389,
      "text": "نام ای ام دی آر که این رو یک خانمی یک خانم دکتری که استاد استنفورد هم هست به"
    },
    {
      "start": 1005.399,
      "end": 1009.269,
      "text": "خانم دکتری که استاد استنفورد هم هست به نام دکتر شپی ۱۹۸۰ اگر اشتباه نکنم به"
    },
    {
      "start": 1009.279,
      "end": 1012.55,
      "text": "نام دکتر شپی ۱۹۸۰ اگر اشتباه نکنم به صورت دقیق اومدن و این رو پایه گذاری کردن"
    },
    {
      "start": 1012.56,
      "end": 1014.91,
      "text": "صورت دقیق اومدن و این رو پایه گذاری کردن اینم چطوری پایه گذاری کردن میگن این خانم"
    },
    {
      "start": 1014.92,
      "end": 1016.59,
      "text": "اینم چطوری پایه گذاری کردن میگن این خانم شبیرو یه روزی که داشته برای خودش قدم"
    },
    {
      "start": 1016.6,
      "end": 1018.949,
      "text": "شبیرو یه روزی که داشته برای خودش قدم می‌زده در استنفورد"
    },
    {
      "start": 1018.9590000000001,
      "end": 1021.47,
      "text": "می‌زده در استنفورد و یک اتفاق بدی که اخیراً براش افتاده"
    },
    {
      "start": 1021.48,
      "end": 1023.43,
      "text": "و یک اتفاق بدی که اخیراً براش افتاده بوده یک ترومایی رو داشته توی ذهن خودش"
    },
    {
      "start": 1023.44,
      "end": 1025.789,
      "text": "بوده یک ترومایی رو داشته توی ذهن خودش مرور می‌کرده متوجه میشه که همین طوری که"
    },
    {
      "start": 1025.799,
      "end": 1027.71,
      "text": "مرور می‌کرده متوجه میشه که همین طوری که داره قدم می‌زنه و چشم‌هاش این‌ور اونور"
    },
    {
      "start": 1027.72,
      "end": 1032.909,
      "text": "داره قدم می‌زنه و چشم‌هاش این‌ور اونور میرن همونجا اون تأثیر منفی که فکر کردن"
    },
    {
      "start": 1032.919,
      "end": 1034.75,
      "text": "میرن همونجا اون تأثیر منفی که فکر کردن به اون اتفاقات بد داره احساس می‌کنه یه"
    },
    {
      "start": 1034.76,
      "end": 1038.069,
      "text": "به اون اتفاقات بد داره احساس می‌کنه یه خرده کمتره به نسبت حالت عادی بعد همینو"
    },
    {
      "start": 1038.079,
      "end": 1040.51,
      "text": "خرده کمتره به نسبت حالت عادی بعد همینو میاد برمی‌داره و روی مریضهای مختلفش میاد"
    },
    {
      "start": 1040.52,
      "end": 1042.829,
      "text": "میاد برمی‌داره و روی مریضهای مختلفش میاد مرور می‌کنه این ای ام دی آرم به چه شکل"
    },
    {
      "start": 1042.839,
      "end": 1045.63,
      "text": "مرور می‌کنه این ای ام دی آرم به چه شکل انجام میشه شما میری و وارد اون مطب پزشک"
    },
    {
      "start": 1045.64,
      "end": 1048.39,
      "text": "انجام میشه شما میری و وارد اون مطب پزشک میشی و این‌ها با روش‌های مختلف باعث میشن"
    },
    {
      "start": 1048.4,
      "end": 1050.83,
      "text": "میشی و این‌ها با روش‌های مختلف باعث میشن که چشم های شما در جهت‌های مختلف معمولاً"
    },
    {
      "start": 1050.84,
      "end": 1053.19,
      "text": "که چشم های شما در جهت‌های مختلف معمولاً چپ و راست اینطوری اوکی حالا من سرمو تکون"
    },
    {
      "start": 1053.2,
      "end": 1055.47,
      "text": "چپ و راست اینطوری اوکی حالا من سرمو تکون دادم اشتباه کردم ولی چشم‌های شما به این"
    },
    {
      "start": 1055.48,
      "end": 1057.51,
      "text": "دادم اشتباه کردم ولی چشم‌های شما به این شکل اوکی تکون بخوره حالا با آبجکت ‌های"
    },
    {
      "start": 1057.52,
      "end": 1059.789,
      "text": "شکل اوکی تکون بخوره حالا با آبجکت ‌های مختلف اینو میان شبیه‌سازی می‌کنن و"
    },
    {
      "start": 1059.799,
      "end": 1061.59,
      "text": "مختلف اینو میان شبیه‌سازی می‌کنن و هم‌زمانی که چشم‌های شما داره تکون"
    },
    {
      "start": 1061.6,
      "end": 1064.39,
      "text": "هم‌زمانی که چشم‌های شما داره تکون می‌خوره هم‌زمان شما به یک چیز منفی فکر"
    },
    {
      "start": 1064.4,
      "end": 1065.99,
      "text": "می‌خوره هم‌زمان شما به یک چیز منفی فکر می‌کنی به یک ترومایی که برات اتفاق"
    },
    {
      "start": 1066,
      "end": 1067.909,
      "text": "می‌کنی به یک ترومایی که برات اتفاق افتاده به یک اتفاق بدی که برات افتاده"
    },
    {
      "start": 1067.919,
      "end": 1070.31,
      "text": "افتاده به یک اتفاق بدی که برات افتاده فکر می‌کنی و آقای هیوبرت توضیح میده میگه"
    },
    {
      "start": 1070.32,
      "end": 1073.11,
      "text": "فکر می‌کنی و آقای هیوبرت توضیح میده میگه همین قضیه باعث میشه که فعالیت آمیگدال که"
    },
    {
      "start": 1073.12,
      "end": 1075.669,
      "text": "همین قضیه باعث میشه که فعالیت آمیگدال که یه قسمتی از مغز ماست که همین در واقع با"
    },
    {
      "start": 1075.679,
      "end": 1078.31,
      "text": "یه قسمتی از مغز ماست که همین در واقع با ترس و این‌ها خیلی سرکار داره میگه فعالیت"
    },
    {
      "start": 1078.32,
      "end": 1082.11,
      "text": "ترس و این‌ها خیلی سرکار داره میگه فعالیت اون کم کتر بشه و شما به یاد بیاری یک"
    },
    {
      "start": 1082.12,
      "end": 1085.27,
      "text": "اون کم کتر بشه و شما به یاد بیاری یک اتفاق بدو بدون اینکه احساسات ترس و"
    },
    {
      "start": 1085.28,
      "end": 1088.59,
      "text": "اتفاق بدو بدون اینکه احساسات ترس و اضطراب درت خیلی برانگیخته بشه و همین"
    },
    {
      "start": 1088.6,
      "end": 1092.35,
      "text": "اضطراب درت خیلی برانگیخته بشه و همین قضیه باعث میشه که شما کمکم اون پوتنسی"
    },
    {
      "start": 1092.36,
      "end": 1095.71,
      "text": "قضیه باعث میشه که شما کمکم اون پوتنسی اون در واقع قدرت اون اتفاق بد روی مغز"
    },
    {
      "start": 1095.72,
      "end": 1098.35,
      "text": "اون در واقع قدرت اون اتفاق بد روی مغز شما کمتر بشه یه جورای اون آن لرنینگ هم"
    },
    {
      "start": 1098.36,
      "end": 1101.27,
      "text": "شما کمتر بشه یه جورای اون آن لرنینگ هم اینجا اتفاق بیفته میگه این یه روش خیلی"
    },
    {
      "start": 1101.28,
      "end": 1103.87,
      "text": "اینجا اتفاق بیفته میگه این یه روش خیلی خیلی جالبیه که میگه از نظر ساختاری خیلی"
    },
    {
      "start": 1103.88,
      "end": 1106.39,
      "text": "خیلی جالبیه که میگه از نظر ساختاری خیلی خیلی شبیه چیزیه که توی خواب رم توی خواب"
    },
    {
      "start": 1106.4,
      "end": 1109.23,
      "text": "خیلی شبیه چیزیه که توی خواب رم توی خواب ما اتفاق میفته و این اهمیت خب رو روی"
    },
    {
      "start": 1109.24,
      "end": 1111.35,
      "text": "ما اتفاق میفته و این اهمیت خب رو روی سلامت روان ما میاد در واقع مشخص می‌کنه"
    },
    {
      "start": 1111.36,
      "end": 1113.549,
      "text": "سلامت روان ما میاد در واقع مشخص می‌کنه که دقیقاً به چه شکله در مورد تروما هم یه"
    },
    {
      "start": 1113.559,
      "end": 1115.27,
      "text": "که دقیقاً به چه شکله در مورد تروما هم یه حرف جالبی می‌زنه میگه در واقع تروما رو"
    },
    {
      "start": 1115.28,
      "end": 1117.43,
      "text": "حرف جالبی می‌زنه میگه در واقع تروما رو شما فراموش نمی‌کنید هر بار که شما به"
    },
    {
      "start": 1117.44,
      "end": 1120.07,
      "text": "شما فراموش نمی‌کنید هر بار که شما به تروما فکر می‌کنین و در واقع تروما رو"
    },
    {
      "start": 1120.08,
      "end": 1122.669,
      "text": "تروما فکر می‌کنین و در واقع تروما رو بدون ترس و اینها تجربه می‌کنین تروما اون"
    },
    {
      "start": 1122.679,
      "end": 1124.71,
      "text": "بدون ترس و اینها تجربه می‌کنین تروما اون قدرت خودش رو از دست میده و این ای ام دی"
    },
    {
      "start": 1124.72,
      "end": 1127.39,
      "text": "قدرت خودش رو از دست میده و این ای ام دی آرم اینطوری استفاده میشه دومین روش"
    },
    {
      "start": 1127.4,
      "end": 1129.83,
      "text": "آرم اینطوری استفاده میشه دومین روش درمانیه که استفاده میشه که از نظر"
    },
    {
      "start": 1129.84,
      "end": 1133.11,
      "text": "درمانیه که استفاده میشه که از نظر ساختاری خیلی شبیه خوابه درمان تروما با"
    },
    {
      "start": 1133.12,
      "end": 1135.19,
      "text": "ساختاری خیلی شبیه خوابه درمان تروما با کتامین حالا البته من این رو بگم که من"
    },
    {
      "start": 1135.2,
      "end": 1137.35,
      "text": "کتامین حالا البته من این رو بگم که من اپیزود راجع به ماشروم ساختم حالا تو راجع"
    },
    {
      "start": 1137.36,
      "end": 1139.669,
      "text": "اپیزود راجع به ماشروم ساختم حالا تو راجع به کتامین م تو یک دو تا اپیزود صحبت کردم"
    },
    {
      "start": 1139.679,
      "end": 1143.43,
      "text": "به کتامین م تو یک دو تا اپیزود صحبت کردم به هیچ عنوان توصیه نمی‌کنیم مصرف این"
    },
    {
      "start": 1143.44,
      "end": 1146.95,
      "text": "به هیچ عنوان توصیه نمی‌کنیم مصرف این مواد رو به هیچکسی تحت هیچ شرایطی این"
    },
    {
      "start": 1146.96,
      "end": 1148.35,
      "text": "مواد رو به هیچکسی تحت هیچ شرایطی این چیزایی که ما داریم میگیم توی محیط"
    },
    {
      "start": 1148.36,
      "end": 1151.39,
      "text": "چیزایی که ما داریم میگیم توی محیط آزمایشگاهی انجام شده با حضور کلی دکتر و"
    },
    {
      "start": 1151.4,
      "end": 1154.149,
      "text": "آزمایشگاهی انجام شده با حضور کلی دکتر و یک سری پروتکل‌های مشخص انجام شده و توصیه"
    },
    {
      "start": 1154.159,
      "end": 1155.75,
      "text": "یک سری پروتکل‌های مشخص انجام شده و توصیه نمی‌کنیم اما به صورت کلی اینو بدونین که"
    },
    {
      "start": 1155.76,
      "end": 1157.63,
      "text": "نمی‌کنیم اما به صورت کلی اینو بدونین که توی سال‌های اخیر بهخصوص استفاده از"
    },
    {
      "start": 1157.64,
      "end": 1160.549,
      "text": "توی سال‌های اخیر بهخصوص استفاده از سایکدلیک های مواد روان‌گردان و استفاده"
    },
    {
      "start": 1160.559,
      "end": 1164.39,
      "text": "سایکدلیک های مواد روان‌گردان و استفاده از کتامین به شدت هی اکسپرینس شده هی"
    },
    {
      "start": 1164.4,
      "end": 1166.549,
      "text": "از کتامین به شدت هی اکسپرینس شده هی تجربه شده برای درمان تروما و این‌ها که"
    },
    {
      "start": 1166.559,
      "end": 1168.71,
      "text": "تجربه شده برای درمان تروما و این‌ها که چند تا اپیسود ما راجع به تروما توی چ"
    },
    {
      "start": 1168.72,
      "end": 1170.23,
      "text": "چند تا اپیسود ما راجع به تروما توی چ کمون داریم حتماً بهتون توصیه می‌کنم از"
    },
    {
      "start": 1170.24,
      "end": 1172.07,
      "text": "کمون داریم حتماً بهتون توصیه می‌کنم از آقای پال کانتی حتماً بهتون توصیه می‌کنم"
    },
    {
      "start": 1172.08,
      "end": 1175.51,
      "text": "آقای پال کانتی حتماً بهتون توصیه می‌کنم اونا رو تماشا بفرمایید و آقای گبر ماته"
    },
    {
      "start": 1175.52,
      "end": 1177.149,
      "text": "اونا رو تماشا بفرمایید و آقای گبر ماته که خیلی چیزای جالبی میگن راجع به این"
    },
    {
      "start": 1177.159,
      "end": 1179.23,
      "text": "که خیلی چیزای جالبی میگن راجع به این قضیه خب این کتامین چطوری استفاده میشه"
    },
    {
      "start": 1179.24,
      "end": 1181.19,
      "text": "قضیه خب این کتامین چطوری استفاده میشه این کتامین م دوباره با اون آن لرنینگ"
    },
    {
      "start": 1181.2,
      "end": 1183.789,
      "text": "این کتامین م دوباره با اون آن لرنینگ خیلی با اون یادگیری زدایی خیلی ارتباط"
    },
    {
      "start": 1183.799,
      "end": 1186.23,
      "text": "خیلی با اون یادگیری زدایی خیلی ارتباط داره و زمانی که یک اتفاق بدی برای یک آدم"
    },
    {
      "start": 1186.24,
      "end": 1190.35,
      "text": "داره و زمانی که یک اتفاق بدی برای یک آدم میفته برای اینکه مغز این آدم سریعاً اون"
    },
    {
      "start": 1190.36,
      "end": 1192.83,
      "text": "میفته برای اینکه مغز این آدم سریعاً اون رو یاد نگیره و اون نورو پلاستیسیتی به"
    },
    {
      "start": 1192.84,
      "end": 1195.11,
      "text": "رو یاد نگیره و اون نورو پلاستیسیتی به صورت منفی توی مغز اتفاق نیفته اینا رو"
    },
    {
      "start": 1195.12,
      "end": 1196.95,
      "text": "صورت منفی توی مغز اتفاق نیفته اینا رو بلافاصله می‌برن و این کتام اینو بهشون"
    },
    {
      "start": 1196.96,
      "end": 1199.51,
      "text": "بلافاصله می‌برن و این کتام اینو بهشون میدن حالا در حضور پزشک با هر روش که دارن"
    },
    {
      "start": 1199.52,
      "end": 1202.11,
      "text": "میدن حالا در حضور پزشک با هر روش که دارن و این باعث میشه که یک قسمت از مغز ما ی"
    },
    {
      "start": 1202.12,
      "end": 1205.669,
      "text": "و این باعث میشه که یک قسمت از مغز ما ی گیرنده‌ی به نام ان ام دی ا این در واقع"
    },
    {
      "start": 1205.679,
      "end": 1209.789,
      "text": "گیرنده‌ی به نام ان ام دی ا این در واقع فعالیتش تغییر کنه و اون اتفاق به شکل"
    },
    {
      "start": 1209.799,
      "end": 1212.39,
      "text": "فعالیتش تغییر کنه و اون اتفاق به شکل منفی خیلی به شکل تروما توی ذهن آدما شکل"
    },
    {
      "start": 1212.4,
      "end": 1214.39,
      "text": "منفی خیلی به شکل تروما توی ذهن آدما شکل نبنده به این شکل استفاده می‌کنن این هم"
    },
    {
      "start": 1214.4,
      "end": 1217.35,
      "text": "نبنده به این شکل استفاده می‌کنن این هم دوباره میگه که خیلی ساختاری شبیه چیزیه"
    },
    {
      "start": 1217.36,
      "end": 1219.789,
      "text": "دوباره میگه که خیلی ساختاری شبیه چیزیه که توی خواب رم داره اتفاق میفته که خیلی"
    },
    {
      "start": 1219.799,
      "end": 1221.63,
      "text": "که توی خواب رم داره اتفاق میفته که خیلی جالبه کلاً این خواب رمم میاد تشبیه"
    },
    {
      "start": 1221.64,
      "end": 1223.39,
      "text": "جالبه کلاً این خواب رمم میاد تشبیه می‌کنه میگه خواب رم واقعاً شبیه تراپی"
    },
    {
      "start": 1223.4,
      "end": 1225.71,
      "text": "می‌کنه میگه خواب رم واقعاً شبیه تراپی میگه شما اگر این خواب رم خودتونو از دست"
    },
    {
      "start": 1225.72,
      "end": 1228.43,
      "text": "میگه شما اگر این خواب رم خودتونو از دست میدین هیچ ایده‌ای ندارین چه میزانی از"
    },
    {
      "start": 1228.44,
      "end": 1229.149,
      "text": "میدین هیچ ایده‌ای ندارین چه میزانی از این"
    },
    {
      "start": 1229.159,
      "end": 1231.51,
      "text": "این کیفیت سلامت خودتون رو دارین از دست میدین"
    },
    {
      "start": 1231.52,
      "end": 1233.909,
      "text": "کیفیت سلامت خودتون رو دارین از دست میدین و خیلی باید به این قضیه توجه کنین خب با"
    },
    {
      "start": 1233.919,
      "end": 1235.549,
      "text": "و خیلی باید به این قضیه توجه کنین خب با گفتن همه این قضایا حالا بریم سراغ این"
    },
    {
      "start": 1235.559,
      "end": 1237.43,
      "text": "گفتن همه این قضایا حالا بریم سراغ این قضیه که ما چه پروتکل‌هایی رو به صورت"
    },
    {
      "start": 1237.44,
      "end": 1239.63,
      "text": "قضیه که ما چه پروتکل‌هایی رو به صورت دقیق میتونیم انجام بدیم که این کیفیت این"
    },
    {
      "start": 1239.64,
      "end": 1242.63,
      "text": "دقیق میتونیم انجام بدیم که این کیفیت این خواب رم و نان رم خودمون رو حتی برای بعضی"
    },
    {
      "start": 1242.64,
      "end": 1245.149,
      "text": "خواب رم و نان رم خودمون رو حتی برای بعضی از این چیزها به صورت جداگونه بهتر کنیم"
    },
    {
      "start": 1245.159,
      "end": 1247.27,
      "text": "از این چیزها به صورت جداگونه بهتر کنیم که الان بهتون میگم قبلش ولی اینو بهتون"
    },
    {
      "start": 1247.28,
      "end": 1250.99,
      "text": "که الان بهتون میگم قبلش ولی اینو بهتون بگم که ما یک پلی لیستی توی چنل خودمون"
    },
    {
      "start": 1251,
      "end": 1252.99,
      "text": "بگم که ما یک پلی لیستی توی چنل خودمون داریم راجع به خواب که همه این‌ها رو با"
    },
    {
      "start": 1253,
      "end": 1256.029,
      "text": "داریم راجع به خواب که همه این‌ها رو با دیتیل با جزئیات کامل توضیح دادیم و اون"
    },
    {
      "start": 1256.039,
      "end": 1257.95,
      "text": "دیتیل با جزئیات کامل توضیح دادیم و اون رو حتماً بهتون توصیه می‌کنم اون اپیزودها"
    },
    {
      "start": 1257.96,
      "end": 1260.63,
      "text": "رو حتماً بهتون توصیه می‌کنم اون اپیزودها رو تماشا بفرمایید از ابتدا هم توصیه"
    },
    {
      "start": 1260.64,
      "end": 1262.99,
      "text": "رو تماشا بفرمایید از ابتدا هم توصیه می‌کنم اپیزو رو ببینین خیلی درک بهتری"
    },
    {
      "start": 1263,
      "end": 1265.95,
      "text": "می‌کنم اپیزو رو ببینین خیلی درک بهتری خواهید داشت خب اولین چیزی که راجع به"
    },
    {
      "start": 1265.96,
      "end": 1268.71,
      "text": "خواهید داشت خب اولین چیزی که راجع به کیفیت خوابمون باید بدونیم اینه که کیفیت"
    },
    {
      "start": 1268.72,
      "end": 1271.47,
      "text": "کیفیت خوابمون باید بدونیم اینه که کیفیت خواب ما به د تا چیز اصلی بستگی داره یک"
    },
    {
      "start": 1271.48,
      "end": 1273.99,
      "text": "خواب ما به د تا چیز اصلی بستگی داره یک زمان خواب ماست یعنی چه میزانی می‌خوابیم"
    },
    {
      "start": 1274,
      "end": 1276.39,
      "text": "زمان خواب ماست یعنی چه میزانی می‌خوابیم ۶ ساعت ۸ ساعت که چیزی که توصیه میشه اینه"
    },
    {
      "start": 1276.4,
      "end": 1278.909,
      "text": "۶ ساعت ۸ ساعت که چیزی که توصیه میشه اینه که ۸ ساعت بخوابین در طول روز و گفتیم این"
    },
    {
      "start": 1278.919,
      "end": 1280.43,
      "text": "که ۸ ساعت بخوابین در طول روز و گفتیم این برنامه‌ریزی روزانتون و اگه به"
    },
    {
      "start": 1280.44,
      "end": 1282.87,
      "text": "برنامه‌ریزی روزانتون و اگه به برنامه‌ریزی علاقه‌مندید پایه شو خواب"
    },
    {
      "start": 1282.88,
      "end": 1284.95,
      "text": "برنامه‌ریزی علاقه‌مندید پایه شو خواب بذارید پایش بذارین این ساعت رو من"
    },
    {
      "start": 1284.96,
      "end": 1288.789,
      "text": "بذارید پایش بذارین این ساعت رو من می‌خوابم منتها دومین عاملی که حتی از این"
    },
    {
      "start": 1288.799,
      "end": 1291.95,
      "text": "می‌خوابم منتها دومین عاملی که حتی از این عامل اول هم مهم‌تره اون پترنی که خواب ما"
    },
    {
      "start": 1291.96,
      "end": 1294.63,
      "text": "عامل اول هم مهم‌تره اون پترنی که خواب ما داره یعنی من اگر یک ساعتی همیشه به خواب"
    },
    {
      "start": 1294.64,
      "end": 1297.59,
      "text": "داره یعنی من اگر یک ساعتی همیشه به خواب برم و یک ساعتی به صورت مشخص بیدار بشم"
    },
    {
      "start": 1297.6,
      "end": 1299.99,
      "text": "برم و یک ساعتی به صورت مشخص بیدار بشم این خیلی چیز مهمیه برای همین خیلی"
    },
    {
      "start": 1300,
      "end": 1302.19,
      "text": "این خیلی چیز مهمیه برای همین خیلی خوابتون و دستکاری نکنین بهخصوص آخر"
    },
    {
      "start": 1302.2,
      "end": 1304.71,
      "text": "خوابتون و دستکاری نکنین بهخصوص آخر هفته‌ها مثلاً ۴ ساعت بیشتر نخوابید یه"
    },
    {
      "start": 1304.72,
      "end": 1306.51,
      "text": "هفته‌ها مثلاً ۴ ساعت بیشتر نخوابید یه معمولاً یه ساعت خاصی بخوابین یه ساعت"
    },
    {
      "start": 1306.52,
      "end": 1308.35,
      "text": "معمولاً یه ساعت خاصی بخوابین یه ساعت خاصی از خواب بیدار شین چیزی که معمولاً"
    },
    {
      "start": 1308.36,
      "end": 1310.47,
      "text": "خاصی از خواب بیدار شین چیزی که معمولاً توصیه میشه میگه که آدم‌ها باید ۸۸۰"
    },
    {
      "start": 1310.48,
      "end": 1313.31,
      "text": "توصیه میشه میگه که آدم‌ها باید ۸۸۰ خواب‌ها شون یک پترن مشخص داشته باشه تا"
    },
    {
      "start": 1313.32,
      "end": 1314.99,
      "text": "خواب‌ها شون یک پترن مشخص داشته باشه تا اینکه هی عوض کنه حالا برای همه پیش میاد"
    },
    {
      "start": 1315,
      "end": 1317.11,
      "text": "اینکه هی عوض کنه حالا برای همه پیش میاد دیگه یه شب چه می‌دونم کارت طول می‌کشه ی"
    },
    {
      "start": 1317.12,
      "end": 1319.11,
      "text": "دیگه یه شب چه می‌دونم کارت طول می‌کشه ی شب خوابت نمی‌بره یه شب مهمونی میری"
    },
    {
      "start": 1319.12,
      "end": 1321.669,
      "text": "شب خوابت نمی‌بره یه شب مهمونی میری ولی به صورت کلی سعی کنین که این خواب"
    },
    {
      "start": 1321.679,
      "end": 1324.35,
      "text": "ولی به صورت کلی سعی کنین که این خواب خودتون رو ۸۰ شو حداقل یک پترن مشخصی"
    },
    {
      "start": 1324.36,
      "end": 1327.23,
      "text": "خودتون رو ۸۰ شو حداقل یک پترن مشخصی داشته باشه یه چیزی که به کاهش کیفیت خواب"
    },
    {
      "start": 1327.24,
      "end": 1329.63,
      "text": "داشته باشه یه چیزی که به کاهش کیفیت خواب رم کاهش میده این کیفیت خوابو ضربه می‌زنه"
    },
    {
      "start": 1329.64,
      "end": 1331.99,
      "text": "رم کاهش میده این کیفیت خوابو ضربه می‌زنه به کیفیت خواب رم خوردن مایعات زیاد قبل"
    },
    {
      "start": 1332,
      "end": 1334.35,
      "text": "به کیفیت خواب رم خوردن مایعات زیاد قبل خوابیدنه خب قاعدتاً به این معناست که شما"
    },
    {
      "start": 1334.36,
      "end": 1337.669,
      "text": "خوابیدنه خب قاعدتاً به این معناست که شما بیدار میشی وسط شب میری دستشویی خوش یعنی"
    },
    {
      "start": 1337.679,
      "end": 1340.75,
      "text": "بیدار میشی وسط شب میری دستشویی خوش یعنی امیدوارانه این اتفاق بیفته و همون قضیه"
    },
    {
      "start": 1340.76,
      "end": 1342.43,
      "text": "امیدوارانه این اتفاق بیفته و همون قضیه باعث میشه که شما این کیفیت خاب رتون"
    },
    {
      "start": 1342.44,
      "end": 1344.87,
      "text": "باعث میشه که شما این کیفیت خاب رتون دستکاری بشه میگه اینو انجام ندید یه چیزی"
    },
    {
      "start": 1344.88,
      "end": 1346.63,
      "text": "دستکاری بشه میگه اینو انجام ندید یه چیزی که د تا چیزی که راجع بهش صحبت می‌کنه"
    },
    {
      "start": 1346.64,
      "end": 1349.43,
      "text": "که د تا چیزی که راجع بهش صحبت می‌کنه الکل و ماری جواناست میگه این ها به شدت"
    },
    {
      "start": 1349.44,
      "end": 1351.59,
      "text": "الکل و ماری جواناست میگه این ها به شدت کیفیت خواب شما رو پایین میارن به خصوص"
    },
    {
      "start": 1351.6,
      "end": 1354.35,
      "text": "کیفیت خواب شما رو پایین میارن به خصوص الکل خوابی که شما روی الکل دارین خواب"
    },
    {
      "start": 1354.36,
      "end": 1357.19,
      "text": "الکل خوابی که شما روی الکل دارین خواب شلوه خواب سطحیه فکر نکنین که مثلاً الکل"
    },
    {
      "start": 1357.2,
      "end": 1359.31,
      "text": "شلوه خواب سطحیه فکر نکنین که مثلاً الکل من می‌خورم راحت خوابم میبره اون اصلا اون"
    },
    {
      "start": 1359.32,
      "end": 1360.99,
      "text": "من می‌خورم راحت خوابم میبره اون اصلا اون نیست شما درسته راحت خوابتون میبره ولی"
    },
    {
      "start": 1361,
      "end": 1362.789,
      "text": "نیست شما درسته راحت خوابتون میبره ولی اون کیفیت خوابتون در طول شب هیچ کدوم از"
    },
    {
      "start": 1362.799,
      "end": 1364.63,
      "text": "اون کیفیت خوابتون در طول شب هیچ کدوم از این چیزای که ما الان توضیح دادیمو نداره"
    },
    {
      "start": 1364.64,
      "end": 1366.51,
      "text": "این چیزای که ما الان توضیح دادیمو نداره خیلی پایین میاد ماری جانم همین طور میگه"
    },
    {
      "start": 1366.52,
      "end": 1368.789,
      "text": "خیلی پایین میاد ماری جانم همین طور میگه اینا رو برای خواب توصیه نمیشه که استفاده"
    },
    {
      "start": 1368.799,
      "end": 1371.07,
      "text": "اینا رو برای خواب توصیه نمیشه که استفاده کنیم خب یه توصیه خیلی جالبی هم میکنه"
    },
    {
      "start": 1371.08,
      "end": 1373.149,
      "text": "کنیم خب یه توصیه خیلی جالبی هم میکنه پروتکل خیلی جالبی هم به ما میده راجع به"
    },
    {
      "start": 1373.159,
      "end": 1376.43,
      "text": "پروتکل خیلی جالبی هم به ما میده راجع به این اینکه چطور ما اون خواب عمیق خود اون"
    },
    {
      "start": 1376.44,
      "end": 1378.669,
      "text": "این اینکه چطور ما اون خواب عمیق خود اون اسلو ویو اسلیپ خودمون اون خواب نان رم"
    },
    {
      "start": 1378.679,
      "end": 1382.63,
      "text": "اسلو ویو اسلیپ خودمون اون خواب نان رم خودمونو کیفیتش بیشتر کنیم میگه که تمرین"
    },
    {
      "start": 1382.64,
      "end": 1385.59,
      "text": "خودمونو کیفیتش بیشتر کنیم میگه که تمرین وزن داشتن خیلی می‌تونه کمکتون کنه که این"
    },
    {
      "start": 1385.6,
      "end": 1387.87,
      "text": "وزن داشتن خیلی می‌تونه کمکتون کنه که این کیفیت این خواب به صورت جداگانه بهتر بشه"
    },
    {
      "start": 1387.88,
      "end": 1389.83,
      "text": "کیفیت این خواب به صورت جداگانه بهتر بشه میگه آزمایشهایی که انجام شده اینطوریه پس"
    },
    {
      "start": 1389.84,
      "end": 1392.87,
      "text": "میگه آزمایشهایی که انجام شده اینطوریه پس اگه مثلاً شما این رزیستنس ترینینگ دارین"
    },
    {
      "start": 1392.88,
      "end": 1396.029,
      "text": "اگه مثلاً شما این رزیستنس ترینینگ دارین میرین وزنه می‌زنین و بهتر میشه وزن"
    },
    {
      "start": 1396.039,
      "end": 1398.59,
      "text": "میرین وزنه می‌زنین و بهتر میشه وزن زدنتون کیفیت سلامتتون میگه اون روی خواب"
    },
    {
      "start": 1398.6,
      "end": 1401.51,
      "text": "زدنتون کیفیت سلامتتون میگه اون روی خواب نان دمتون خیلی تأثیر مستقیم داره حتما"
    },
    {
      "start": 1401.52,
      "end": 1403.19,
      "text": "نان دمتون خیلی تأثیر مستقیم داره حتما بهتون توصیه می‌کنم که اون ویدیو اصلی رو"
    },
    {
      "start": 1403.2,
      "end": 1405.07,
      "text": "بهتون توصیه می‌کنم که اون ویدیو اصلی رو نگاه کنید اصلا اون جزئیاتی که داره قطعاً"
    },
    {
      "start": 1405.08,
      "end": 1406.669,
      "text": "نگاه کنید اصلا اون جزئیاتی که داره قطعاً خیلی بیشتره و خیلی بیشتر می‌تونه بهتون"
    },
    {
      "start": 1406.679,
      "end": 1408.75,
      "text": "خیلی بیشتره و خیلی بیشتر می‌تونه بهتون کمک کنه تنها حالتی که مدل محتوا بتون"
    },
    {
      "start": 1408.76,
      "end": 1410.35,
      "text": "کمک کنه تنها حالتی که مدل محتوا بتون ادامه پیدا کنین اینه که شما حمایت کنین"
    },
    {
      "start": 1410.36,
      "end": 1412.43,
      "text": "ادامه پیدا کنین اینه که شما حمایت کنین لایک کنین کامنت بذارین و با دوستاتون به"
    },
    {
      "start": 1412.44,
      "end": 1414.549,
      "text": "لایک کنین کامنت بذارین و با دوستاتون به اشتراک بذارین دمتون گرم که ویدیو رو تا"
    },
    {
      "start": 1414.559,
      "end": 1417.799,
      "text": "اشتراک بذارین دمتون گرم که ویدیو رو تا اینجا تماشا کردیم"
    }
  ],
  "fullText": "قوی‌ترین ابزاری که ما به صورت طبیعی و رایگان در اختیار خودمون داریم خوابیدنه رایگان در اختیار خودمون داریم خوابیدنه ما اگه این خواب خودمونو بشناسیم سواد ما اگه این خواب خودمونو بشناسیم سواد خودمونو راجع به خواب افزایش بدیم و خودمونو راجع به خواب افزایش بدیم و بدونیم چطور از این خواب خودمون استفاده بدونیم چطور از این خواب خودمون استفاده کنیم اول از همه می‌تونیم سرعت یادگیری کنیم اول از همه می‌تونیم سرعت یادگیری خودمونو افزایش بدیم دوم می‌تونیم سطح خودمونو افزایش بدیم دوم می‌تونیم سطح انرژی خودمونو در طول روز خیلی افزایش انرژی خودمونو در طول روز خیلی افزایش بدیم سوم سلامت ذهنی و فیزیکی خودمونو بدیم سوم سلامت ذهنی و فیزیکی خودمونو افزایش بدیم و در نهایت کیفیت زندگی افزایش بدیم و در نهایت کیفیت زندگی خودمونو چند لول بالاتر ببریم اگه اولین بار اینجا هستین من خش یارم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی زبانان می‌کنم برای ایرانیان و همه فارسی زبانان یه نکته خیلی مهمی که همین اول ویدیو باید یه نکته خیلی مهمی که همین اول ویدیو باید بهتون بگم اینه که کار من ترجمه و خلاصه بهتون بگم اینه که کار من ترجمه و خلاصه کردنه و من تحصیلات آکادمیکی در این موردی کردنه و من تحصیلات آکادمیکی در این موردی که قراره براتون توضیح بدم ندارم پس که قراره براتون توضیح بدم ندارم پس بهترین کاری که می‌تونم بکنم اینه که به بهترین کاری که می‌تونم بکنم اینه که به متن متعهد باشم و چیزی از خودم اضافه و کم متن متعهد باشم و چیزی از خودم اضافه و کم نکنم تا دقیقاً همون پیامی که متن اصلی نکنم تا دقیقاً همون پیامی که متن اصلی داره که حالا توی این کیس ترجمه از آقای داره که حالا توی این کیس ترجمه از آقای اندر هب من هست اینو دقیقاً همونو به شما اندر هب من هست اینو دقیقاً همونو به شما انتقال بدم خب اپیزود با یک جمله خیلی انتقال بدم خب اپیزود با یک جمله خیلی جالب از آقای اندرو یوب برمن شروع می‌کنیم جالب از آقای اندرو یوب برمن شروع می‌کنیم که راجع به خواب میگن ایشون میگن که خواب که راجع به خواب میگن ایشون میگن که خواب انقدری مهمه و انقدر روی تکتک جزئیات انقدری مهمه و انقدر روی تکتک جزئیات زندگی ما تأثیر داره که شما اگر که اهمیت زندگی ما تأثیر داره که شما اگر که اهمیت اینو متوجه بشین زندگیتون رو و برنامه‌ اینو متوجه بشین زندگیتون رو و برنامه‌ ریزی زندگیتون رو حول محور خواب میچینید ریزی زندگیتون رو حول محور خواب میچینید یعنی چی یعنی اگر که من ۲۴ ساعت در طول یعنی چی یعنی اگر که من ۲۴ ساعت در طول روز وقت دارم که برنامه‌ریزی کنم و یک سری روز وقت دارم که برنامه‌ریزی کنم و یک سری از کارها رو باید انجام بدم برنامه ریزیو از کارها رو باید انجام بدم برنامه ریزیو اول از همه باید با خواب شروع کنم میگم اول از همه باید با خواب شروع کنم میگم آقا این ساعت رو می‌خوام بخوابم قبلش حالا آقا این ساعت رو می‌خوام بخوابم قبلش حالا اینا رو انجام میدم بعدش اینا رو انجام اینا رو انجام میدم بعدش اینا رو انجام میدم در این حد مهمه روی چه چیزایی هم این میدم در این حد مهمه روی چه چیزایی هم این خواب تاثیرگذاره به صورت مستقیم بهخصوص خواب تاثیرگذاره به صورت مستقیم بهخصوص حالا چیزایی که قراره تو این ویدیو راجع حالا چیزایی که قراره تو این ویدیو راجع بهش صحبت کنیم روی یادگیری خیلی تأثیر بهش صحبت کنیم روی یادگیری خیلی تأثیر گذاره به خصوص قسمت‌های مختلف خواب و گذاره به خصوص قسمت‌های مختلف خواب و اینکه ما چه جوری از اون قسمتها استفاده اینکه ما چه جوری از اون قسمتها استفاده کنیم اونا خیلی تاثیرگذاره همچنین روی یاد کنیم اونا خیلی تاثیرگذاره همچنین روی یاد نگرفتن یا یادگیری زدایی که حالا جلوتر نگرفتن یا یادگیری زدایی که حالا جلوتر میگیم آن لرنینگ روی اون هم خیلی میگیم آن لرنینگ روی اون هم خیلی تاثیرگذاره که حالا این واژه ی کم جدیده تاثیرگذاره که حالا این واژه ی کم جدیده درک می‌کنم جلوتر به صورت کامل بهتون می درک می‌کنم جلوتر به صورت کامل بهتون می میگم که چقدر اهمیت زیادی داره روی سطح میگم که چقدر اهمیت زیادی داره روی سطح انرژی ما و این چیزا هم که حالا اصلاً انرژی ما و این چیزا هم که حالا اصلاً لازم به توضیح نیست که چقدر تاثیرگذاره و لازم به توضیح نیست که چقدر تاثیرگذاره و اگر بدونیم چطوری استفاده کنیم خیلی اگر بدونیم چطوری استفاده کنیم خیلی می‌تونیم سطح انرژیمون افزایش بدیم حالا می‌تونیم سطح انرژیمون افزایش بدیم حالا برای اینکه ما این خواب رو در واقع اصلاً برای اینکه ما این خواب رو در واقع اصلاً این پایه رو ایجاد کنیم که راجع به خواب این پایه رو ایجاد کنیم که راجع به خواب صحبت کنیم اول از همه باید ساختار خواب صحبت کنیم اول از همه باید ساختار خواب خودمون رو بشناسیم و بدونیم این دقیقاً از خودمون رو بشناسیم و بدونیم این دقیقاً از چه بخش‌هایی تشکیل شده و ما اینطوری چه بخش‌هایی تشکیل شده و ما اینطوری سرمونو که می‌ذاریم می‌خوابیم چه اتفاقاتی سرمونو که می‌ذاریم می‌خوابیم چه اتفاقاتی توی مغز ما میفته چه مراحلی داره قبلاً توی مغز ما میفته چه مراحلی داره قبلاً این چیزی که می‌خوام بگم رو به صورت خلاصه این چیزی که می‌خوام بگم رو به صورت خلاصه توی اپیزودهای مختلف توضیح دادم حالا این توی اپیزودهای مختلف توضیح دادم حالا این به صورت مختصر یه بار دیگه هم میگم همچنین به صورت مختصر یه بار دیگه هم میگم همچنین ما یک پلی لیستی راجع به خواب داریم که ما یک پلی لیستی راجع به خواب داریم که خیلیاش همین ترجمه آقای اندرو هیب برمن خیلیاش همین ترجمه آقای اندرو هیب برمن هست و افراد مختلف آقای مت واکر حتما هست و افراد مختلف آقای مت واکر حتما بهتون توصیه می‌کنم که اگه به خواب اهمیت بهتون توصیه می‌کنم که اگه به خواب اهمیت میدین اون رو هم ببینید خب حالا بریم سراغ میدین اون رو هم ببینید خب حالا بریم سراغ ساختار خواب و اینکه اصلاً این خواب چه ساختار خواب و اینکه اصلاً این خواب چه شکلی هستش خواب ما از یک سری سایکل ها شکلی هستش خواب ما از یک سری سایکل ها چرخه‌های ۹۰ دقیقه‌ای تشکیل شده یعنی چی چرخه‌های ۹۰ دقیقه‌ای تشکیل شده یعنی چی یعنی شما به محض اینکه به خواب میرید یک یعنی شما به محض اینکه به خواب میرید یک سری سایکل های ۹۰ دقیقه‌ای برای شما اتفاق سری سایکل های ۹۰ دقیقه‌ای برای شما اتفاق میفته و این‌ها هی تکرار میشه حالا این میفته و این‌ها هی تکرار میشه حالا این چرخه‌های ۹۰ دقیقه‌ای خودشون از دو بخش چرخه‌های ۹۰ دقیقه‌ای خودشون از دو بخش تشکیل شدن بخش اولو بهش میگیم خواب نان رم تشکیل شدن بخش اولو بهش میگیم خواب نان رم بخش دومو بهش میگیم خواب رم حالا این رم بخش دومو بهش میگیم خواب رم حالا این رم این آر ای ام یعنی چی یعنی رپید آی مومنت این آر ای ام یعنی چی یعنی رپید آی مومنت یعنی چشماتون پشت پلکتون تکون می‌خوره اون یعنی چشماتون پشت پلکتون تکون می‌خوره اون قسمت دوم که هست برای زمانیه که شما مثلاً قسمت دوم که هست برای زمانیه که شما مثلاً می‌خوابید و یک رویای خیلی واقعی رو دارین می‌خوابید و یک رویای خیلی واقعی رو دارین می‌بینین و توی اون قسمت اگر که شما چشم می‌بینین و توی اون قسمت اگر که شما چشم آدم‌ها رو بهشون نگاه کنید یعنی مثلاً اگه آدم‌ها رو بهشون نگاه کنید یعنی مثلاً اگه یکی خوابه داره خوابه خیلی واضح می‌بینه یکی خوابه داره خوابه خیلی واضح می‌بینه اگه چشماشو اینطوری بدی عقب که البته کار اگه چشماشو اینطوری بدی عقب که البته کار اخلاقی هم فکر می‌کنم نیست منت اگه این اخلاقی هم فکر می‌کنم نیست منت اگه این کار انجا بدی می‌بینی که چشماش داره خیلی کار انجا بدی می‌بینی که چشماش داره خیلی تکون می‌خوره یعنی از این ور به اونور یه تکون می‌خوره یعنی از این ور به اونور یه سری حرکت‌های عجیب و غریبی داره انگار سری حرکت‌های عجیب و غریبی داره انگار داره یه چیزیو می‌بینه و اونور زمانی که داره یه چیزیو می‌بینه و اونور زمانی که داریم خواب می‌بینیم قسمت دیگه خواب ما داریم خواب می‌بینیم قسمت دیگه خواب ما خواب نان رمه زمانی که ما خواب اونطوری خواب نان رمه زمانی که ما خواب اونطوری واضح داریم نمی‌بینیم اول هم اون قسمت واضح داریم نمی‌بینیم اول هم اون قسمت نانم اتفاق میفته یعنی قضیه نان رم اول که نانم اتفاق میفته یعنی قضیه نان رم اول که شما به خواب میرین اتفاق میفته و خودش شما به خواب میرین اتفاق میفته و خودش مراحل مختلفی داره یعنی زمانی که به خواب مراحل مختلفی داره یعنی زمانی که به خواب میرین توی این خواب غیر رم نان رم هی شما میرین توی این خواب غیر رم نان رم هی شما خواب شما عمیق‌تر میشه چند مرحله داره خواب شما عمیق‌تر میشه چند مرحله داره عمیق‌تر و عمیق‌تر میشه یه قسمت‌های این عمیق‌تر و عمیق‌تر میشه یه قسمت‌های این پاینا رو اصلاً بهش میگن خواب اسلو ویو پاینا رو اصلاً بهش میگن خواب اسلو ویو خیلی دیگه خواب عمیقه به این می‌رسه خیلی دیگه خواب عمیقه به این می‌رسه دوباره میاد بالا خواب رم میشه دوباره دوباره میاد بالا خواب رم میشه دوباره میره خواب نان رم میشه دوباره رم میشه و میره خواب نان رم میشه دوباره رم میشه و این سایکل های ۹۰ دقیقه‌ای همینطوری ادامه این سایکل های ۹۰ دقیقه‌ای همینطوری ادامه داره حالا نکته خیلی مهمی که باید بدونین داره حالا نکته خیلی مهمی که باید بدونین اینه که اگر ما این خوابمون رو به دو قسمت اینه که اگر ما این خوابمون رو به دو قسمت تقسیم کنیم یعنی مثلاً اگر من ۸ ساعت تقسیم کنیم یعنی مثلاً اگر من ۸ ساعت می‌خوابم بگم که ۴ ساعت اول و ۴ ساعت دوم می‌خوابم بگم که ۴ ساعت اول و ۴ ساعت دوم اون قسمت اول خواب من سایکل های ۹۰ اون قسمت اول خواب من سایکل های ۹۰ دقیقه‌ای بیشترش خواب نان رمه قسمت‌های دقیقه‌ای بیشترش خواب نان رمه قسمت‌های دوم خوابم یعنی هر چقدر که به زمان بیداری دوم خوابم یعنی هر چقدر که به زمان بیداری در طول روز نزدیک میشم اونا بیشتر خواب در طول روز نزدیک میشم اونا بیشتر خواب رمه یعنی به زبان ساده هرچقدر که به زبان رمه یعنی به زبان ساده هرچقدر که به زبان صبح داریم نزدیک‌تر میشیم به زمان بیدار صبح داریم نزدیک‌تر میشیم به زمان بیدار شدن اون خواب‌های واضح شما چشماتون پشت شدن اون خواب‌های واضح شما چشماتون پشت پلکتون تکون بخوره اون بیشتره همین این‌ها پلکتون تکون بخوره اون بیشتره همین این‌ها رو گفتیم که بگیم نوع چیزهایی که ما یاد رو گفتیم که بگیم نوع چیزهایی که ما یاد می‌گیریم و اتفاقاتی که در مغز ما میفته می‌گیریم و اتفاقاتی که در مغز ما میفته انتقال دهنده‌های عصبی موادی که توی مغز انتقال دهنده‌های عصبی موادی که توی مغز ما ترشه میشه فعالیتش بیشتر و کمتر میشه ما ترشه میشه فعالیتش بیشتر و کمتر میشه به نسبت نوع خوابی که ما داریم متفاوته و به نسبت نوع خوابی که ما داریم متفاوته و این اپیزود راجع به این چیزا داره صحبت این اپیزود راجع به این چیزا داره صحبت می‌کنه و ما اگر بدون یم چطور این خوابمون می‌کنه و ما اگر بدون یم چطور این خوابمون و تنظیم کنیم به طرز عجیب و غریبی و تنظیم کنیم به طرز عجیب و غریبی می‌تونیم روی کیفیت یادگیری خودمون موثر می‌تونیم روی کیفیت یادگیری خودمون موثر باشیم خب با گفتن همه این‌ها بریم سراغ باشیم خب با گفتن همه این‌ها بریم سراغ اتفاقاتی که توی مغز ما میفته زمانی که اتفاقاتی که توی مغز ما میفته زمانی که می‌خوابیم برای اینکه این اتفاقات رو توی می‌خوابیم برای اینکه این اتفاقات رو توی این قسمت‌های مختلف خواب درک کنیم باید این قسمت‌های مختلف خواب درک کنیم باید ابتدا یک سری از این انتقال دهنده‌های ابتدا یک سری از این انتقال دهنده‌های عصبی یک سری از این موادی که توی مغز ما عصبی یک سری از این موادی که توی مغز ما هستن و فعالیت دارن اینا رو اول بشناسیم هستن و فعالیت دارن اینا رو اول بشناسیم یک پایه‌ای ایجاد کنیم و بعد بر اساس این یک پایه‌ای ایجاد کنیم و بعد بر اساس این پایه‌ای که ایجاد کردیم بریم و تغییرات پایه‌ای که ایجاد کردیم بریم و تغییرات توی مغزمونو بررسی کنیم خب حالا اون توی مغزمونو بررسی کنیم خب حالا اون انتقال دهنده‌های عصبی اون مواد اصلی در انتقال دهنده‌های عصبی اون مواد اصلی در واقع چیا هستن اولیش اسید و کالن هست که واقع چیا هستن اولیش اسید و کالن هست که حالا این اسم انگلیسیش اون فارسیش م حالا این اسم انگلیسیش اون فارسیش م براتون می‌نویسیم این چیکار می‌کنه هر براتون می‌نویسیم این چیکار می‌کنه هر کدوم از این ماده‌ها اینم بگم که باعث کدوم از این ماده‌ها اینم بگم که باعث میشه یه قسمت‌هایی از مغز شما فعال‌تر بشن میشه یه قسمت‌هایی از مغز شما فعال‌تر بشن کاری که این اسید و کالن انجام میده اینه کاری که این اسید و کالن انجام میده اینه که باعث میشه قسمت‌هایی از مغز شما که به که باعث میشه قسمت‌هایی از مغز شما که به تمرکز و توجه توی مغز شما مربوطند اینا تمرکز و توجه توی مغز شما مربوطند اینا افزایش پیدا کنن اوکی اسید و کالن این افزایش پیدا کنن اوکی اسید و کالن این اولیه دومی که باید راجع بهش صحبت کنیم اولیه دومی که باید راجع بهش صحبت کنیم نور اپین نفرینه کاری که که این نور پین نور اپین نفرینه کاری که که این نور پین نفرین می‌کنه قسمت‌هایی از مغز ما رو فعال نفرین می‌کنه قسمت‌هایی از مغز ما رو فعال می‌کنه که مربوط به هوشیاری و حرکت کردنه می‌کنه که مربوط به هوشیاری و حرکت کردنه یعنی این ماده اگه فعالیتش بیشتر باشه ما یعنی این ماده اگه فعالیتش بیشتر باشه ما هشیارتریم آماده این هستیم یک مومنتی هشیارتریم آماده این هستیم یک مومنتی داشته باشیم یک حرکتی داشته باشیم سومی داشته باشیم یک حرکتی داشته باشیم سومی سروتونین که حالا ما تو اپیزودهای مختلف سروتونین که حالا ما تو اپیزودهای مختلف کلی راجع بهش صحبت کردیم راجع به افسردگی کلی راجع بهش صحبت کردیم راجع به افسردگی و این‌ها هم و این نقش سروتونین و و این‌ها هم و این نقش سروتونین و داروهایی که مربوط به این هستن م کلی صحبت داروهایی که مربوط به این هستن م کلی صحبت کردیم تو اپیزودهای مختلف بهتون توصیه کردیم تو اپیزودهای مختلف بهتون توصیه می‌کنم ببینیم کاری که این می‌کنه اینه که می‌کنم ببینیم کاری که این می‌کنه اینه که این مربوط به راضی بودن از شرایط حال این مربوط به راضی بودن از شرایط حال شکرگزاری از این وضعیتی که من الان دارم شکرگزاری از این وضعیتی که من الان دارم راضی باشم رضایت داشته باشم و از همین لذت راضی باشم رضایت داشته باشم و از همین لذت ببرم و یک سکونی داشته باشم این سروتونین ببرم و یک سکونی داشته باشم این سروتونین به اون مربوطه و آخری دوپامین دوپامین م به اون مربوطه و آخری دوپامین دوپامین م که ما اصلاً یک پلی‌لیست کاملی راجع بهش که ما اصلاً یک پلی‌لیست کاملی راجع بهش داریم به حرکت کردن انگیزه حرکت کردن کریو داریم به حرکت کردن انگیزه حرکت کردن کریو کردن یک چیزی این اشتها رو به سمت یک چیزی کردن یک چیزی این اشتها رو به سمت یک چیزی حرکت کنی به اون چیزا مربوطه خب با توضیح حرکت کنی به اون چیزا مربوطه خب با توضیح دادن این مواد اولیه‌ای که تا اینجا گفتم دادن این مواد اولیه‌ای که تا اینجا گفتم بریم و صحبت کنیم راجع به قسمت‌های مختلف بریم و صحبت کنیم راجع به قسمت‌های مختلف خواب و ببینیم فعالیت این ماده‌ها توی خواب و ببینیم فعالیت این ماده‌ها توی قسمت‌های مختلف خواب ما به چه ش شکله اول قسمت‌های مختلف خواب ما به چه ش شکله اول از همه راجع به این خواب عمیق میخوایم از همه راجع به این خواب عمیق میخوایم صحبت کنیم اون خواب نان رم که اینم باز صحبت کنیم اون خواب نان رم که اینم باز بهتون بگم گفتیم مرحله مرحله داره چند بهتون بگم گفتیم مرحله مرحله داره چند مرحله چار تا حالا تو کتابای مختلف فرق مرحله چار تا حالا تو کتابای مختلف فرق می‌کنه آقای مت واکر یه کتاب خیلی جالبی می‌کنه آقای مت واکر یه کتاب خیلی جالبی داره راجع به خوابیدن وای وی اسلیپ حتما داره راجع به خوابیدن وای وی اسلیپ حتما بهتون توصیه می‌کنم راجع به این قضیه بهتون توصیه می‌کنم راجع به این قضیه بخونید ولی لولهای مختلف داره از زمانی که بخونید ولی لولهای مختلف داره از زمانی که ما به خواب میریم هی خوابمون یق و عمیق‌تر ما به خواب میریم هی خوابمون یق و عمیق‌تر میشه تا یه جای دیگه خیلی عمیق میشه اسلو میشه تا یه جای دیگه خیلی عمیق میشه اسلو ویو م در واقع همین قسمت است خب حالا بریم ویو م در واقع همین قسمت است خب حالا بریم سراغ فعالیت این ماده‌های مختلف اون اسید سراغ فعالیت این ماده‌های مختلف اون اسید و کالین که بهتون گفتیم توی این قسمت خیلی و کالین که بهتون گفتیم توی این قسمت خیلی فعالیت نداره که برای توجه جه و گفتیم فعالیت نداره که برای توجه جه و گفتیم تمرکز برای همینم این قسمت از خواب ما تمرکز برای همینم این قسمت از خواب ما خیلی دیستورب خیلی یه حالت حرج و مرجی خیلی دیستورب خیلی یه حالت حرج و مرجی داره اصلاً معلوم نیست چی به چیه مغز ما داره اصلاً معلوم نیست چی به چیه مغز ما همینطوری داره برای خودش میره اصلاً چیز همینطوری داره برای خودش میره اصلاً چیز خاصی رو روش تمرکز نداره این به خاطر این خاصی رو روش تمرکز نداره این به خاطر این نبود اسید و کالین دومین چیزی که اکتیو نبود اسید و کالین دومین چیزی که اکتیو هست توی این قسمت یعنی فعاله و حضور داره هست توی این قسمت یعنی فعاله و حضور داره نور اپین نفرینه که گفتیم به حرکت کردن و نور اپین نفرینه که گفتیم به حرکت کردن و این‌ها مربوطه حالا جلوتر اهمیت این قضیه این‌ها مربوطه حالا جلوتر اهمیت این قضیه رو متوجه میشیم یک ماده دیگه‌ای که فعاله رو متوجه میشیم یک ماده دیگه‌ای که فعاله یک انتقال دهنده دیگه‌ که در واقع فعاله یک انتقال دهنده دیگه‌ که در واقع فعاله سرو ینه توی این قسمت از خواب ما خواب سرو ینه توی این قسمت از خواب ما خواب عمیق این سروتونین فعاله حالا نکته جالب عمیق این سروتونین فعاله حالا نکته جالب راجع به این مدل خواب اینه که زمانی که راجع به این مدل خواب اینه که زمانی که این خواب عمیق داره اتفاق میفته ما این خواب عمیق داره اتفاق میفته ما می‌تونیم حرکت کنیم بدن ما می‌تونه حرکت می‌تونیم حرکت کنیم بدن ما می‌تونه حرکت کنه خیلی از کسایی که مثلاً توی خواب راه کنه خیلی از کسایی که مثلاً توی خواب راه میرن یا خیلی از کسایی که قلط می‌زنن از میرن یا خیلی از کسایی که قلط می‌زنن از اینور میرن اونور یه سری خوابای عجیب و اینور میرن اونور یه سری خوابای عجیب و غریب دارن برای خودشون حرکت می‌کنن این‌ها غریب دارن برای خودشون حرکت می‌کنن این‌ها این قسمت از خوابه که در واقع بدن ما این قسمت از خوابه که در واقع بدن ما پالیز بدن ما فلج نیست بدن ما می‌تونه پالیز بدن ما فلج نیست بدن ما می‌تونه حرکت کنه امیدوارم که تا اینجای ویدیو حرکت کنه امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من این فاصله کوتاه براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام یک آموزشگاه زبان انگلیسی هستیم به نام اگزیت وست انستیتیوت اگر قصد یادگیری زبان اگزیت وست انستیتیوت اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بربیاد و ما اونجا هر کمکی از دستمون بربیاد براتون انجام میدیم بریم که ادامه این براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنیم آزمایش‌های مختلفی ویدیو رو تماشا کنیم آزمایش‌های مختلفی اومده انجام شده روی این مدل خوابیدن که اومده انجام شده روی این مدل خوابیدن که ببینن این دقیقاً چه اتفاقی باعث میشه توی ببینن این دقیقاً چه اتفاقی باعث میشه توی مغز ما بیفته و نبود این خواب باعث میشه مغز ما بیفته و نبود این خواب باعث میشه ما چه چیزی رو از دست بدیم خب حالا این ما چه چیزی رو از دست بدیم خب حالا این آزمایش‌ها به چه شکل انجام شده اینطوری آزمایش‌ها به چه شکل انجام شده اینطوری انجام شده که یه سری آدم‌ها رو زمانی که انجام شده که یه سری آدم‌ها رو زمانی که قرار بوده به این مرحله از خوابشون برسن قرار بوده به این مرحله از خوابشون برسن بیدار می‌کردن از خواب یعنی یه سری آدم بیدار می‌کردن از خواب یعنی یه سری آدم بنده خدا می‌خوابیدند به محض اینکه بنده خدا می‌خوابیدند به محض اینکه خوابشون میومده عمیق می‌شده مثلاً بیدار خوابشون میومده عمیق می‌شده مثلاً بیدار می‌کردن می‌گفتن مثلاً بیدار شو عزیزم می‌کردن می‌گفتن مثلاً بیدار شو عزیزم اوکی بیدار می‌کردن از خواب بعد از مدتی اوکی بیدار می‌کردن از خواب بعد از مدتی متوجه شدن که یک قسمت‌هایی از یادگیری متوجه شدن که یک قسمت‌هایی از یادگیری این‌ها دچار اختلال شده و اون‌ها چه این‌ها دچار اختلال شده و اون‌ها چه قسمت‌هایی بوده در واقع دو مدل یادگیری قسمت‌هایی بوده در واقع دو مدل یادگیری بوده یادگیری اول موتور لرنینگ موتور بوده یادگیری اول موتور لرنینگ موتور لرنینگ یعنی چی این یادگیری حرکتی مربوط لرنینگ یعنی چی این یادگیری حرکتی مربوط به اون نوع یادگیری که مربوط به حرکات به اون نوع یادگیری که مربوط به حرکات فیزیکی ما هست یعنی مثلاً خیلی از ورزش‌ها فیزیکی ما هست یعنی مثلاً خیلی از ورزش‌ها به این قضیه مربوطه شما مثلاً در طول روز به این قضیه مربوطه شما مثلاً در طول روز تنیس یاد می‌گیری مثلاً میری تمرین می‌کنی تنیس یاد می‌گیری مثلاً میری تمرین می‌کنی یا مثلاً یک سازی رو سعی می‌کنی یاد بگیری یا مثلاً یک سازی رو سعی می‌کنی یاد بگیری اون قسمتی که در واقع مغزتون میاد این اون قسمتی که در واقع مغزتون میاد این داده‌ها رو تثبیت می‌کنه توی مغزت و داده‌ها رو تثبیت می‌کنه توی مغزت و واقعاً یادگیری اتفاق میفته اون موتور واقعاً یادگیری اتفاق میفته اون موتور لرنینگ که یه قسمت خیلی مهمش تو این خواب لرنینگ که یه قسمت خیلی مهمش تو این خواب عمیق اتفاق میفته و شما اگر خواب عمیق عمیق اتفاق میفته و شما اگر خواب عمیق درستی نداشته باشی این موتور لرنینگ دچار درستی نداشته باشی این موتور لرنینگ دچار مشکل میشه دومین نوع یادگیری که خیلی مهمه مشکل میشه دومین نوع یادگیری که خیلی مهمه و تو این مرحله اتفاق میفته دیتل لرینگه و تو این مرحله اتفاق میفته دیتل لرینگه یعنی چی یعنی ما هر زمانی که یه چیزی رو یعنی چی یعنی ما هر زمانی که یه چیزی رو یاد می‌گیریم یک ایده کلی راجع بهش داریم یاد می‌گیریم یک ایده کلی راجع بهش داریم این یه بخششه ولی یه بخشش جزئیات اونه این یه بخششه ولی یه بخشش جزئیات اونه ریزه کاری‌های اونه چیزاییه که باعث میشه ریزه کاری‌های اونه چیزاییه که باعث میشه اتفاقاً تفاوت بین کیفیت یادگیری رقم اتفاقاً تفاوت بین کیفیت یادگیری رقم بخوره اون هم توی همین خواب عمیق اتفاق بخوره اون هم توی همین خواب عمیق اتفاق میفته و شما اگر خواب عمیق درستی نداشته میفته و شما اگر خواب عمیق درستی نداشته باشید این مدل یادگیری ها دچار اختلال باشید این مدل یادگیری ها دچار اختلال میشه که حالا من جلوتر میگم دقیقاً چطور میشه که حالا من جلوتر میگم دقیقاً چطور خواب عمیق با کیفیتی داشته باشیم اون خواب عمیق با کیفیتی داشته باشیم اون قسمتی که داریم پروتکل‌ها رو میگیم این از قسمتی که داریم پروتکل‌ها رو میگیم این از این این پس شد خواب عمیق حالا بیاین ادامه این این پس شد خواب عمیق حالا بیاین ادامه بدیم این قضیه رو و بریم سراغ خواب رم بدیم این قضیه رو و بریم سراغ خواب رم صحبت کنیم که مرحله بعدی میشه زمانی که ما صحبت کنیم که مرحله بعدی میشه زمانی که ما چشمام پشت پلکام تکون می‌خوره و یک خواب چشمام پشت پلکام تکون می‌خوره و یک خواب خیلی واضح و داریم می‌بینیم توی این قسمت خیلی واضح و داریم می‌بینیم توی این قسمت اول ببینیم که این فعالیت این ماده‌های اول ببینیم که این فعالیت این ماده‌های مختلف توی مغز ما چه جوریه اولیش اینه که مختلف توی مغز ما چه جوریه اولیش اینه که سروتونین زیادی وجود نداره ما وقتی داریم سروتونین زیادی وجود نداره ما وقتی داریم خواب رم می‌بینیم خواب خیلی واضح داریم خواب رم می‌بینیم خواب خیلی واضح داریم می‌بینیم دومی اینه که اون نور پین فرینی می‌بینیم دومی اینه که اون نور پین فرینی که راجع بهش صحبت کردیم که برای حرکت کردن که راجع بهش صحبت کردیم که برای حرکت کردن و اینهاست و همچنین با ترس و اضطراب هم و اینهاست و همچنین با ترس و اضطراب هم ارتباط مستقیمی داره اونم فعالیت خیلی ارتباط مستقیمی داره اونم فعالیت خیلی زیادی توی این قسمت نداره و این خودش زیادی توی این قسمت نداره و این خودش اصلاً یک ایملی شن یک به صورت غیر مستقیم اصلاً یک ایملی شن یک به صورت غیر مستقیم یه چیز دیگه‌ای داره به ما میگه و اونم یه چیز دیگه‌ای داره به ما میگه و اونم اینه که زمانی که ما داریم این خواب‌ها رو اینه که زمانی که ما داریم این خواب‌ها رو می‌بینیم میزان ترس و اضطرابی هم که داریم می‌بینیم میزان ترس و اضطرابی هم که داریم تجربه می‌کنیم به نسبت اون چیزی که باید تجربه می‌کنیم به نسبت اون چیزی که باید خیلی کمتره و این در واقع اون قسمت آن خیلی کمتره و این در واقع اون قسمت آن لرنینگ که گفتم آش در واقع یادگیری زدایی لرنینگ که گفتم آش در واقع یادگیری زدایی که خیلی مهمه این قسمت اتفاق میفته که که خیلی مهمه این قسمت اتفاق میفته که حالا جلوتر به صورت مهم توضیح میدم یه حالا جلوتر به صورت مهم توضیح میدم یه نکته خیلی مهم دیگه هم که این خواب رم نکته خیلی مهم دیگه هم که این خواب رم داره اینه که بدن ما تقریباً فلجه توی این داره اینه که بدن ما تقریباً فلجه توی این مدل خواب یعنی شما بدنتون اینطوری ثابت به مدل خواب یعنی شما بدنتون اینطوری ثابت به صورت کامل ایستاده و فقط چشماتون پشت صورت کامل ایستاده و فقط چشماتون پشت پلکتون داره تکون می‌خوره اینم خیلی چیز پلکتون داره تکون می‌خوره اینم خیلی چیز مهمیه خب حالا همون طوری که گفتیم در واقع مهمیه خب حالا همون طوری که گفتیم در واقع اتفاقی که توی این خواب رم میفته اینه که اتفاقی که توی این خواب رم میفته اینه که اون سری از چیزهایی که ما در طول روز اون سری از چیزهایی که ما در طول روز تجربه کردیم و چیزهایی که تجربه نکردیم یک تجربه کردیم و چیزهایی که تجربه نکردیم یک ترکیبی از این ها رو به حالت عجیب و غریبی ترکیبی از این ها رو به حالت عجیب و غریبی توی خواب ر ما داریم با همدیگه می‌بینیم و توی خواب ر ما داریم با همدیگه می‌بینیم و این‌ها رو در غیاب اون استرس و اضطرابه این‌ها رو در غیاب اون استرس و اضطرابه اون ترسه به صورت کامل داریم می‌بینیم و اون ترسه به صورت کامل داریم می‌بینیم و این خودش باعث یک اتفاقی میشه به نام آن این خودش باعث یک اتفاقی میشه به نام آن لرنینگ این یادگیری زدایی و یک قسمت خیلی لرنینگ این یادگیری زدایی و یک قسمت خیلی مهمی از این سلامت فکری ما اینه که ما یک مهمی از این سلامت فکری ما اینه که ما یک سری از چیزها رو یاد می‌گیریم که یاد سری از چیزها رو یاد می‌گیریم که یاد نگیریم یه سری از چیزها اتفاق در واقع نگیریم یه سری از چیزها اتفاق در واقع تأثیر مستقیمی روی این نورو پلاستیسیتی تأثیر مستقیمی روی این نورو پلاستیسیتی توی مغز ما نداشته باشن که توی این مرحله توی مغز ما نداشته باشن که توی این مرحله اتفاق میفته حالا برای اینکه اینو به صورت اتفاق میفته حالا برای اینکه اینو به صورت واضح‌تر به صورت کامل درک کنید که منظور واضح‌تر به صورت کامل درک کنید که منظور من از این قضیه چیه باید ببینیم که اگر من از این قضیه چیه باید ببینیم که اگر آدمی خواب رمش دچار مشکل بشه چه اتفاقاتی آدمی خواب رمش دچار مشکل بشه چه اتفاقاتی براش میفته این رو ما اگه درک کنیم اون براش میفته این رو ما اگه درک کنیم اون زمان میایم و تازه متوجه میشیم که در واقع زمان میایم و تازه متوجه میشیم که در واقع این قضیه اهمیت خابر چه‌جوری آزمایش‌های این قضیه اهمیت خابر چه‌جوری آزمایش‌های خیلی زیادی هم انجام شده دوباره مثل همون خیلی زیادی هم انجام شده دوباره مثل همون آزمایش‌های قبلی آدم‌ها رو زمانی که این آزمایش‌های قبلی آدم‌ها رو زمانی که این خواب رم رو داشتن تجربه می‌کردن از خواب خواب رم رو داشتن تجربه می‌کردن از خواب بیدار می‌کنن یا اصلاً به هر حالتی بیدار می‌کنن یا اصلاً به هر حالتی نمی‌ذارن که این‌ها به اندازه کافی این نمی‌ذارن که این‌ها به اندازه کافی این خواب رم رو تجربه کنم حالا این البته خواب رم رو تجربه کنم حالا این البته نمی‌دونم چقدرش اخلاقیه ولی به هر حال در نمی‌دونم چقدرش اخلاقیه ولی به هر حال در محیط آزمایشگاهی همچین کاری انجام داده محیط آزمایشگاهی همچین کاری انجام داده بودم اولین چیزی که متوجه شده بودن این بودم اولین چیزی که متوجه شده بودن این بوده که بوده که آدم‌ها خیلی اتفاقات کوچیک بد رو برای آدم‌ها خیلی اتفاقات کوچیک بد رو برای خودشون بزرگ می‌کنن یعنی شما اگه خواب رم خودشون بزرگ می‌کنن یعنی شما اگه خواب رم به اندازه کافی نداشته باشی سریع اصابت به اندازه کافی نداشته باشی سریع اصابت خورد میشه مثلاً یکی میاد ی یکی میاد خورد میشه مثلاً یکی میاد ی یکی میاد کنارت بوغ می‌زنه یهو اصلاً انگار دنیا کنارت بوغ می‌زنه یهو اصلاً انگار دنیا برای شما تاریک میشه یهو واکنش نشون میدی برای شما تاریک میشه یهو واکنش نشون میدی اعصابت خورده فکر می‌کنی هیچی درست درست اعصابت خورده فکر می‌کنی هیچی درست درست جلو نمیره یا مثلاً یکی اسم شما رو صدا جلو نمیره یا مثلاً یکی اسم شما رو صدا می‌کنه یه دفعه اصلاً ناراحت میشی چیزهای می‌کنه یه دفعه اصلاً ناراحت میشی چیزهای کوچیکی که به اندازه کافی مهم نیستن یک کوچیکی که به اندازه کافی مهم نیستن یک دفعه‌ای در ذهن شما مثل یک کتا استفی مثل دفعه‌ای در ذهن شما مثل یک کتا استفی مثل یک اتفاق بد یک فاجعه بد بزرگ در واقع یک اتفاق بد یک فاجعه بد بزرگ در واقع دیده میشن و این یکی از اولین و مهم‌ترین دیده میشن و این یکی از اولین و مهم‌ترین چیزهاییه که در واقع پیامد‌هایی که نداشتن چیزهاییه که در واقع پیامد‌هایی که نداشتن این خواب رم به اندازه کافی با خودش داره این خواب رم به اندازه کافی با خودش داره روی یادگیری هم که اصلاً نیازی به توضیح روی یادگیری هم که اصلاً نیازی به توضیح نیست که یادگیری یه قسمت خیلی مهمش توی نیست که یادگیری یه قسمت خیلی مهمش توی این خواب رم اتفاق میفته و نداشتن خواب دن این خواب رم اتفاق میفته و نداشتن خواب دن باعث میشه که شما اون اطلاعاتی که در طول باعث میشه که شما اون اطلاعاتی که در طول روز خوندین حالا اون موتور لرنینگ به صورت روز خوندین حالا اون موتور لرنینگ به صورت مشخص نه چون گفتیم اون توی خواب عمیقه که مشخص نه چون گفتیم اون توی خواب عمیقه که بیشتر اتفاق میفته ولی همون ات شما درس بیشتر اتفاق میفته ولی همون ات شما درس می‌خونی اگه خواب رمه درست نداشته باشی می‌خونی اگه خواب رمه درست نداشته باشی امکان اینکه اون اطلاعات تثبیت بشه خیلی امکان اینکه اون اطلاعات تثبیت بشه خیلی خیلی کمه دلیل اینهم که این قضیه هست رو خیلی کمه دلیل اینهم که این قضیه هست رو آقای یبر منن خیلی جالب توضیح میده میگه آقای یبر منن خیلی جالب توضیح میده میگه که یه قسمتی از این خواب رم این آن لرنینگ که یه قسمتی از این خواب رم این آن لرنینگ میگه در طول روز ما اگر که مثلاً تو یک میگه در طول روز ما اگر که مثلاً تو یک شهر جدیدی رفته باشیم یا از یک مکانی دیدن شهر جدیدی رفته باشیم یا از یک مکانی دیدن کرده باشیم زمانی که از یک مکانی به مکان کرده باشیم زمانی که از یک مکانی به مکان دیگر میریم این اطلاعات فضایی که تجربه دیگر میریم این اطلاعات فضایی که تجربه می‌کنیم دقیقاً همونها در زمانی که ما در می‌کنیم دقیقاً همونها در زمانی که ما در واقع خواب رم رو داریم تجربه می‌کنیم واقع خواب رم رو داریم تجربه می‌کنیم خیلیاش تکرار میشه همون قسمت‌ها از مغز ما خیلیاش تکرار میشه همون قسمت‌ها از مغز ما فعال میشن و ما نه تنها توی این قسمت از فعال میشن و ما نه تنها توی این قسمت از خوابمون داریم معناها رو می‌سازیم توی خوابمون داریم معناها رو می‌سازیم توی ذهنمون چون هر چیزی به نسبت یک چیز دیگه ذهنمون چون هر چیزی به نسبت یک چیز دیگه معنا پیدا می‌کنه دیگه من وارد یه جایی معنا پیدا می‌کنه دیگه من وارد یه جایی میشم می‌دونم مثلاً سمت راست اینه سمت چپ میشم می‌دونم مثلاً سمت راست اینه سمت چپ اینه هر چیزی با توجه به یک چیز دیگه معنا اینه هر چیزی با توجه به یک چیز دیگه معنا پیدا می‌کنه علاوه بر اون معنا زدایی هم پیدا می‌کنه علاوه بر اون معنا زدایی هم این قسمت انجام میشه یعنی برای مثال من این قسمت انجام میشه یعنی برای مثال من اگه به شما بگم که این خودکاری که دست منه اگه به شما بگم که این خودکاری که دست منه این اطلاعات رو داره دانلود می‌کنه و وارد این اطلاعات رو داره دانلود می‌کنه و وارد مغز من می‌کنه من اگه اینو به شما بگم این مغز من می‌کنه من اگه اینو به شما بگم این خیلی برای شما معنایی نداره چون این چیزی خیلی برای شما معنایی نداره چون این چیزی که من میخوام بگم این خودکار مغز من که من میخوام بگم این خودکار مغز من اطلاعات بین این‌ها معنای درستی وجود اطلاعات بین این‌ها معنای درستی وجود نداره ولی من اگه به شما بگم این نداره ولی من اگه به شما بگم این کامپیوتری که جلوی منه من یه سری اطلاعات کامپیوتری که جلوی منه من یه سری اطلاعات دانلود کردم و از روی این دارم برای شما دانلود کردم و از روی این دارم برای شما می‌خونم این منطقی‌تر چون بین این چیزها می‌خونم این منطقی‌تر چون بین این چیزها قبلاً معنا ایجاد شده پس در واقع چیزی که قبلاً معنا ایجاد شده پس در واقع چیزی که به زبان کلی داره میگه اینه که این خواب به زبان کلی داره میگه اینه که این خواب رم باعث میشه که اون ارتباطاتی که منطقیه رم باعث میشه که اون ارتباطاتی که منطقیه اون معنایی که درسته و به زندگی ما کمک اون معنایی که درسته و به زندگی ما کمک می‌کنه اون توی خواب رم به صورت درست می‌کنه اون توی خواب رم به صورت درست اتفاق بیفته و اون چیزهایی که معنای درستی اتفاق بیفته و اون چیزهایی که معنای درستی ندارن و به ما کمک نمی‌کنن و بی‌معنا هستن ندارن و به ما کمک نمی‌کنن و بی‌معنا هستن در واقع توی این قسمت اتفاق بیفته در واقع در واقع توی این قسمت اتفاق بیفته در واقع اگه خواب رم شما نداشته باشی بوغ یک ماشین اگه خواب رم شما نداشته باشی بوغ یک ماشین رو با با این بی‌معنایی به این تعبیر رو با با این بی‌معنایی به این تعبیر می‌کنی که یک فاجعه‌ای در حال اتفاق می‌کنی که یک فاجعه‌ای در حال اتفاق افتادن احساس می‌کنی اصلاً زندگی تاریک افتادن احساس می‌کنی اصلاً زندگی تاریک شده اوکی خیلی از تصمیماتی که ما می‌گیریم شده اوکی خیلی از تصمیماتی که ما می‌گیریم که بر اساس معناهای درست توی زندگی ما که بر اساس معناهای درست توی زندگی ما هستن توی همین خواب رم اتفاق میفته حالا هستن توی همین خواب رم اتفاق میفته حالا امیدوارم به بهترین شکل یه خرده هم قضیه امیدوارم به بهترین شکل یه خرده هم قضیه پیچیده‌ای هست حالا حتما بهتون توصیه پیچیده‌ای هست حالا حتما بهتون توصیه می‌کنم ویدیو اصلی م ببینین ولی همه سعی می‌کنم ویدیو اصلی م ببینین ولی همه سعی خودمو کردم که به بهترین شکل این قضیه رو خودمو کردم که به بهترین شکل این قضیه رو براتون انتقال بدم حالا آقای یوب برمن براتون انتقال بدم حالا آقای یوب برمن میگه جالبی این خاب رم اینه که یک سری از میگه جالبی این خاب رم اینه که یک سری از این متدهای درمان تروما و افسردگی که ما این متدهای درمان تروما و افسردگی که ما داریم از نظر ساختاری به شدت شبیه این داریم از نظر ساختاری به شدت شبیه این خواب رم هستن و چند تا مثال از اینها برای خواب رم هستن و چند تا مثال از اینها برای ما می‌زنه مثلاً اولیش در واقع روشیه به ما می‌زنه مثلاً اولیش در واقع روشیه به نام ای ام دی آر که این رو یک خانمی یک نام ای ام دی آر که این رو یک خانمی یک خانم دکتری که استاد استنفورد هم هست به خانم دکتری که استاد استنفورد هم هست به نام دکتر شپی ۱۹۸۰ اگر اشتباه نکنم به نام دکتر شپی ۱۹۸۰ اگر اشتباه نکنم به صورت دقیق اومدن و این رو پایه گذاری کردن صورت دقیق اومدن و این رو پایه گذاری کردن اینم چطوری پایه گذاری کردن میگن این خانم اینم چطوری پایه گذاری کردن میگن این خانم شبیرو یه روزی که داشته برای خودش قدم شبیرو یه روزی که داشته برای خودش قدم می‌زده در استنفورد می‌زده در استنفورد و یک اتفاق بدی که اخیراً براش افتاده و یک اتفاق بدی که اخیراً براش افتاده بوده یک ترومایی رو داشته توی ذهن خودش بوده یک ترومایی رو داشته توی ذهن خودش مرور می‌کرده متوجه میشه که همین طوری که مرور می‌کرده متوجه میشه که همین طوری که داره قدم می‌زنه و چشم‌هاش این‌ور اونور داره قدم می‌زنه و چشم‌هاش این‌ور اونور میرن همونجا اون تأثیر منفی که فکر کردن میرن همونجا اون تأثیر منفی که فکر کردن به اون اتفاقات بد داره احساس می‌کنه یه به اون اتفاقات بد داره احساس می‌کنه یه خرده کمتره به نسبت حالت عادی بعد همینو خرده کمتره به نسبت حالت عادی بعد همینو میاد برمی‌داره و روی مریضهای مختلفش میاد میاد برمی‌داره و روی مریضهای مختلفش میاد مرور می‌کنه این ای ام دی آرم به چه شکل مرور می‌کنه این ای ام دی آرم به چه شکل انجام میشه شما میری و وارد اون مطب پزشک انجام میشه شما میری و وارد اون مطب پزشک میشی و این‌ها با روش‌های مختلف باعث میشن میشی و این‌ها با روش‌های مختلف باعث میشن که چشم های شما در جهت‌های مختلف معمولاً که چشم های شما در جهت‌های مختلف معمولاً چپ و راست اینطوری اوکی حالا من سرمو تکون چپ و راست اینطوری اوکی حالا من سرمو تکون دادم اشتباه کردم ولی چشم‌های شما به این دادم اشتباه کردم ولی چشم‌های شما به این شکل اوکی تکون بخوره حالا با آبجکت ‌های شکل اوکی تکون بخوره حالا با آبجکت ‌های مختلف اینو میان شبیه‌سازی می‌کنن و مختلف اینو میان شبیه‌سازی می‌کنن و هم‌زمانی که چشم‌های شما داره تکون هم‌زمانی که چشم‌های شما داره تکون می‌خوره هم‌زمان شما به یک چیز منفی فکر می‌خوره هم‌زمان شما به یک چیز منفی فکر می‌کنی به یک ترومایی که برات اتفاق می‌کنی به یک ترومایی که برات اتفاق افتاده به یک اتفاق بدی که برات افتاده افتاده به یک اتفاق بدی که برات افتاده فکر می‌کنی و آقای هیوبرت توضیح میده میگه فکر می‌کنی و آقای هیوبرت توضیح میده میگه همین قضیه باعث میشه که فعالیت آمیگدال که همین قضیه باعث میشه که فعالیت آمیگدال که یه قسمتی از مغز ماست که همین در واقع با یه قسمتی از مغز ماست که همین در واقع با ترس و این‌ها خیلی سرکار داره میگه فعالیت ترس و این‌ها خیلی سرکار داره میگه فعالیت اون کم کتر بشه و شما به یاد بیاری یک اون کم کتر بشه و شما به یاد بیاری یک اتفاق بدو بدون اینکه احساسات ترس و اتفاق بدو بدون اینکه احساسات ترس و اضطراب درت خیلی برانگیخته بشه و همین اضطراب درت خیلی برانگیخته بشه و همین قضیه باعث میشه که شما کمکم اون پوتنسی قضیه باعث میشه که شما کمکم اون پوتنسی اون در واقع قدرت اون اتفاق بد روی مغز اون در واقع قدرت اون اتفاق بد روی مغز شما کمتر بشه یه جورای اون آن لرنینگ هم شما کمتر بشه یه جورای اون آن لرنینگ هم اینجا اتفاق بیفته میگه این یه روش خیلی اینجا اتفاق بیفته میگه این یه روش خیلی خیلی جالبیه که میگه از نظر ساختاری خیلی خیلی جالبیه که میگه از نظر ساختاری خیلی خیلی شبیه چیزیه که توی خواب رم توی خواب خیلی شبیه چیزیه که توی خواب رم توی خواب ما اتفاق میفته و این اهمیت خب رو روی ما اتفاق میفته و این اهمیت خب رو روی سلامت روان ما میاد در واقع مشخص می‌کنه سلامت روان ما میاد در واقع مشخص می‌کنه که دقیقاً به چه شکله در مورد تروما هم یه که دقیقاً به چه شکله در مورد تروما هم یه حرف جالبی می‌زنه میگه در واقع تروما رو حرف جالبی می‌زنه میگه در واقع تروما رو شما فراموش نمی‌کنید هر بار که شما به شما فراموش نمی‌کنید هر بار که شما به تروما فکر می‌کنین و در واقع تروما رو تروما فکر می‌کنین و در واقع تروما رو بدون ترس و اینها تجربه می‌کنین تروما اون بدون ترس و اینها تجربه می‌کنین تروما اون قدرت خودش رو از دست میده و این ای ام دی قدرت خودش رو از دست میده و این ای ام دی آرم اینطوری استفاده میشه دومین روش آرم اینطوری استفاده میشه دومین روش درمانیه که استفاده میشه که از نظر درمانیه که استفاده میشه که از نظر ساختاری خیلی شبیه خوابه درمان تروما با ساختاری خیلی شبیه خوابه درمان تروما با کتامین حالا البته من این رو بگم که من کتامین حالا البته من این رو بگم که من اپیزود راجع به ماشروم ساختم حالا تو راجع اپیزود راجع به ماشروم ساختم حالا تو راجع به کتامین م تو یک دو تا اپیزود صحبت کردم به کتامین م تو یک دو تا اپیزود صحبت کردم به هیچ عنوان توصیه نمی‌کنیم مصرف این به هیچ عنوان توصیه نمی‌کنیم مصرف این مواد رو به هیچکسی تحت هیچ شرایطی این مواد رو به هیچکسی تحت هیچ شرایطی این چیزایی که ما داریم میگیم توی محیط چیزایی که ما داریم میگیم توی محیط آزمایشگاهی انجام شده با حضور کلی دکتر و آزمایشگاهی انجام شده با حضور کلی دکتر و یک سری پروتکل‌های مشخص انجام شده و توصیه یک سری پروتکل‌های مشخص انجام شده و توصیه نمی‌کنیم اما به صورت کلی اینو بدونین که نمی‌کنیم اما به صورت کلی اینو بدونین که توی سال‌های اخیر بهخصوص استفاده از توی سال‌های اخیر بهخصوص استفاده از سایکدلیک های مواد روان‌گردان و استفاده سایکدلیک های مواد روان‌گردان و استفاده از کتامین به شدت هی اکسپرینس شده هی از کتامین به شدت هی اکسپرینس شده هی تجربه شده برای درمان تروما و این‌ها که تجربه شده برای درمان تروما و این‌ها که چند تا اپیسود ما راجع به تروما توی چ چند تا اپیسود ما راجع به تروما توی چ کمون داریم حتماً بهتون توصیه می‌کنم از کمون داریم حتماً بهتون توصیه می‌کنم از آقای پال کانتی حتماً بهتون توصیه می‌کنم آقای پال کانتی حتماً بهتون توصیه می‌کنم اونا رو تماشا بفرمایید و آقای گبر ماته اونا رو تماشا بفرمایید و آقای گبر ماته که خیلی چیزای جالبی میگن راجع به این که خیلی چیزای جالبی میگن راجع به این قضیه خب این کتامین چطوری استفاده میشه قضیه خب این کتامین چطوری استفاده میشه این کتامین م دوباره با اون آن لرنینگ این کتامین م دوباره با اون آن لرنینگ خیلی با اون یادگیری زدایی خیلی ارتباط خیلی با اون یادگیری زدایی خیلی ارتباط داره و زمانی که یک اتفاق بدی برای یک آدم داره و زمانی که یک اتفاق بدی برای یک آدم میفته برای اینکه مغز این آدم سریعاً اون میفته برای اینکه مغز این آدم سریعاً اون رو یاد نگیره و اون نورو پلاستیسیتی به رو یاد نگیره و اون نورو پلاستیسیتی به صورت منفی توی مغز اتفاق نیفته اینا رو صورت منفی توی مغز اتفاق نیفته اینا رو بلافاصله می‌برن و این کتام اینو بهشون بلافاصله می‌برن و این کتام اینو بهشون میدن حالا در حضور پزشک با هر روش که دارن میدن حالا در حضور پزشک با هر روش که دارن و این باعث میشه که یک قسمت از مغز ما ی و این باعث میشه که یک قسمت از مغز ما ی گیرنده‌ی به نام ان ام دی ا این در واقع گیرنده‌ی به نام ان ام دی ا این در واقع فعالیتش تغییر کنه و اون اتفاق به شکل فعالیتش تغییر کنه و اون اتفاق به شکل منفی خیلی به شکل تروما توی ذهن آدما شکل منفی خیلی به شکل تروما توی ذهن آدما شکل نبنده به این شکل استفاده می‌کنن این هم نبنده به این شکل استفاده می‌کنن این هم دوباره میگه که خیلی ساختاری شبیه چیزیه دوباره میگه که خیلی ساختاری شبیه چیزیه که توی خواب رم داره اتفاق میفته که خیلی که توی خواب رم داره اتفاق میفته که خیلی جالبه کلاً این خواب رمم میاد تشبیه جالبه کلاً این خواب رمم میاد تشبیه می‌کنه میگه خواب رم واقعاً شبیه تراپی می‌کنه میگه خواب رم واقعاً شبیه تراپی میگه شما اگر این خواب رم خودتونو از دست میگه شما اگر این خواب رم خودتونو از دست میدین هیچ ایده‌ای ندارین چه میزانی از میدین هیچ ایده‌ای ندارین چه میزانی از این این کیفیت سلامت خودتون رو دارین از دست میدین کیفیت سلامت خودتون رو دارین از دست میدین و خیلی باید به این قضیه توجه کنین خب با و خیلی باید به این قضیه توجه کنین خب با گفتن همه این قضایا حالا بریم سراغ این گفتن همه این قضایا حالا بریم سراغ این قضیه که ما چه پروتکل‌هایی رو به صورت قضیه که ما چه پروتکل‌هایی رو به صورت دقیق میتونیم انجام بدیم که این کیفیت این دقیق میتونیم انجام بدیم که این کیفیت این خواب رم و نان رم خودمون رو حتی برای بعضی خواب رم و نان رم خودمون رو حتی برای بعضی از این چیزها به صورت جداگونه بهتر کنیم از این چیزها به صورت جداگونه بهتر کنیم که الان بهتون میگم قبلش ولی اینو بهتون که الان بهتون میگم قبلش ولی اینو بهتون بگم که ما یک پلی لیستی توی چنل خودمون بگم که ما یک پلی لیستی توی چنل خودمون داریم راجع به خواب که همه این‌ها رو با داریم راجع به خواب که همه این‌ها رو با دیتیل با جزئیات کامل توضیح دادیم و اون دیتیل با جزئیات کامل توضیح دادیم و اون رو حتماً بهتون توصیه می‌کنم اون اپیزودها رو حتماً بهتون توصیه می‌کنم اون اپیزودها رو تماشا بفرمایید از ابتدا هم توصیه رو تماشا بفرمایید از ابتدا هم توصیه می‌کنم اپیزو رو ببینین خیلی درک بهتری می‌کنم اپیزو رو ببینین خیلی درک بهتری خواهید داشت خب اولین چیزی که راجع به خواهید داشت خب اولین چیزی که راجع به کیفیت خوابمون باید بدونیم اینه که کیفیت کیفیت خوابمون باید بدونیم اینه که کیفیت خواب ما به د تا چیز اصلی بستگی داره یک خواب ما به د تا چیز اصلی بستگی داره یک زمان خواب ماست یعنی چه میزانی می‌خوابیم زمان خواب ماست یعنی چه میزانی می‌خوابیم ۶ ساعت ۸ ساعت که چیزی که توصیه میشه اینه ۶ ساعت ۸ ساعت که چیزی که توصیه میشه اینه که ۸ ساعت بخوابین در طول روز و گفتیم این که ۸ ساعت بخوابین در طول روز و گفتیم این برنامه‌ریزی روزانتون و اگه به برنامه‌ریزی روزانتون و اگه به برنامه‌ریزی علاقه‌مندید پایه شو خواب برنامه‌ریزی علاقه‌مندید پایه شو خواب بذارید پایش بذارین این ساعت رو من بذارید پایش بذارین این ساعت رو من می‌خوابم منتها دومین عاملی که حتی از این می‌خوابم منتها دومین عاملی که حتی از این عامل اول هم مهم‌تره اون پترنی که خواب ما عامل اول هم مهم‌تره اون پترنی که خواب ما داره یعنی من اگر یک ساعتی همیشه به خواب داره یعنی من اگر یک ساعتی همیشه به خواب برم و یک ساعتی به صورت مشخص بیدار بشم برم و یک ساعتی به صورت مشخص بیدار بشم این خیلی چیز مهمیه برای همین خیلی این خیلی چیز مهمیه برای همین خیلی خوابتون و دستکاری نکنین بهخصوص آخر خوابتون و دستکاری نکنین بهخصوص آخر هفته‌ها مثلاً ۴ ساعت بیشتر نخوابید یه هفته‌ها مثلاً ۴ ساعت بیشتر نخوابید یه معمولاً یه ساعت خاصی بخوابین یه ساعت معمولاً یه ساعت خاصی بخوابین یه ساعت خاصی از خواب بیدار شین چیزی که معمولاً خاصی از خواب بیدار شین چیزی که معمولاً توصیه میشه میگه که آدم‌ها باید ۸۸۰ توصیه میشه میگه که آدم‌ها باید ۸۸۰ خواب‌ها شون یک پترن مشخص داشته باشه تا خواب‌ها شون یک پترن مشخص داشته باشه تا اینکه هی عوض کنه حالا برای همه پیش میاد اینکه هی عوض کنه حالا برای همه پیش میاد دیگه یه شب چه می‌دونم کارت طول می‌کشه ی دیگه یه شب چه می‌دونم کارت طول می‌کشه ی شب خوابت نمی‌بره یه شب مهمونی میری شب خوابت نمی‌بره یه شب مهمونی میری ولی به صورت کلی سعی کنین که این خواب ولی به صورت کلی سعی کنین که این خواب خودتون رو ۸۰ شو حداقل یک پترن مشخصی خودتون رو ۸۰ شو حداقل یک پترن مشخصی داشته باشه یه چیزی که به کاهش کیفیت خواب داشته باشه یه چیزی که به کاهش کیفیت خواب رم کاهش میده این کیفیت خوابو ضربه می‌زنه رم کاهش میده این کیفیت خوابو ضربه می‌زنه به کیفیت خواب رم خوردن مایعات زیاد قبل به کیفیت خواب رم خوردن مایعات زیاد قبل خوابیدنه خب قاعدتاً به این معناست که شما خوابیدنه خب قاعدتاً به این معناست که شما بیدار میشی وسط شب میری دستشویی خوش یعنی بیدار میشی وسط شب میری دستشویی خوش یعنی امیدوارانه این اتفاق بیفته و همون قضیه امیدوارانه این اتفاق بیفته و همون قضیه باعث میشه که شما این کیفیت خاب رتون باعث میشه که شما این کیفیت خاب رتون دستکاری بشه میگه اینو انجام ندید یه چیزی دستکاری بشه میگه اینو انجام ندید یه چیزی که د تا چیزی که راجع بهش صحبت می‌کنه که د تا چیزی که راجع بهش صحبت می‌کنه الکل و ماری جواناست میگه این ها به شدت الکل و ماری جواناست میگه این ها به شدت کیفیت خواب شما رو پایین میارن به خصوص کیفیت خواب شما رو پایین میارن به خصوص الکل خوابی که شما روی الکل دارین خواب الکل خوابی که شما روی الکل دارین خواب شلوه خواب سطحیه فکر نکنین که مثلاً الکل شلوه خواب سطحیه فکر نکنین که مثلاً الکل من می‌خورم راحت خوابم میبره اون اصلا اون من می‌خورم راحت خوابم میبره اون اصلا اون نیست شما درسته راحت خوابتون میبره ولی نیست شما درسته راحت خوابتون میبره ولی اون کیفیت خوابتون در طول شب هیچ کدوم از اون کیفیت خوابتون در طول شب هیچ کدوم از این چیزای که ما الان توضیح دادیمو نداره این چیزای که ما الان توضیح دادیمو نداره خیلی پایین میاد ماری جانم همین طور میگه خیلی پایین میاد ماری جانم همین طور میگه اینا رو برای خواب توصیه نمیشه که استفاده اینا رو برای خواب توصیه نمیشه که استفاده کنیم خب یه توصیه خیلی جالبی هم میکنه کنیم خب یه توصیه خیلی جالبی هم میکنه پروتکل خیلی جالبی هم به ما میده راجع به پروتکل خیلی جالبی هم به ما میده راجع به این اینکه چطور ما اون خواب عمیق خود اون این اینکه چطور ما اون خواب عمیق خود اون اسلو ویو اسلیپ خودمون اون خواب نان رم اسلو ویو اسلیپ خودمون اون خواب نان رم خودمونو کیفیتش بیشتر کنیم میگه که تمرین خودمونو کیفیتش بیشتر کنیم میگه که تمرین وزن داشتن خیلی می‌تونه کمکتون کنه که این وزن داشتن خیلی می‌تونه کمکتون کنه که این کیفیت این خواب به صورت جداگانه بهتر بشه کیفیت این خواب به صورت جداگانه بهتر بشه میگه آزمایشهایی که انجام شده اینطوریه پس میگه آزمایشهایی که انجام شده اینطوریه پس اگه مثلاً شما این رزیستنس ترینینگ دارین اگه مثلاً شما این رزیستنس ترینینگ دارین میرین وزنه می‌زنین و بهتر میشه وزن میرین وزنه می‌زنین و بهتر میشه وزن زدنتون کیفیت سلامتتون میگه اون روی خواب زدنتون کیفیت سلامتتون میگه اون روی خواب نان دمتون خیلی تأثیر مستقیم داره حتما نان دمتون خیلی تأثیر مستقیم داره حتما بهتون توصیه می‌کنم که اون ویدیو اصلی رو بهتون توصیه می‌کنم که اون ویدیو اصلی رو نگاه کنید اصلا اون جزئیاتی که داره قطعاً نگاه کنید اصلا اون جزئیاتی که داره قطعاً خیلی بیشتره و خیلی بیشتر می‌تونه بهتون خیلی بیشتره و خیلی بیشتر می‌تونه بهتون کمک کنه تنها حالتی که مدل محتوا بتون کمک کنه تنها حالتی که مدل محتوا بتون ادامه پیدا کنین اینه که شما حمایت کنین ادامه پیدا کنین اینه که شما حمایت کنین لایک کنین کامنت بذارین و با دوستاتون به لایک کنین کامنت بذارین و با دوستاتون به اشتراک بذارین دمتون گرم که ویدیو رو تا اشتراک بذارین دمتون گرم که ویدیو رو تا اینجا تماشا کردیم"
}