{
  "videoId": "jKZ-0OkNyDM",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:04:44.372Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.919,
      "end": 5.269,
      "text": "این اپیزود راجع به داروهای افسردگی تروما و ایدی اچ دیه تا پایان این اپیزود به این"
    },
    {
      "start": 5.279,
      "end": 7.63,
      "text": "و ایدی اچ دیه تا پایان این اپیزود به این سوال‌ها جواب داده میشه از چه داروهایی"
    },
    {
      "start": 7.64,
      "end": 10.31,
      "text": "سوال‌ها جواب داده میشه از چه داروهایی برای درمان افسردگی تروما و ایدی اچ دی"
    },
    {
      "start": 10.32,
      "end": 12.83,
      "text": "برای درمان افسردگی تروما و ایدی اچ دی استفاده میشه این داروها تا چه اندازه"
    },
    {
      "start": 12.84,
      "end": 15.669,
      "text": "استفاده میشه این داروها تا چه اندازه تأثیر گذارن آیا میشه از الکل و ماریجوانا"
    },
    {
      "start": 15.679,
      "end": 18.95,
      "text": "تأثیر گذارن آیا میشه از الکل و ماریجوانا برای کنترل استرس و افسردگی استفاده کرد"
    },
    {
      "start": 18.96,
      "end": 22.269,
      "text": "برای کنترل استرس و افسردگی استفاده کرد آیا میشه از مجیک ماشروم و الی برای درمان"
    },
    {
      "start": 22.279,
      "end": 24.71,
      "text": "آیا میشه از مجیک ماشروم و الی برای درمان تروما استفاده کرد و در آخر چه اطلاعات"
    },
    {
      "start": 24.72,
      "end": 26.91,
      "text": "تروما استفاده کرد و در آخر چه اطلاعات علمی هست که همه ما در مورد این داروها"
    },
    {
      "start": 26.92,
      "end": 29.189,
      "text": "علمی هست که همه ما در مورد این داروها باید از اونها آگاه باشیم من خشایار م و"
    },
    {
      "start": 29.199,
      "end": 31.95,
      "text": "باید از اونها آگاه باشیم من خشایار م و اینجا منابع تبر خارجی رو ترجمه و خلاصه"
    },
    {
      "start": 31.96,
      "end": 34.83,
      "text": "اینجا منابع تبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و تمام فارسی زبانان"
    },
    {
      "start": 34.84,
      "end": 36.59,
      "text": "می‌کنم برای ایرانیان و تمام فارسی زبانان منبع اصلی من برا این اپیزود مصاحبه‌ای"
    },
    {
      "start": 36.6,
      "end": 38.869,
      "text": "منبع اصلی من برا این اپیزود مصاحبه‌ای هست از آقای دکتر اندرو یبر منن با دکتر"
    },
    {
      "start": 38.879,
      "end": 42.35,
      "text": "هست از آقای دکتر اندرو یبر منن با دکتر پول کانتی این اپیزود م اپیزود دوم ماست"
    },
    {
      "start": 42.36,
      "end": 44.59,
      "text": "پول کانتی این اپیزود م اپیزود دوم ماست در مورد این مصاحبه و حتماً بهتون توصیه"
    },
    {
      "start": 44.6,
      "end": 47.15,
      "text": "در مورد این مصاحبه و حتماً بهتون توصیه می‌کنم که اون اپیزود اول رو هم تماشا"
    },
    {
      "start": 47.16,
      "end": 49.47,
      "text": "می‌کنم که اون اپیزود اول رو هم تماشا بفرمایید اپیزودی که قبل از این ما آپلود"
    },
    {
      "start": 49.48,
      "end": 51.27,
      "text": "بفرمایید اپیزودی که قبل از این ما آپلود کردیم قبل از اینکه بریم ویدیو رو ببینیم"
    },
    {
      "start": 51.28,
      "end": 53.189,
      "text": "کردیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش"
    },
    {
      "start": 53.199,
      "end": 55.75,
      "text": "چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم"
    },
    {
      "start": 55.76,
      "end": 58.59,
      "text": "ضروریه یک اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع"
    },
    {
      "start": 58.6,
      "end": 60.67,
      "text": "که توش خلاصه متن اپیزودها به اضافه منابع بیشتر رو اونجا باهاتون به اشتراک می‌ذارم"
    },
    {
      "start": 60.68,
      "end": 63.028999999999996,
      "text": "بیشتر رو اونجا باهاتون به اشتراک می‌ذارم آیدیش از خشایار تاکس لینکش م توی"
    },
    {
      "start": 63.039,
      "end": 65.95,
      "text": "آیدیش از خشایار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه"
    },
    {
      "start": 65.96,
      "end": 68.149,
      "text": "دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان انگلیسیه و"
    },
    {
      "start": 68.159,
      "end": 70.63,
      "text": "که کار من در اصل آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین"
    },
    {
      "start": 70.64,
      "end": 73.27,
      "text": "اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت"
    },
    {
      "start": 73.28,
      "end": 75.07,
      "text": "کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام بدین و من اونجا هر"
    },
    {
      "start": 75.08,
      "end": 77.749,
      "text": "وست انستیتیوت پیام بدین و من اونجا هر کمکی از دستم بربیاد براتون انجام میدم و"
    },
    {
      "start": 77.759,
      "end": 79.87,
      "text": "کمکی از دستم بربیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه"
    },
    {
      "start": 79.88,
      "end": 81.99,
      "text": "نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم"
    },
    {
      "start": 82,
      "end": 84.35,
      "text": "رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک"
    },
    {
      "start": 84.36,
      "end": 86.83,
      "text": "حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب"
    },
    {
      "start": 86.84,
      "end": 89.069,
      "text": "کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این"
    },
    {
      "start": 89.07900000000001,
      "end": 91.03,
      "text": "کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم خب چند دقیقه جلوتر تو"
    },
    {
      "start": 91.03999999999999,
      "end": 93.03,
      "text": "ویدیو رو ببینیم خب چند دقیقه جلوتر تو این ویدیو ما میایم و راجع به راه‌هایی که"
    },
    {
      "start": 93.03999999999999,
      "end": 95.67,
      "text": "این ویدیو ما میایم و راجع به راه‌هایی که برای درمان تروما و افسردگی هست اون"
    },
    {
      "start": 95.68,
      "end": 97.50999999999999,
      "text": "برای درمان تروما و افسردگی هست اون داروهایی که هست همه رو صحبت می‌کنیم راجع"
    },
    {
      "start": 97.52000000000001,
      "end": 99.38900000000001,
      "text": "داروهایی که هست همه رو صحبت می‌کنیم راجع بهشون و اون میزار تأثیرگذاری هم صحبت"
    },
    {
      "start": 99.399,
      "end": 102.149,
      "text": "بهشون و اون میزار تأثیرگذاری هم صحبت می‌کنیم اما قبلش بیم راجع به ایدی اچ دی"
    },
    {
      "start": 102.15899999999999,
      "end": 104.83,
      "text": "می‌کنیم اما قبلش بیم راجع به ایدی اچ دی صحبت کنیم یه بخش خیلی مهمی از این مصاحبه"
    },
    {
      "start": 104.84,
      "end": 107.55,
      "text": "صحبت کنیم یه بخش خیلی مهمی از این مصاحبه راجع به ایدی اچ دیه و مطمئنم یک مسئله‌ای"
    },
    {
      "start": 107.56,
      "end": 110.429,
      "text": "راجع به ایدی اچ دیه و مطمئنم یک مسئله‌ای هست که شاید خیلی از افراد یا فکر می‌کنن"
    },
    {
      "start": 110.439,
      "end": 114.149,
      "text": "هست که شاید خیلی از افراد یا فکر می‌کنن درگیرش هستن یا درگیرش هستن واقعاً و صحبت"
    },
    {
      "start": 114.15899999999999,
      "end": 115.789,
      "text": "درگیرش هستن یا درگیرش هستن واقعاً و صحبت کردن راجع بهش و اون داروهایی که برای"
    },
    {
      "start": 115.799,
      "end": 118.19,
      "text": "کردن راجع بهش و اون داروهایی که برای درمانش هست فکر می‌کنم خیلی مهم باشه"
    },
    {
      "start": 118.2,
      "end": 120.83,
      "text": "درمانش هست فکر می‌کنم خیلی مهم باشه نکته‌ای که راجع به این در واقع ایدی اچی"
    },
    {
      "start": 120.84,
      "end": 123.109,
      "text": "نکته‌ای که راجع به این در واقع ایدی اچی وجود داره اینه که خیلی از دانش آموزا"
    },
    {
      "start": 123.119,
      "end": 124.469,
      "text": "وجود داره اینه که خیلی از دانش آموزا خیلی از"
    },
    {
      "start": 124.479,
      "end": 127.749,
      "text": "خیلی از دانشجوها از قرص‌هایی مثلاً مثل ریتالین"
    },
    {
      "start": 127.759,
      "end": 130.91,
      "text": "دانشجوها از قرص‌هایی مثلاً مثل ریتالین یا مثلاً ادرال استفاده میکنن برای اینکه"
    },
    {
      "start": 130.92,
      "end": 133.309,
      "text": "یا مثلاً ادرال استفاده میکنن برای اینکه تمرکز اینها بیشتر بشه برای اینکه بتونن"
    },
    {
      "start": 133.319,
      "end": 136.67000000000002,
      "text": "تمرکز اینها بیشتر بشه برای اینکه بتونن مدت زمان بیشتری کار کنن مثلاً در زمان"
    },
    {
      "start": 136.68,
      "end": 139.27,
      "text": "مدت زمان بیشتری کار کنن مثلاً در زمان امتحان‌ها بتونن شب تا صبح بیدار بمونن و"
    },
    {
      "start": 139.28,
      "end": 142.39,
      "text": "امتحان‌ها بتونن شب تا صبح بیدار بمونن و مطالعه کنن و نمرات بهتری بیارن و یه آمار"
    },
    {
      "start": 142.4,
      "end": 144.67000000000002,
      "text": "مطالعه کنن و نمرات بهتری بیارن و یه آمار خیلی جالبی که تو این قضیه وجود داره و آی"
    },
    {
      "start": 144.68,
      "end": 147.82999999999998,
      "text": "خیلی جالبی که تو این قضیه وجود داره و آی هیب من میگه اینه که توی مثلاً استنفورد"
    },
    {
      "start": 147.84,
      "end": 154.589,
      "text": "هیب من میگه اینه که توی مثلاً استنفورد میگه که ۷۵ درصد از دانشجوها کم یا زیاد"
    },
    {
      "start": 154.599,
      "end": 157.71,
      "text": "میگه که ۷۵ درصد از دانشجوها کم یا زیاد از این قرص‌ها استفاده می‌کنن برای اینکه"
    },
    {
      "start": 157.72,
      "end": 160.75,
      "text": "از این قرص‌ها استفاده می‌کنن برای اینکه بتونن عملکرد بهتری داشته باشن و اینم"
    },
    {
      "start": 160.76,
      "end": 163.19,
      "text": "بتونن عملکرد بهتری داشته باشن و اینم خیلی پدیده جالبیه دیگه"
    },
    {
      "start": 163.2,
      "end": 166.589,
      "text": "خیلی پدیده جالبیه دیگه چونکه بعضی از کلمات هست که ما انقدر"
    },
    {
      "start": 166.599,
      "end": 168.99,
      "text": "چونکه بعضی از کلمات هست که ما انقدر این‌ها رو شل و انقدر در همه جا استفاده"
    },
    {
      "start": 169,
      "end": 171.07,
      "text": "این‌ها رو شل و انقدر در همه جا استفاده می‌کنیم انقدر به وفور استفاده می‌کنیم که"
    },
    {
      "start": 171.07999999999998,
      "end": 173.869,
      "text": "می‌کنیم انقدر به وفور استفاده می‌کنیم که این‌ها این معنای خودشون رو از دست میدن و"
    },
    {
      "start": 173.879,
      "end": 175.75,
      "text": "این‌ها این معنای خودشون رو از دست میدن و ما واقعاً نمی‌دونیم که چه نوع برخوردی"
    },
    {
      "start": 175.76,
      "end": 177.67000000000002,
      "text": "ما واقعاً نمی‌دونیم که چه نوع برخوردی باید با این‌ها بکنیم یکی از این کلما هم"
    },
    {
      "start": 177.68,
      "end": 179.99,
      "text": "باید با این‌ها بکنیم یکی از این کلما هم ایدی اچ دیه ما انقدر این ایدی اچ دی"
    },
    {
      "start": 180,
      "end": 182.509,
      "text": "ایدی اچ دیه ما انقدر این ایدی اچ دی واقعا در همه حوزه‌ها استفاده می‌کنیم"
    },
    {
      "start": 182.519,
      "end": 185.75,
      "text": "واقعا در همه حوزه‌ها استفاده می‌کنیم برای کوچک‌ترین عدم تمرکزی از این ایدی اچ"
    },
    {
      "start": 185.76,
      "end": 188.589,
      "text": "برای کوچک‌ترین عدم تمرکزی از این ایدی اچ دی استفاده می‌کنیم که این یه جایی دیگه"
    },
    {
      "start": 188.599,
      "end": 190.63,
      "text": "دی استفاده می‌کنیم که این یه جایی دیگه این معنای خودشو از دست میده و خیلی سخته"
    },
    {
      "start": 190.64,
      "end": 192.43,
      "text": "این معنای خودشو از دست میده و خیلی سخته که متوجه بشیم که آ اصلا چه چیزی ایدی اچ"
    },
    {
      "start": 192.44,
      "end": 194.55,
      "text": "که متوجه بشیم که آ اصلا چه چیزی ایدی اچ دی هست چه چیزی ایدی اچ دی نیست یه جمله"
    },
    {
      "start": 194.56,
      "end": 197.71,
      "text": "دی هست چه چیزی ایدی اچ دی نیست یه جمله خیلی جالبی آقای کانتی راجع به این قضیه"
    },
    {
      "start": 197.72,
      "end": 200.67000000000002,
      "text": "خیلی جالبی آقای کانتی راجع به این قضیه میگه و اونم اینه که من اول انگلیسی شو"
    },
    {
      "start": 200.68,
      "end": 203.07,
      "text": "میگه و اونم اینه که من اول انگلیسی شو میخونم بعد براتون به فارسی ترجمه می‌کنم"
    },
    {
      "start": 203.07999999999998,
      "end": 204.99,
      "text": "میخونم بعد براتون به فارسی ترجمه می‌کنم میگه"
    },
    {
      "start": 205,
      "end": 206.99,
      "text": "میگه اش"
    },
    {
      "start": 207,
      "end": 211.11,
      "text": "اش اشن این به این معناست که هر عدم تمرکزی"
    },
    {
      "start": 211.12,
      "end": 212.03,
      "text": "اشن این به این معناست که هر عدم تمرکزی هر"
    },
    {
      "start": 212.04,
      "end": 215.55,
      "text": "هر بی‌توجهی اختلال به حساب نمیاد اگر شما"
    },
    {
      "start": 215.56,
      "end": 218.55,
      "text": "بی‌توجهی اختلال به حساب نمیاد اگر شما نمی‌تونین تمرکز کنین مشکل تمرکز دارین"
    },
    {
      "start": 218.56,
      "end": 221.55,
      "text": "نمی‌تونین تمرکز کنین مشکل تمرکز دارین این به این معنا نیست که شما حتماً ایدی"
    },
    {
      "start": 221.56,
      "end": 224.39,
      "text": "این به این معنا نیست که شما حتماً ایدی اچ دی دارین این اختلال رو دارین نکته"
    },
    {
      "start": 224.4,
      "end": 226.429,
      "text": "اچ دی دارین این اختلال رو دارین نکته خیلی مهم هم در مورد استفاده از این"
    },
    {
      "start": 226.439,
      "end": 229.91,
      "text": "خیلی مهم هم در مورد استفاده از این قرص‌ها اینه که خیلی از افرادی که از این"
    },
    {
      "start": 229.92000000000002,
      "end": 232.91,
      "text": "قرص‌ها اینه که خیلی از افرادی که از این قرص‌هایی مثل ریتالین مثل ادرال استفاده"
    },
    {
      "start": 232.92000000000002,
      "end": 236.789,
      "text": "قرص‌هایی مثل ریتالین مثل ادرال استفاده می‌کنن بدون تجویز پزشک این‌ها رو استفاده"
    },
    {
      "start": 236.799,
      "end": 239.75,
      "text": "می‌کنن بدون تجویز پزشک این‌ها رو استفاده می‌کنن خودسر استفاده می‌کنن که این"
    },
    {
      "start": 239.76,
      "end": 242.869,
      "text": "می‌کنن خودسر استفاده می‌کنن که این می‌تونه نتایج خیلی خیلی پیامت های خیلی"
    },
    {
      "start": 242.879,
      "end": 245.71,
      "text": "می‌تونه نتایج خیلی خیلی پیامت های خیلی خیلی جدی و مهمی داشته باشه که جلوتر راجع"
    },
    {
      "start": 245.72,
      "end": 247.869,
      "text": "خیلی جدی و مهمی داشته باشه که جلوتر راجع بهش صحبت می‌کنیم ولی نکته‌ای که وجود"
    },
    {
      "start": 247.879,
      "end": 251.11,
      "text": "بهش صحبت می‌کنیم ولی نکته‌ای که وجود داره اینه که اگر از این قرص‌ها استفاده"
    },
    {
      "start": 251.12,
      "end": 255.949,
      "text": "داره اینه که اگر از این قرص‌ها استفاده می‌کنین حتماً و حتماً باید زیر نظر پزشک"
    },
    {
      "start": 255.959,
      "end": 258.15,
      "text": "می‌کنین حتماً و حتماً باید زیر نظر پزشک انجام بشه همین طوری خودسر به هیچ عنوان"
    },
    {
      "start": 258.16,
      "end": 260.83,
      "text": "انجام بشه همین طوری خودسر به هیچ عنوان از این‌ها استفاده نکنید اما سؤالی که پیش"
    },
    {
      "start": 260.84,
      "end": 263.27,
      "text": "از این‌ها استفاده نکنید اما سؤالی که پیش میاد و آقای هیو بررم از آقای کانتی"
    },
    {
      "start": 263.28,
      "end": 265.79,
      "text": "میاد و آقای هیو بررم از آقای کانتی می‌پرسه اینه که خب بعضی از آدما واقعاً"
    },
    {
      "start": 265.8,
      "end": 267.83,
      "text": "می‌پرسه اینه که خب بعضی از آدما واقعاً این ادی شیو دارن بعضی از آدما واقعاً"
    },
    {
      "start": 267.84,
      "end": 270.31,
      "text": "این ادی شیو دارن بعضی از آدما واقعاً درگیرش هستن آیا این‌ها ها اگر از این"
    },
    {
      "start": 270.32,
      "end": 273.39,
      "text": "درگیرش هستن آیا این‌ها ها اگر از این قرص‌ها استفاده کنن این قرص‌ها برای"
    },
    {
      "start": 273.4,
      "end": 275.83,
      "text": "قرص‌ها استفاده کنن این قرص‌ها برای این‌ها مفید هست آیا این قرص‌هایی مثل"
    },
    {
      "start": 275.84000000000003,
      "end": 278.629,
      "text": "این‌ها مفید هست آیا این قرص‌هایی مثل ادرار و ریتالین واقعاً به درد افرادی که"
    },
    {
      "start": 278.639,
      "end": 280.59000000000003,
      "text": "ادرار و ریتالین واقعاً به درد افرادی که ایدی اشتی دارن می‌خوره درد اینا رو دعوا"
    },
    {
      "start": 280.6,
      "end": 282.749,
      "text": "ایدی اشتی دارن می‌خوره درد اینا رو دعوا می‌کنه یا نه جوابی که آقای کانتی میده"
    },
    {
      "start": 282.759,
      "end": 286.189,
      "text": "می‌کنه یا نه جوابی که آقای کانتی میده جواب خیلی جالبیه آقای کانتی میگه که به"
    },
    {
      "start": 286.199,
      "end": 290.029,
      "text": "جواب خیلی جالبیه آقای کانتی میگه که به طرز بسیار بسیار تأثیرگذار و مفیدی این"
    },
    {
      "start": 290.039,
      "end": 292.87,
      "text": "طرز بسیار بسیار تأثیرگذار و مفیدی این قرص‌ها می‌تونن عمل کنن برای افرادی که"
    },
    {
      "start": 292.88,
      "end": 295.029,
      "text": "قرص‌ها می‌تونن عمل کنن برای افرادی که واقعاً ادی اشتی دارن یعنی افرادی که"
    },
    {
      "start": 295.039,
      "end": 297.51,
      "text": "واقعاً ادی اشتی دارن یعنی افرادی که واقعاً ایدی اچی دارن به خاطر حالا اون"
    },
    {
      "start": 297.52,
      "end": 300.07,
      "text": "واقعاً ایدی اچی دارن به خاطر حالا اون میزان سطح دوپامین شون که تنظیم نیست تو"
    },
    {
      "start": 300.08,
      "end": 302.749,
      "text": "میزان سطح دوپامین شون که تنظیم نیست تو بدنشون این قرصها میتونن بیان تا حدود"
    },
    {
      "start": 302.759,
      "end": 305.59,
      "text": "بدنشون این قرصها میتونن بیان تا حدود خیلی قابل توجه و خیلی"
    },
    {
      "start": 305.6,
      "end": 308.31,
      "text": "خیلی قابل توجه و خیلی تأثیرگذاری روند مثبت داشته باشن تاثیر"
    },
    {
      "start": 308.32,
      "end": 309.87,
      "text": "تأثیرگذاری روند مثبت داشته باشن تاثیر مثبت بذارن رو این آدما و این آدما"
    },
    {
      "start": 309.88,
      "end": 312.39,
      "text": "مثبت بذارن رو این آدما و این آدما می‌تونن تمرکز بهتری داشته باشن این آدما"
    },
    {
      "start": 312.4,
      "end": 316.07,
      "text": "می‌تونن تمرکز بهتری داشته باشن این آدما میتونن بهتر یک کاریو برای مدت طولانی‌تر"
    },
    {
      "start": 316.08,
      "end": 319.15,
      "text": "میتونن بهتر یک کاریو برای مدت طولانی‌تر با تمرکز بیشتر انجام بدن پس همه چیزهایی"
    },
    {
      "start": 319.16,
      "end": 322.67,
      "text": "با تمرکز بیشتر انجام بدن پس همه چیزهایی که تا الان گفتیم خلاصش میشه که خوردن این"
    },
    {
      "start": 322.68,
      "end": 324.83,
      "text": "که تا الان گفتیم خلاصش میشه که خوردن این قرص‌ها استفاده از این قرصها برای افرادی"
    },
    {
      "start": 324.84,
      "end": 327.59,
      "text": "قرص‌ها استفاده از این قرصها برای افرادی که واقعا اجدی اچدی دارن ادی اچ دی دارن"
    },
    {
      "start": 327.6,
      "end": 331.51,
      "text": "که واقعا اجدی اچدی دارن ادی اچ دی دارن مفیده میتونه تاثیر م داشته باشه اما خیلی"
    },
    {
      "start": 331.52,
      "end": 333.51,
      "text": "مفیده میتونه تاثیر م داشته باشه اما خیلی از افرادی که از این قرصها استفاده می‌کنن"
    },
    {
      "start": 333.52,
      "end": 336.749,
      "text": "از افرادی که از این قرصها استفاده می‌کنن بدون تجویز پزشک و خودسرانه از این‌ها"
    },
    {
      "start": 336.759,
      "end": 338.95,
      "text": "بدون تجویز پزشک و خودسرانه از این‌ها استفاده می‌کنن که می‌تونه نتایج خیلی"
    },
    {
      "start": 338.96,
      "end": 342.35,
      "text": "استفاده می‌کنن که می‌تونه نتایج خیلی خیلی منفی همراه با خودش داشته باشه اما"
    },
    {
      "start": 342.36,
      "end": 344.30899999999997,
      "text": "خیلی منفی همراه با خودش داشته باشه اما این نتایج منفی که می‌تونه با خودش داشته"
    },
    {
      "start": 344.319,
      "end": 347.51,
      "text": "این نتایج منفی که می‌تونه با خودش داشته باشه اون پیامت هایی که داره این قرصها چه"
    },
    {
      "start": 347.52,
      "end": 350.469,
      "text": "باشه اون پیامت هایی که داره این قرصها چه چیزایی اولین چیزی که آقای کانتی میگه"
    },
    {
      "start": 350.479,
      "end": 352.909,
      "text": "چیزایی اولین چیزی که آقای کانتی میگه اعتیاده میگه این قرصها این پتانسیل رو"
    },
    {
      "start": 352.919,
      "end": 356.029,
      "text": "اعتیاده میگه این قرصها این پتانسیل رو دارن که شما بعد از مدتی به این‌ها معتاد"
    },
    {
      "start": 356.039,
      "end": 358.79,
      "text": "دارن که شما بعد از مدتی به این‌ها معتاد بشین در واقع میگه ایرادی که خیلی از"
    },
    {
      "start": 358.8,
      "end": 362.309,
      "text": "بشین در واقع میگه ایرادی که خیلی از انسان‌ها دار دارن و در واقع این یک"
    },
    {
      "start": 362.319,
      "end": 365.189,
      "text": "انسان‌ها دار دارن و در واقع این یک تمایل درونی از ما انسان‌هاست که انجامش"
    },
    {
      "start": 365.199,
      "end": 369.43,
      "text": "تمایل درونی از ما انسان‌هاست که انجامش میدیم اینه که ما برای نتیجه گرفتن توی"
    },
    {
      "start": 369.44,
      "end": 373.629,
      "text": "میدیم اینه که ما برای نتیجه گرفتن توی مدت زمان کوتاه سلامتی خودمون رو برای"
    },
    {
      "start": 373.639,
      "end": 376.67,
      "text": "مدت زمان کوتاه سلامتی خودمون رو برای بلند مدت به خطر میندازیم یعنی برای اینکه"
    },
    {
      "start": 376.68,
      "end": 379.87,
      "text": "بلند مدت به خطر میندازیم یعنی برای اینکه حالا من بتونم د دقیقه تمرکز بیشتری داشته"
    },
    {
      "start": 379.88,
      "end": 383.27,
      "text": "حالا من بتونم د دقیقه تمرکز بیشتری داشته باشم برای امتحانم بخونم میام و اون تمرکز"
    },
    {
      "start": 383.28,
      "end": 386.83,
      "text": "باشم برای امتحانم بخونم میام و اون تمرکز خودم رو برای بلند مدت سلامت خودمو برای"
    },
    {
      "start": 386.84,
      "end": 389.95,
      "text": "خودم رو برای بلند مدت سلامت خودمو برای بلند مدت دچار مشکل می‌کنم حالا اولین"
    },
    {
      "start": 389.96,
      "end": 391.71,
      "text": "بلند مدت دچار مشکل می‌کنم حالا اولین چیزی که داره همین اعتیاده یعنی کاملاً"
    },
    {
      "start": 391.72,
      "end": 394.749,
      "text": "چیزی که داره همین اعتیاده یعنی کاملاً می‌تونن این‌ها باعث اعتیاد بشن دومین"
    },
    {
      "start": 394.759,
      "end": 396.83,
      "text": "می‌تونن این‌ها باعث اعتیاد بشن دومین چیزی که در بلند مدت داره پیامدی که در"
    },
    {
      "start": 396.84000000000003,
      "end": 399.39,
      "text": "چیزی که در بلند مدت داره پیامدی که در بلند مدت داره اضطرابه این می‌تونه سطح"
    },
    {
      "start": 399.4,
      "end": 403.749,
      "text": "بلند مدت داره اضطرابه این می‌تونه سطح اضطراب و استرس شما رو افزایش بده که ما"
    },
    {
      "start": 403.759,
      "end": 405.39,
      "text": "اضطراب و استرس شما رو افزایش بده که ما بارها و بارها تو این اپیزود م گفتیم"
    },
    {
      "start": 405.4,
      "end": 407.39,
      "text": "بارها و بارها تو این اپیزود م گفتیم گفتیم یکی از بهترین مهارت‌هایی که ما"
    },
    {
      "start": 407.4,
      "end": 409.79,
      "text": "گفتیم یکی از بهترین مهارت‌هایی که ما انسان‌ها باید در طول روز داشته باشیم توی"
    },
    {
      "start": 409.8,
      "end": 411.43,
      "text": "انسان‌ها باید در طول روز داشته باشیم توی زندگی دیمون اینه که بتونیم این سطح"
    },
    {
      "start": 411.44,
      "end": 414.029,
      "text": "زندگی دیمون اینه که بتونیم این سطح اضطراب و استرس خودمون رو کنترل کنیم یه"
    },
    {
      "start": 414.039,
      "end": 415.629,
      "text": "اضطراب و استرس خودمون رو کنترل کنیم یه اپیزود م داریم راجع به رواقی گری و یه"
    },
    {
      "start": 415.639,
      "end": 417.029,
      "text": "اپیزود م داریم راجع به رواقی گری و یه اپیزود م داریم راجع به استرس که حتماً"
    },
    {
      "start": 417.039,
      "end": 418.95,
      "text": "اپیزود م داریم راجع به استرس که حتماً بهتون توصیه می‌کنم اون‌ها رو تماشا"
    },
    {
      "start": 418.96,
      "end": 420.189,
      "text": "بهتون توصیه می‌کنم اون‌ها رو تماشا بفرماید"
    },
    {
      "start": 420.199,
      "end": 422.51,
      "text": "بفرماید یه پیامد منفی دیگه‌ی که داره ایمپالس"
    },
    {
      "start": 422.52,
      "end": 425.27,
      "text": "یه پیامد منفی دیگه‌ی که داره ایمپالس ویتی ایم پالسی ویتی من هر کلمه انگلیسی"
    },
    {
      "start": 425.28,
      "end": 427.67,
      "text": "ویتی ایم پالسی ویتی من هر کلمه انگلیسی که میگم حتماً به فارسی توضیحاتشو میدم"
    },
    {
      "start": 427.68,
      "end": 430.189,
      "text": "که میگم حتماً به فارسی توضیحاتشو میدم این پاسیوی به این معناست که زمانی که یک"
    },
    {
      "start": 430.199,
      "end": 433.07,
      "text": "این پاسیوی به این معناست که زمانی که یک فکری به ذهن شما می‌رسه شما بلافاصله اونو"
    },
    {
      "start": 433.08,
      "end": 436.309,
      "text": "فکری به ذهن شما می‌رسه شما بلافاصله اونو انجام میدین عجولانه دست به عمل می‌زنین"
    },
    {
      "start": 436.319,
      "end": 439.11,
      "text": "انجام میدین عجولانه دست به عمل می‌زنین بدون اینکه فکر کنین که آیا این کاری که"
    },
    {
      "start": 439.12,
      "end": 441.55,
      "text": "بدون اینکه فکر کنین که آیا این کاری که من دارم انجام میدم در این موقعیت درست"
    },
    {
      "start": 441.56,
      "end": 444.43,
      "text": "من دارم انجام میدم در این موقعیت درست هست یا نه این چه پیامد‌هایی در بلند مدت"
    },
    {
      "start": 444.44,
      "end": 447.11,
      "text": "هست یا نه این چه پیامد‌هایی در بلند مدت می‌تونه داشته باشه سبک سنگین کمتر"
    },
    {
      "start": 447.12,
      "end": 450.629,
      "text": "می‌تونه داشته باشه سبک سنگین کمتر می‌کنیم و همین این پ سی ویتی انجام دادن"
    },
    {
      "start": 450.639,
      "end": 453.15,
      "text": "می‌کنیم و همین این پ سی ویتی انجام دادن کارها خیلی عجولانه یکی از پیامت هاییه که"
    },
    {
      "start": 453.15999999999997,
      "end": 455.469,
      "text": "کارها خیلی عجولانه یکی از پیامت هاییه که این مصرف اینها میتونه همراه با خودش"
    },
    {
      "start": 455.479,
      "end": 458.30899999999997,
      "text": "این مصرف اینها میتونه همراه با خودش داشته باشه علاوه بر این مشکلات مشکلات"
    },
    {
      "start": 458.319,
      "end": 461.749,
      "text": "داشته باشه علاوه بر این مشکلات مشکلات روانی خیلی خیلی جدی هم میتونه داشته باشه"
    },
    {
      "start": 461.759,
      "end": 464.629,
      "text": "روانی خیلی خیلی جدی هم میتونه داشته باشه که خیلی از اینها در واقع اصلا امکان داره"
    },
    {
      "start": 464.639,
      "end": 466.469,
      "text": "که خیلی از اینها در واقع اصلا امکان داره که نتونیم دیگه درستشون بکنیم یعنی"
    },
    {
      "start": 466.479,
      "end": 469.35,
      "text": "که نتونیم دیگه درستشون بکنیم یعنی آسیب‌های روانی خیلی خیلی جدی که مصرف"
    },
    {
      "start": 469.36,
      "end": 471.27,
      "text": "آسیب‌های روانی خیلی خیلی جدی که مصرف بدون تجویز از این قرصها میتونه همراه با"
    },
    {
      "start": 471.28,
      "end": 473.749,
      "text": "بدون تجویز از این قرصها میتونه همراه با خودش داشته باشه خب همه چیزهایی که تا"
    },
    {
      "start": 473.759,
      "end": 476.469,
      "text": "خودش داشته باشه خب همه چیزهایی که تا حالا گفتیم راجع به دارو و ایدی اچ دی بود"
    },
    {
      "start": 476.479,
      "end": 479.029,
      "text": "حالا گفتیم راجع به دارو و ایدی اچ دی بود و نکتهی که وجود داره اینه که یک بخش"
    },
    {
      "start": 479.039,
      "end": 481.39,
      "text": "و نکتهی که وجود داره اینه که یک بخش کوتاه از این م مصاحبه راجع به ایدی اچ دی"
    },
    {
      "start": 481.4,
      "end": 485.029,
      "text": "کوتاه از این م مصاحبه راجع به ایدی اچ دی به صورت مختص صحبت می‌کنه اگر قصد دارید"
    },
    {
      "start": 485.039,
      "end": 486.749,
      "text": "به صورت مختص صحبت می‌کنه اگر قصد دارید راجع به ایدی اچ دی اطلاعات خودتونو"
    },
    {
      "start": 486.759,
      "end": 488.67,
      "text": "راجع به ایدی اچ دی اطلاعات خودتونو افزایش بدین یک اپیزود ما توی چنلمون"
    },
    {
      "start": 488.68,
      "end": 490.71,
      "text": "افزایش بدین یک اپیزود ما توی چنلمون داریم به نام ایدی اچ دی که ف می‌کنم اگر"
    },
    {
      "start": 490.72,
      "end": 493.67,
      "text": "داریم به نام ایدی اچ دی که ف می‌کنم اگر بریم پایین دومین اپیزود توی چنل ماست"
    },
    {
      "start": 493.68,
      "end": 495.55,
      "text": "بریم پایین دومین اپیزود توی چنل ماست حتماً بهتون توصیه می‌کنم که اون اپیزود"
    },
    {
      "start": 495.56,
      "end": 498.149,
      "text": "حتماً بهتون توصیه می‌کنم که اون اپیزود رو ببینیم به صورت کامل این قضیه ادی اشتی"
    },
    {
      "start": 498.159,
      "end": 501.23,
      "text": "رو ببینیم به صورت کامل این قضیه ادی اشتی رو بهش پرداختیم کلاً اپیزودهای چنلو ما"
    },
    {
      "start": 501.24,
      "end": 503.95,
      "text": "رو بهش پرداختیم کلاً اپیزودهای چنلو ما طوری انتخاب می‌کنیم که یک روندی دارن یک"
    },
    {
      "start": 503.96,
      "end": 506.189,
      "text": "طوری انتخاب می‌کنیم که یک روندی دارن یک جریانی دارن اگر چنل ما رو دنبال می‌کنین"
    },
    {
      "start": 506.199,
      "end": 508.79,
      "text": "جریانی دارن اگر چنل ما رو دنبال می‌کنین سعی کنین اپیزودها رو از اول تماشا"
    },
    {
      "start": 508.8,
      "end": 512.43,
      "text": "سعی کنین اپیزودها رو از اول تماشا بفرمایید آیا کانتی یه توضیح هم میده راجع"
    },
    {
      "start": 512.44,
      "end": 514.269,
      "text": "بفرمایید آیا کانتی یه توضیح هم میده راجع به همون جمله‌ی که به انگلیسی گفتم میگه"
    },
    {
      "start": 514.279,
      "end": 518.5889999999999,
      "text": "به همون جمله‌ی که به انگلیسی گفتم میگه همه عدم توجه‌ها اختلال نیست این نکته رو"
    },
    {
      "start": 518.599,
      "end": 522.5889999999999,
      "text": "همه عدم توجه‌ها اختلال نیست این نکته رو میگه میگه خیلی وقتها این مشکلات عدم توجه"
    },
    {
      "start": 522.599,
      "end": 525.15,
      "text": "میگه میگه خیلی وقتها این مشکلات عدم توجه ما از یک سری عادت‌های بدی که ما داریم"
    },
    {
      "start": 525.16,
      "end": 527.949,
      "text": "ما از یک سری عادت‌های بدی که ما داریم میان که این‌ها رو باید ما اصلاح کنیم"
    },
    {
      "start": 527.9590000000001,
      "end": 530.19,
      "text": "میان که این‌ها رو باید ما اصلاح کنیم این‌ها رو باید سعی کنیم که درستشون کنیم"
    },
    {
      "start": 530.2,
      "end": 532.59,
      "text": "این‌ها رو باید سعی کنیم که درستشون کنیم حالا اونا چین مثلاً میگه شما وقتی"
    },
    {
      "start": 532.6,
      "end": 535.35,
      "text": "حالا اونا چین مثلاً میگه شما وقتی خوابتون درست نباشه وقتی رژیم غذاییتون"
    },
    {
      "start": 535.36,
      "end": 538.43,
      "text": "خوابتون درست نباشه وقتی رژیم غذاییتون درست نباشه وقتی سطح اضطراب و استرستون"
    },
    {
      "start": 538.44,
      "end": 541.79,
      "text": "درست نباشه وقتی سطح اضطراب و استرستون بالا باشه وقتی تروما داشته باشین قطعاً"
    },
    {
      "start": 541.8,
      "end": 544.63,
      "text": "بالا باشه وقتی تروما داشته باشین قطعاً تمرکز کردن سخت‌تر میشه حالا این به این"
    },
    {
      "start": 544.64,
      "end": 546.23,
      "text": "تمرکز کردن سخت‌تر میشه حالا این به این معنا نیست که شما حتما ایدی اچ دی دارین"
    },
    {
      "start": 546.24,
      "end": 547.71,
      "text": "معنا نیست که شما حتما ایدی اچ دی دارین این به این معناست که شما اول باید این"
    },
    {
      "start": 547.72,
      "end": 550.31,
      "text": "این به این معناست که شما اول باید این بیسیک ها رو این پایه‌ها رو"
    },
    {
      "start": 550.32,
      "end": 553.15,
      "text": "بیسیک ها رو این پایه‌ها رو این پیش نیازها رو اینها رو رعایت کنین"
    },
    {
      "start": 553.16,
      "end": 555.55,
      "text": "این پیش نیازها رو اینها رو رعایت کنین اها رو اول بسازین بعد اون زمان قادر"
    },
    {
      "start": 555.56,
      "end": 558.75,
      "text": "اها رو اول بسازین بعد اون زمان قادر خواهید بود که بتونین سطح تمرکز خودتون رو"
    },
    {
      "start": 558.76,
      "end": 560.67,
      "text": "خواهید بود که بتونین سطح تمرکز خودتون رو بالاتر ببرین یا کار کنین یعنی نکتهی که"
    },
    {
      "start": 560.68,
      "end": 562.47,
      "text": "بالاتر ببرین یا کار کنین یعنی نکتهی که میگه اینه که اول کار کنین رو تمرکز"
    },
    {
      "start": 562.48,
      "end": 565.19,
      "text": "میگه اینه که اول کار کنین رو تمرکز خودتون پیشنیاز رو رعایت کنین بعدش حالا"
    },
    {
      "start": 565.2,
      "end": 567.509,
      "text": "خودتون پیشنیاز رو رعایت کنین بعدش حالا اگه نشد مثلاً به این فکر کنین که ایدی اچ"
    },
    {
      "start": 567.519,
      "end": 570.19,
      "text": "اگه نشد مثلاً به این فکر کنین که ایدی اچ دی دارین یا نه سوال بدی که آی یبر من از"
    },
    {
      "start": 570.2,
      "end": 572.23,
      "text": "دی دارین یا نه سوال بدی که آی یبر من از آی کانتی می‌پرسه راجع به داروهاست به"
    },
    {
      "start": 572.24,
      "end": 574.79,
      "text": "آی کانتی می‌پرسه راجع به داروهاست به صورت کلی داروهایی که ما استفاده می‌کنیم"
    },
    {
      "start": 574.8,
      "end": 577.11,
      "text": "صورت کلی داروهایی که ما استفاده می‌کنیم برای درمان افسردگی داروهایی که تجویز"
    },
    {
      "start": 577.12,
      "end": 579.79,
      "text": "برای درمان افسردگی داروهایی که تجویز میشه برای تروما برای او سی دی برای دو"
    },
    {
      "start": 579.8,
      "end": 582.43,
      "text": "میشه برای تروما برای او سی دی برای دو قطبی و خیلی چیزهای دیگه میگه آیا این‌ها"
    },
    {
      "start": 582.44,
      "end": 585.15,
      "text": "قطبی و خیلی چیزهای دیگه میگه آیا این‌ها اینا واقعاً داره یه کاری انجام میده"
    },
    {
      "start": 585.16,
      "end": 587.67,
      "text": "اینا واقعاً داره یه کاری انجام میده اینها مفید هستن یا نه مثلاً یه نمونه از"
    },
    {
      "start": 587.68,
      "end": 589.79,
      "text": "اینها مفید هستن یا نه مثلاً یه نمونه از این داروها این داروهای اس اس آرآی هستن"
    },
    {
      "start": 589.8,
      "end": 592.59,
      "text": "این داروها این داروهای اس اس آرآی هستن داروهایی که با سطح سروتونین ما در واقع"
    },
    {
      "start": 592.6,
      "end": 595.389,
      "text": "داروهایی که با سطح سروتونین ما در واقع به صورت مستقیم ارتباط دارن مثل مثلاً"
    },
    {
      "start": 595.399,
      "end": 598.55,
      "text": "به صورت مستقیم ارتباط دارن مثل مثلاً آسنترا مثل خیلی از داروهای افسردگی زد"
    },
    {
      "start": 598.56,
      "end": 600.79,
      "text": "آسنترا مثل خیلی از داروهای افسردگی زد افسردگی دیگه که در واقع اینا با این بالا"
    },
    {
      "start": 600.8,
      "end": 604.75,
      "text": "افسردگی دیگه که در واقع اینا با این بالا بردن سطح سروتونین باعث میشن که اون فرد"
    },
    {
      "start": 604.76,
      "end": 607.949,
      "text": "بردن سطح سروتونین باعث میشن که اون فرد برای مدتی اون استرسی که داره در واقع"
    },
    {
      "start": 607.959,
      "end": 611.069,
      "text": "برای مدتی اون استرسی که داره در واقع میکشه کمتر بشه سطح سرتونین بالاتر بره و"
    },
    {
      "start": 611.079,
      "end": 613.75,
      "text": "میکشه کمتر بشه سطح سرتونین بالاتر بره و میزان رضایت به زندگیش مثلا بیشتر بشه و"
    },
    {
      "start": 613.76,
      "end": 615.67,
      "text": "میزان رضایت به زندگیش مثلا بیشتر بشه و این داستانهای اپیزود م داریم راجع به"
    },
    {
      "start": 615.68,
      "end": 617.91,
      "text": "این داستانهای اپیزود م داریم راجع به همین قرصه افسردگی که بهتون توصیه می‌کنم"
    },
    {
      "start": 617.92,
      "end": 620.15,
      "text": "همین قرصه افسردگی که بهتون توصیه می‌کنم تماشا کنید آقای یبر من میگه میگه آیا"
    },
    {
      "start": 620.16,
      "end": 623.59,
      "text": "تماشا کنید آقای یبر من میگه میگه آیا اینا واقعا جواب میده یا نه نکته خیلی"
    },
    {
      "start": 623.6,
      "end": 625.75,
      "text": "اینا واقعا جواب میده یا نه نکته خیلی جالبی که آی کانتی میگه میگه ما این نکته"
    },
    {
      "start": 625.76,
      "end": 628.19,
      "text": "جالبی که آی کانتی میگه میگه ما این نکته رو باید در نظر بگیریم که مهم‌ترین ابزاری"
    },
    {
      "start": 628.2,
      "end": 630.19,
      "text": "رو باید در نظر بگیریم که مهم‌ترین ابزاری که یک تراپیست داره"
    },
    {
      "start": 630.2,
      "end": 632.509,
      "text": "که یک تراپیست داره اون کسی که برای شما تجویز می‌کنه دارو"
    },
    {
      "start": 632.519,
      "end": 633.99,
      "text": "اون کسی که برای شما تجویز می‌کنه دارو داره"
    },
    {
      "start": 634,
      "end": 638.19,
      "text": "داره زبانه و خیلی شاید آزمایش خیلی عجیب و"
    },
    {
      "start": 638.2,
      "end": 640.629,
      "text": "زبانه و خیلی شاید آزمایش خیلی عجیب و غریبی نباشه که دقیقاً مشخص کنه که آیا به"
    },
    {
      "start": 640.639,
      "end": 643.11,
      "text": "غریبی نباشه که دقیقاً مشخص کنه که آیا به این قرصها شما نیاز دارین یا نه میگه همین"
    },
    {
      "start": 643.12,
      "end": 646.389,
      "text": "این قرصها شما نیاز دارین یا نه میگه همین قضیه باعث شده که خیلی وقتا ما استفاده"
    },
    {
      "start": 646.399,
      "end": 649.509,
      "text": "قضیه باعث شده که خیلی وقتا ما استفاده کردنمون اون میزان تمایل مون به اینکه از"
    },
    {
      "start": 649.519,
      "end": 651.43,
      "text": "کردنمون اون میزان تمایل مون به اینکه از این‌ها استفاده کنیم از این داروها"
    },
    {
      "start": 651.44,
      "end": 655.15,
      "text": "این‌ها استفاده کنیم از این داروها استفاده کنیم بیش از اندازه باشه خیلی"
    },
    {
      "start": 655.16,
      "end": 657.829,
      "text": "استفاده کنیم بیش از اندازه باشه خیلی وابسته هستیم به اینکه اگر یک مریضی میاد"
    },
    {
      "start": 657.8389999999999,
      "end": 660.87,
      "text": "وابسته هستیم به اینکه اگر یک مریضی میاد پیش ما اگر که"
    },
    {
      "start": 660.88,
      "end": 664.19,
      "text": "پیش ما اگر که احساس میکنیم که این یک مشکلی داره سریعاً"
    },
    {
      "start": 664.2,
      "end": 667.15,
      "text": "احساس میکنیم که این یک مشکلی داره سریعاً این داروها رو تجویز می‌کنیم و این میزان"
    },
    {
      "start": 667.16,
      "end": 670.35,
      "text": "این داروها رو تجویز می‌کنیم و این میزان این تجویز این داروها زیاد از حده و میزان"
    },
    {
      "start": 670.36,
      "end": 672.47,
      "text": "این تجویز این داروها زیاد از حده و میزان این تکیه کردن ما به این داروها هم زیاد"
    },
    {
      "start": 672.48,
      "end": 675.59,
      "text": "این تکیه کردن ما به این داروها هم زیاد از حده میگه که این داروها قطعاً به شما"
    },
    {
      "start": 675.6,
      "end": 678.55,
      "text": "از حده میگه که این داروها قطعاً به شما کمک میکنه که اون سطح استرس خودتون رو به"
    },
    {
      "start": 678.56,
      "end": 681.949,
      "text": "کمک میکنه که اون سطح استرس خودتون رو به خصوص کنترل کنین اون میزان در واقع رضایتی"
    },
    {
      "start": 681.959,
      "end": 684.71,
      "text": "خصوص کنترل کنین اون میزان در واقع رضایتی که دارین از زندگی بیشتر بشه اما نکته‌ای"
    },
    {
      "start": 684.72,
      "end": 687.43,
      "text": "که دارین از زندگی بیشتر بشه اما نکته‌ای که باید در نظر بگیریم و این خیلی مهمه"
    },
    {
      "start": 687.44,
      "end": 690.71,
      "text": "که باید در نظر بگیریم و این خیلی مهمه اینه که استفاده کردن از این داروها در"
    },
    {
      "start": 690.72,
      "end": 694.15,
      "text": "اینه که استفاده کردن از این داروها در حالتی واقعاً می‌تونه تأثیرگذار باشه"
    },
    {
      "start": 694.16,
      "end": 696.23,
      "text": "حالتی واقعاً می‌تونه تأثیرگذار باشه واقعاً می‌تونه اون کیفیت درست رو اون"
    },
    {
      "start": 696.24,
      "end": 699.59,
      "text": "واقعاً می‌تونه اون کیفیت درست رو اون نتیجه درست رو داشته باشه که دست در دست"
    },
    {
      "start": 699.6,
      "end": 702.949,
      "text": "نتیجه درست رو داشته باشه که دست در دست باشه با تراپی رفتن میگه که شما میرین"
    },
    {
      "start": 702.9590000000001,
      "end": 706.11,
      "text": "باشه با تراپی رفتن میگه که شما میرین تراپی که با اون چالش‌های توی ذهنتون"
    },
    {
      "start": 706.12,
      "end": 709.43,
      "text": "تراپی که با اون چالش‌های توی ذهنتون روبهرو بشین مسیرهای جدید رو توی ذهنتون"
    },
    {
      "start": 709.44,
      "end": 712.31,
      "text": "روبهرو بشین مسیرهای جدید رو توی ذهنتون پیدا کنین ریشه خیلی از اون مشکلاتی که"
    },
    {
      "start": 712.32,
      "end": 714.59,
      "text": "پیدا کنین ریشه خیلی از اون مشکلاتی که دارینو پیدا کنین و همین که اصلاً ما"
    },
    {
      "start": 714.6,
      "end": 716.47,
      "text": "دارینو پیدا کنین و همین که اصلاً ما بخوایم سمت این‌ها بریم و همین که بخوایم"
    },
    {
      "start": 716.48,
      "end": 718.829,
      "text": "بخوایم سمت این‌ها بریم و همین که بخوایم به این‌ها فکر کنیم شاید یک میزان استرس"
    },
    {
      "start": 718.8389999999999,
      "end": 722.03,
      "text": "به این‌ها فکر کنیم شاید یک میزان استرس خیلی زیادی همراه با خودش داشته باشه اما"
    },
    {
      "start": 722.04,
      "end": 724.629,
      "text": "خیلی زیادی همراه با خودش داشته باشه اما کار خوبی که این داروها می‌تونن انجام بدن"
    },
    {
      "start": 724.639,
      "end": 727.59,
      "text": "کار خوبی که این داروها می‌تونن انجام بدن اینه که این‌ها می‌تونن اون میزان استرس"
    },
    {
      "start": 727.6,
      "end": 731.19,
      "text": "اینه که این‌ها می‌تونن اون میزان استرس رو کمتر کنن این بستر رو برای ما فراهم"
    },
    {
      "start": 731.2,
      "end": 735.15,
      "text": "رو کمتر کنن این بستر رو برای ما فراهم کنن که ما با خیال راحت‌تر و آسوده‌تر"
    },
    {
      "start": 735.16,
      "end": 738.389,
      "text": "کنن که ما با خیال راحت‌تر و آسوده‌تر بریم سمت اینکه این چالش‌ها رو انجام بدیم"
    },
    {
      "start": 738.399,
      "end": 741.31,
      "text": "بریم سمت اینکه این چالش‌ها رو انجام بدیم مشکلات ذهنی خودمون رو توی تراپی حل کنیم"
    },
    {
      "start": 741.32,
      "end": 744.949,
      "text": "مشکلات ذهنی خودمون رو توی تراپی حل کنیم پس حرفی که داره می‌زنه اینه که میگه که"
    },
    {
      "start": 744.959,
      "end": 748.11,
      "text": "پس حرفی که داره می‌زنه اینه که میگه که این‌ها در واقع وقتی جواب که همراه با"
    },
    {
      "start": 748.12,
      "end": 750.35,
      "text": "این‌ها در واقع وقتی جواب که همراه با تراپی باشن همینطوری صرفاً از این‌ها اگه"
    },
    {
      "start": 750.36,
      "end": 752.389,
      "text": "تراپی باشن همینطوری صرفاً از این‌ها اگه بخواین مصرف کنین هیچ کار دیگه‌ای نکنین"
    },
    {
      "start": 752.399,
      "end": 754.23,
      "text": "بخواین مصرف کنین هیچ کار دیگه‌ای نکنین اون نتیجه‌ای که شاید شما بخواین و اینا"
    },
    {
      "start": 754.24,
      "end": 756.829,
      "text": "اون نتیجه‌ای که شاید شما بخواین و اینا نداشته باشن پس تراپی در واقع یک عنصر"
    },
    {
      "start": 756.8389999999999,
      "end": 759.629,
      "text": "نداشته باشن پس تراپی در واقع یک عنصر اصلیه توی این قضیه اون اپیزود قبلی هم که"
    },
    {
      "start": 759.639,
      "end": 761.75,
      "text": "اصلیه توی این قضیه اون اپیزود قبلی هم که ما کار کردیم که حتماً بهتون توصیه می‌کنم"
    },
    {
      "start": 761.76,
      "end": 763.55,
      "text": "ما کار کردیم که حتماً بهتون توصیه می‌کنم اونو ببینین بعد این اپیزود ببینین چون"
    },
    {
      "start": 763.56,
      "end": 765.59,
      "text": "اونو ببینین بعد این اپیزود ببینین چون درک بهتری پیدا می‌کنین این مسائلی که"
    },
    {
      "start": 765.6,
      "end": 767.67,
      "text": "درک بهتری پیدا می‌کنین این مسائلی که مربوط به تراپی و تروما و اینا هست رو"
    },
    {
      "start": 767.68,
      "end": 770.31,
      "text": "مربوط به تراپی و تروما و اینا هست رو اینا رو کامل توضیح دادیم راجع به تراپی"
    },
    {
      "start": 770.32,
      "end": 773.99,
      "text": "اینا رو کامل توضیح دادیم راجع به تراپی هم این آقای کانسی در واقع خیلی مدافع این"
    },
    {
      "start": 774,
      "end": 776.99,
      "text": "هم این آقای کانسی در واقع خیلی مدافع این قضیه است که تراپی نباید خیلی شل و ول"
    },
    {
      "start": 777,
      "end": 780.11,
      "text": "قضیه است که تراپی نباید خیلی شل و ول انجام بشه حرفی که می‌زنه میگه که اگر"
    },
    {
      "start": 780.12,
      "end": 782.67,
      "text": "انجام بشه حرفی که می‌زنه میگه که اگر کمتر از یک جلسه مثلاً یه ساعت یه ساعت و"
    },
    {
      "start": 782.68,
      "end": 784.91,
      "text": "کمتر از یک جلسه مثلاً یه ساعت یه ساعت و نیمه در هفته شما دارین تراپی میرین یعنی"
    },
    {
      "start": 784.92,
      "end": 787.43,
      "text": "نیمه در هفته شما دارین تراپی میرین یعنی مثلاً من یه جلسه الان میرم یه جلسه مثلاً"
    },
    {
      "start": 787.44,
      "end": 789.43,
      "text": "مثلاً من یه جلسه الان میرم یه جلسه مثلاً ماه بعد میرم یه جلسه مثلاً دو هفته بعدش"
    },
    {
      "start": 789.44,
      "end": 791.79,
      "text": "ماه بعد میرم یه جلسه مثلاً دو هفته بعدش میرم میگه اون اصلا فایده‌ای نداره میگه"
    },
    {
      "start": 791.8,
      "end": 793.47,
      "text": "میرم میگه اون اصلا فایده‌ای نداره میگه اونو نری بهتره اون اصلاً هیچ کاری برای"
    },
    {
      "start": 793.48,
      "end": 797.069,
      "text": "اونو نری بهتره اون اصلاً هیچ کاری برای شما نمی‌کنه مهم اینه که تراپی خیلی جدی"
    },
    {
      "start": 797.079,
      "end": 799.99,
      "text": "شما نمی‌کنه مهم اینه که تراپی خیلی جدی گرفته بشه و این طرفدار خیلی تراپی که"
    },
    {
      "start": 800,
      "end": 803.31,
      "text": "گرفته بشه و این طرفدار خیلی تراپی که اینطوری فشرده و خیلی سنگین انجام میشه"
    },
    {
      "start": 803.32,
      "end": 807.75,
      "text": "اینطوری فشرده و خیلی سنگین انجام میشه میگه که اون فریکونسی اون تکرارش اون در"
    },
    {
      "start": 807.76,
      "end": 810.15,
      "text": "میگه که اون فریکونسی اون تکرارش اون در واقع اینکه هر چند وقتی یک بار شما تراپی"
    },
    {
      "start": 810.16,
      "end": 812.11,
      "text": "واقع اینکه هر چند وقتی یک بار شما تراپی میرین اون خیلی مهمه و این نباید خیلی شل"
    },
    {
      "start": 812.12,
      "end": 814.629,
      "text": "میرین اون خیلی مهمه و این نباید خیلی شل و ول و جدا باشه وگرنه هیچ کمکی نمی‌تونه"
    },
    {
      "start": 814.639,
      "end": 817.67,
      "text": "و ول و جدا باشه وگرنه هیچ کمکی نمی‌تونه به شما بکنه دوباره راجع به این قرص‌ها هم"
    },
    {
      "start": 817.68,
      "end": 820.15,
      "text": "به شما بکنه دوباره راجع به این قرص‌ها هم همون مشکلی که برای دی اچ دی الان گفتم"
    },
    {
      "start": 820.16,
      "end": 822.47,
      "text": "همون مشکلی که برای دی اچ دی الان گفتم میگه این قرص‌ها اون مشکل رو دارن که باعث"
    },
    {
      "start": 822.48,
      "end": 827.67,
      "text": "میگه این قرص‌ها اون مشکل رو دارن که باعث میشن شما برای سود بردن در مدت زمان کوتاه"
    },
    {
      "start": 827.68,
      "end": 830.91,
      "text": "میشن شما برای سود بردن در مدت زمان کوتاه برای رفع یک مشکلی در مدت زمان کوتاه یک"
    },
    {
      "start": 830.92,
      "end": 834.47,
      "text": "برای رفع یک مشکلی در مدت زمان کوتاه یک سری مشکلات بزرگ در بلند مدت برای خودتون"
    },
    {
      "start": 834.48,
      "end": 836.67,
      "text": "سری مشکلات بزرگ در بلند مدت برای خودتون ایجاد کنید حرفی که می‌زنه میگه که مثلاً"
    },
    {
      "start": 836.68,
      "end": 839.35,
      "text": "ایجاد کنید حرفی که می‌زنه میگه که مثلاً طرف یه نفرو می‌بینی ۸ تا قرص رو با"
    },
    {
      "start": 839.36,
      "end": 841.59,
      "text": "طرف یه نفرو می‌بینی ۸ تا قرص رو با همدیگه مصرف می‌کنه ۸ تا قرص ضد افسردگی"
    },
    {
      "start": 841.6,
      "end": 843.55,
      "text": "همدیگه مصرف می‌کنه ۸ تا قرص ضد افسردگی فلان فلان فلان ا داره با هم مصرف می‌کنه"
    },
    {
      "start": 843.56,
      "end": 845.389,
      "text": "فلان فلان فلان ا داره با هم مصرف می‌کنه تراپی هم نمیره همین طوری فقط داره قرص"
    },
    {
      "start": 845.399,
      "end": 847.11,
      "text": "تراپی هم نمیره همین طوری فقط داره قرص مصرف می‌کنه اینو مصرف"
    },
    {
      "start": 847.12,
      "end": 849.949,
      "text": "مصرف می‌کنه اینو مصرف می‌کنه عوارض جانبی اونو خنث کنه اونو"
    },
    {
      "start": 849.959,
      "end": 852.069,
      "text": "می‌کنه عوارض جانبی اونو خنث کنه اونو مصرف می‌کنه عوارض جانبی اینو خنث کنه می"
    },
    {
      "start": 852.079,
      "end": 855.87,
      "text": "مصرف می‌کنه عوارض جانبی اینو خنث کنه می همین طوری هف ه تا قرص داره چیز میکنه و"
    },
    {
      "start": 855.88,
      "end": 857.829,
      "text": "همین طوری هف ه تا قرص داره چیز میکنه و در نهایتم دوباره با همون حالت اول"
    },
    {
      "start": 857.8389999999999,
      "end": 859.949,
      "text": "در نهایتم دوباره با همون حالت اول برمی‌گرده نتیجه‌ی نمی‌گیره چون که اون"
    },
    {
      "start": 859.959,
      "end": 863.509,
      "text": "برمی‌گرده نتیجه‌ی نمی‌گیره چون که اون تراپی اون قسمتو خیلی وقتا اون نگاه بلند"
    },
    {
      "start": 863.519,
      "end": 866.509,
      "text": "تراپی اون قسمتو خیلی وقتا اون نگاه بلند مدتو خیلی وقتا در نظر نمی‌گیرن یه نظر"
    },
    {
      "start": 866.519,
      "end": 868.43,
      "text": "مدتو خیلی وقتا در نظر نمی‌گیرن یه نظر جالبی هم هیو بررم میده راجع به این قضیه"
    },
    {
      "start": 868.44,
      "end": 870.069,
      "text": "جالبی هم هیو بررم میده راجع به این قضیه و میگه که"
    },
    {
      "start": 870.079,
      "end": 874.629,
      "text": "و میگه که کلاً توی این فضایی که هستم هیو بررم میگه"
    },
    {
      "start": 874.639,
      "end": 878.189,
      "text": "کلاً توی این فضایی که هستم هیو بررم میگه تو این فضایی که من هستم و کلی دوروبرم"
    },
    {
      "start": 878.199,
      "end": 881.23,
      "text": "تو این فضایی که من هستم و کلی دوروبرم آدمهای آکادمیک هستن کلی دوروبرم روانشناس"
    },
    {
      "start": 881.24,
      "end": 883.91,
      "text": "آدمهای آکادمیک هستن کلی دوروبرم روانشناس آدمهای باسواد که هستن که مطالعات مدرن"
    },
    {
      "start": 883.92,
      "end": 886.189,
      "text": "آدمهای باسواد که هستن که مطالعات مدرن دارن آزمایش‌های تازه دارن انجام میدن"
    },
    {
      "start": 886.199,
      "end": 889.59,
      "text": "دارن آزمایش‌های تازه دارن انجام میدن کلاً این اتمسفری که دوروب بر این قرصهای"
    },
    {
      "start": 889.6,
      "end": 891.71,
      "text": "کلاً این اتمسفری که دوروب بر این قرصهای ضد افسردگی و اینا هست میگه اینا خیلی"
    },
    {
      "start": 891.72,
      "end": 894.59,
      "text": "ضد افسردگی و اینا هست میگه اینا خیلی روشن نیست خیلی انتقاد داره این روزها از"
    },
    {
      "start": 894.6,
      "end": 896.949,
      "text": "روشن نیست خیلی انتقاد داره این روزها از این قرص‌های اس اس آرآی از اینها خیلی"
    },
    {
      "start": 896.9590000000001,
      "end": 899.11,
      "text": "این قرص‌های اس اس آرآی از اینها خیلی داره انتقاد میشه قرصهای مثل آسنترا و"
    },
    {
      "start": 899.12,
      "end": 902.509,
      "text": "داره انتقاد میشه قرصهای مثل آسنترا و اینا به خاطر اینکه میگه اون نتیجه‌ای که"
    },
    {
      "start": 902.519,
      "end": 906.189,
      "text": "اینا به خاطر اینکه میگه اون نتیجه‌ای که شاید باید و الان اینا دارن نمیدن یا اون"
    },
    {
      "start": 906.199,
      "end": 909.389,
      "text": "شاید باید و الان اینا دارن نمیدن یا اون سای اون عوارض جانبی که دارن بیشتره و"
    },
    {
      "start": 909.399,
      "end": 912.15,
      "text": "سای اون عوارض جانبی که دارن بیشتره و میگه به این قضیه خیلی خیلی باید ما دقت"
    },
    {
      "start": 912.16,
      "end": 915.269,
      "text": "میگه به این قضیه خیلی خیلی باید ما دقت کنیم خب با گفتن این قضیه بیایم یک پلی"
    },
    {
      "start": 915.279,
      "end": 917.749,
      "text": "کنیم خب با گفتن این قضیه بیایم یک پلی بزنیم و راجع به الکل و ماریجان صحبت کنیم"
    },
    {
      "start": 917.759,
      "end": 920.389,
      "text": "بزنیم و راجع به الکل و ماریجان صحبت کنیم یه کار خیلی بامزه‌ای که ما انجام میدیم"
    },
    {
      "start": 920.399,
      "end": 922.55,
      "text": "یه کار خیلی بامزه‌ای که ما انجام میدیم حالا این تو مصاحبه نیست ولی من خیلی این"
    },
    {
      "start": 922.56,
      "end": 925.35,
      "text": "حالا این تو مصاحبه نیست ولی من خیلی این مقایسه رو می‌شنوم مثلاً طرف میگه که الکل"
    },
    {
      "start": 925.36,
      "end": 928.069,
      "text": "مقایسه رو می‌شنوم مثلاً طرف میگه که الکل بهتره یا ماریجوانا مثلاً من الکل پرسم من"
    },
    {
      "start": 928.079,
      "end": 930.629,
      "text": "بهتره یا ماریجوانا مثلاً من الکل پرسم من ماریجوانا پرسم من مثلا آدمیم که با الکل"
    },
    {
      "start": 930.639,
      "end": 933.189,
      "text": "ماریجوانا پرسم من مثلا آدمیم که با الکل راحت‌تر اون میگه مثلا من ماریجوانا مثلاً"
    },
    {
      "start": 933.199,
      "end": 935.59,
      "text": "راحت‌تر اون میگه مثلا من ماریجوانا مثلاً راحت ترم و این داستانا و یه سؤال خیلی"
    },
    {
      "start": 935.6,
      "end": 937.55,
      "text": "راحت ترم و این داستانا و یه سؤال خیلی جالب اینه که اصلا ما چرا مقایسه رو باید"
    },
    {
      "start": 937.56,
      "end": 939.67,
      "text": "جالب اینه که اصلا ما چرا مقایسه رو باید انجام بدیم چرا الکلو با ماریجوانا مقایسه"
    },
    {
      "start": 939.68,
      "end": 942.629,
      "text": "انجام بدیم چرا الکلو با ماریجوانا مقایسه می‌کنیم آیا اینا در یک کتگوری قرار"
    },
    {
      "start": 942.639,
      "end": 946.15,
      "text": "می‌کنیم آیا اینا در یک کتگوری قرار می‌گیرن خیلی مقایسش به نظرم خیلی مقایسه"
    },
    {
      "start": 946.16,
      "end": 948.069,
      "text": "می‌گیرن خیلی مقایسش به نظرم خیلی مقایسه عجیب و غریبیه و همه میخوان بدونن که کدوم"
    },
    {
      "start": 948.079,
      "end": 950.55,
      "text": "عجیب و غریبیه و همه میخوان بدونن که کدوم یکی ضرر کمتری داره انگار یعنی حتما باید"
    },
    {
      "start": 950.56,
      "end": 952.03,
      "text": "یکی ضرر کمتری داره انگار یعنی حتما باید از اینا رو داشته باشیم حالا کدوم یکی از"
    },
    {
      "start": 952.04,
      "end": 954.749,
      "text": "از اینا رو داشته باشیم حالا کدوم یکی از اینا ضرر کمتری داره و الکل و ماریجوانا"
    },
    {
      "start": 954.759,
      "end": 958.55,
      "text": "اینا ضرر کمتری داره و الکل و ماریجوانا روم داریم در این بستر در واقع بررسی"
    },
    {
      "start": 958.56,
      "end": 961.55,
      "text": "روم داریم در این بستر در واقع بررسی میکنیم که یک چه تاثیری روی سلامت ما داره"
    },
    {
      "start": 961.56,
      "end": 964.79,
      "text": "میکنیم که یک چه تاثیری روی سلامت ما داره و دو چه تاثیری روی سلامت روان ما داره در"
    },
    {
      "start": 964.8,
      "end": 967.11,
      "text": "و دو چه تاثیری روی سلامت روان ما داره در قالب استفاده کردن از این برای مثلا کاهش"
    },
    {
      "start": 967.12,
      "end": 970.55,
      "text": "قالب استفاده کردن از این برای مثلا کاهش استرس و این چیزا اول از همه آقای هبر"
    },
    {
      "start": 970.56,
      "end": 974.79,
      "text": "استرس و این چیزا اول از همه آقای هبر آقای کانتی میگه که تعداد بارهایی که الکل"
    },
    {
      "start": 974.8,
      "end": 976.91,
      "text": "آقای کانتی میگه که تعداد بارهایی که الکل میتونه به شما کمک کنه برای اینکه اون"
    },
    {
      "start": 976.92,
      "end": 979.829,
      "text": "میتونه به شما کمک کنه برای اینکه اون مشکلات ذهنی خودتونو باهاش روبهرو بشین"
    },
    {
      "start": 979.8389999999999,
      "end": 984.55,
      "text": "مشکلات ذهنی خودتونو باهاش روبهرو بشین صفره میگه به هیچ عنوان مصرف الکل به هیچ"
    },
    {
      "start": 984.56,
      "end": 989.35,
      "text": "صفره میگه به هیچ عنوان مصرف الکل به هیچ عنوان مصرف الکل توصیه نمیشه در هیچ قاعده"
    },
    {
      "start": 989.36,
      "end": 992.03,
      "text": "عنوان مصرف الکل توصیه نمیشه در هیچ قاعده و قانونی برای اینکه با مشکل استرس یا"
    },
    {
      "start": 992.04,
      "end": 994.47,
      "text": "و قانونی برای اینکه با مشکل استرس یا مشکلات روانی خودتون بخواین روبهرو بشین"
    },
    {
      "start": 994.48,
      "end": 996.99,
      "text": "مشکلات روانی خودتون بخواین روبهرو بشین این مصرف الکل به هیچ عنوان توصیه نمیشه و"
    },
    {
      "start": 997,
      "end": 999.269,
      "text": "این مصرف الکل به هیچ عنوان توصیه نمیشه و صفره اپیزود یه اپیزود م که ما کار کردیم"
    },
    {
      "start": 999.279,
      "end": 1001.069,
      "text": "صفره اپیزود یه اپیزود م که ما کار کردیم راجع به الکله اونم حتما بهتون توصیه"
    },
    {
      "start": 1001.079,
      "end": 1002.67,
      "text": "راجع به الکله اونم حتما بهتون توصیه می‌کنم بریم ببینین که دقیقا بهتون بگیم"
    },
    {
      "start": 1002.68,
      "end": 1006.03,
      "text": "می‌کنم بریم ببینین که دقیقا بهتون بگیم که الکل وارد بدن میشه چه کارهایی رو"
    },
    {
      "start": 1006.04,
      "end": 1010.67,
      "text": "که الکل وارد بدن میشه چه کارهایی رو میتونه انجام بده خب راجع به ماریجوانا"
    },
    {
      "start": 1010.68,
      "end": 1015.03,
      "text": "میتونه انجام بده خب راجع به ماریجوانا اما راجع ماریجان یکم داستان متفاوته آی"
    },
    {
      "start": 1015.04,
      "end": 1016.59,
      "text": "اما راجع ماریجان یکم داستان متفاوته آی کانتی میگه ماری"
    },
    {
      "start": 1016.6,
      "end": 1020.11,
      "text": "کانتی میگه ماری جوانا توی خیلی جاها الان"
    },
    {
      "start": 1020.12,
      "end": 1022.509,
      "text": "جوانا توی خیلی جاها الان دیگه قانونیه یعنی میتونن آدمها استفاده"
    },
    {
      "start": 1022.519,
      "end": 1025.23,
      "text": "دیگه قانونیه یعنی میتونن آدمها استفاده کنن از این میتونن مصرفش کنن خیلیا برای"
    },
    {
      "start": 1025.24,
      "end": 1027.39,
      "text": "کنن از این میتونن مصرفش کنن خیلیا برای این مصرف میکنن که استرسشون پایینتر بیاد"
    },
    {
      "start": 1027.4,
      "end": 1028.829,
      "text": "این مصرف میکنن که استرسشون پایینتر بیاد خیلیا برا این مصرف می‌کنن که خواب"
    },
    {
      "start": 1028.839,
      "end": 1031.189,
      "text": "خیلیا برا این مصرف می‌کنن که خواب راحت‌تری داشته باشن خیلیا مثلاً یه فیلمی"
    },
    {
      "start": 1031.199,
      "end": 1032.63,
      "text": "راحت‌تری داشته باشن خیلیا مثلاً یه فیلمی میخوان با دوستاشون ببینن از این ماری"
    },
    {
      "start": 1032.64,
      "end": 1035.029,
      "text": "میخوان با دوستاشون ببینن از این ماری جانو مصرف میکنن میگه چیز مثبتی که راجع"
    },
    {
      "start": 1035.039,
      "end": 1037.789,
      "text": "جانو مصرف میکنن میگه چیز مثبتی که راجع بهش وجود داره اینه که مثلاً شما یه فیلمی"
    },
    {
      "start": 1037.799,
      "end": 1040.51,
      "text": "بهش وجود داره اینه که مثلاً شما یه فیلمی میخوای با دوستات ببینی این باعث میشه که"
    },
    {
      "start": 1040.52,
      "end": 1044.669,
      "text": "میخوای با دوستات ببینی این باعث میشه که اون تمرکز اون پرسپکتیو تمرکز شما تنگ‌تر"
    },
    {
      "start": 1044.679,
      "end": 1048.35,
      "text": "اون تمرکز اون پرسپکتیو تمرکز شما تنگ‌تر بشه اوکی این دید شما این تمرکز شما تنگتر"
    },
    {
      "start": 1048.36,
      "end": 1050.99,
      "text": "بشه اوکی این دید شما این تمرکز شما تنگتر بشه و شما بتونی روی یه چیز تمرکز کنی"
    },
    {
      "start": 1051,
      "end": 1052.669,
      "text": "بشه و شما بتونی روی یه چیز تمرکز کنی مثلاً فیلم می‌بینی از اون لذت ببری به"
    },
    {
      "start": 1052.679,
      "end": 1054.75,
      "text": "مثلاً فیلم می‌بینی از اون لذت ببری به چیزای دیگه فکر نکنی یا مثلاً وقتی"
    },
    {
      "start": 1054.76,
      "end": 1056.19,
      "text": "چیزای دیگه فکر نکنی یا مثلاً وقتی می‌خوای بخوابی این باعث میشه که اون"
    },
    {
      "start": 1056.2,
      "end": 1058.47,
      "text": "می‌خوای بخوابی این باعث میشه که اون افکار منفی دیگه مثلاً بره کنار شما روی"
    },
    {
      "start": 1058.48,
      "end": 1060.71,
      "text": "افکار منفی دیگه مثلاً بره کنار شما روی یه چیز تمرکز کنی و مثلاً راحت مثلاً"
    },
    {
      "start": 1060.72,
      "end": 1063.47,
      "text": "یه چیز تمرکز کنی و مثلاً راحت مثلاً بخوابی اما نکته‌ای که میگه منفیه راجع"
    },
    {
      "start": 1063.48,
      "end": 1066.19,
      "text": "بخوابی اما نکته‌ای که میگه منفیه راجع بهش اینه که همین طوری که این با می‌تونه"
    },
    {
      "start": 1066.2,
      "end": 1069.47,
      "text": "بهش اینه که همین طوری که این با می‌تونه روی یک چیز مثبت متمرکز بشه می‌تونه روی"
    },
    {
      "start": 1069.48,
      "end": 1072.59,
      "text": "روی یک چیز مثبت متمرکز بشه می‌تونه روی یک چیز منفی هم متمرکز بشه برای همین به"
    },
    {
      "start": 1072.6,
      "end": 1075.909,
      "text": "یک چیز منفی هم متمرکز بشه برای همین به هیچان برای درمان مثلاً تروما برای مثلاً"
    },
    {
      "start": 1075.919,
      "end": 1079.149,
      "text": "هیچان برای درمان مثلاً تروما برای مثلاً افسردگی و این‌ها از این استفاده نمیشه"
    },
    {
      "start": 1079.159,
      "end": 1080.95,
      "text": "افسردگی و این‌ها از این استفاده نمیشه نبایدم استفاده بشه این چون می‌تونه همه"
    },
    {
      "start": 1080.96,
      "end": 1083.23,
      "text": "نبایدم استفاده بشه این چون می‌تونه همه تمرکز شما رو معطوف کنه رو ی چیز منفی که"
    },
    {
      "start": 1083.24,
      "end": 1086.11,
      "text": "تمرکز شما رو معطوف کنه رو ی چیز منفی که نمیتونه دردی از شما دوا کنه هرچند که این"
    },
    {
      "start": 1086.12,
      "end": 1090.51,
      "text": "نمیتونه دردی از شما دوا کنه هرچند که این نکته رو در مقایسه الکل و ماریجوانا میگه"
    },
    {
      "start": 1090.52,
      "end": 1094.23,
      "text": "نکته رو در مقایسه الکل و ماریجوانا میگه که میگه ماریجوانا قطعاً ضررش کمتره به"
    },
    {
      "start": 1094.24,
      "end": 1096.39,
      "text": "که میگه ماریجوانا قطعاً ضررش کمتره به نسبت الکل میگه الکل اون داده‌هایی که ما"
    },
    {
      "start": 1096.4,
      "end": 1098.789,
      "text": "نسبت الکل میگه الکل اون داده‌هایی که ما داریم خیلی"
    },
    {
      "start": 1098.799,
      "end": 1101.95,
      "text": "داریم خیلی خیلی قوی ترن که اثرات منفی بیشتری میتونن"
    },
    {
      "start": 1101.96,
      "end": 1103.59,
      "text": "خیلی قوی ترن که اثرات منفی بیشتری میتونن بذارن به نسبت ماریجان حالا این به این"
    },
    {
      "start": 1103.6,
      "end": 1105.47,
      "text": "بذارن به نسبت ماریجان حالا این به این معنا نیست که ماری جانا خوبه بریم مصرف"
    },
    {
      "start": 1105.48,
      "end": 1108.27,
      "text": "معنا نیست که ماری جانا خوبه بریم مصرف کنین این حرف رو نمی‌زنه اما حرفی که داره"
    },
    {
      "start": 1108.28,
      "end": 1111.63,
      "text": "کنین این حرف رو نمی‌زنه اما حرفی که داره می‌زنه که میگه به نسبت الکل ماریجان اون"
    },
    {
      "start": 1111.64,
      "end": 1115.39,
      "text": "می‌زنه که میگه به نسبت الکل ماریجان اون اثرات منفی که داره میگه سیف تره میگه ۱۰"
    },
    {
      "start": 1115.4,
      "end": 1119.07,
      "text": "اثرات منفی که داره میگه سیف تره میگه ۱۰ این قضیه سیف تره یک بخش خیلی جالبی از"
    },
    {
      "start": 1119.08,
      "end": 1121.59,
      "text": "این قضیه سیف تره یک بخش خیلی جالبی از این ویدیو هم راجع به روانگردان هاست و"
    },
    {
      "start": 1121.6,
      "end": 1124.99,
      "text": "این ویدیو هم راجع به روانگردان هاست و ارتباط اینها برای درمان تروما روانگردان"
    },
    {
      "start": 1125,
      "end": 1128.43,
      "text": "ارتباط اینها برای درمان تروما روانگردان هایی مثل مثلاً کتامین مثل ماشروم ال اس"
    },
    {
      "start": 1128.44,
      "end": 1131.43,
      "text": "هایی مثل مثلاً کتامین مثل ماشروم ال اس دی ام دی ام ای که حالا سایکو لیک ها در"
    },
    {
      "start": 1131.44,
      "end": 1134.11,
      "text": "دی ام دی ام ای که حالا سایکو لیک ها در واقع میشناسیم بشون اینا رو اومدن بررسی"
    },
    {
      "start": 1134.12,
      "end": 1136.149,
      "text": "واقع میشناسیم بشون اینا رو اومدن بررسی کردن و مطالعاتی که اخیرا راجع به اینها"
    },
    {
      "start": 1136.159,
      "end": 1138.27,
      "text": "کردن و مطالعاتی که اخیرا راجع به اینها انجام شده بهخصوص برای درمان تروما و"
    },
    {
      "start": 1138.28,
      "end": 1141.07,
      "text": "انجام شده بهخصوص برای درمان تروما و افسردگی اینا رو اومدن و بررسی کردن حالا"
    },
    {
      "start": 1141.08,
      "end": 1143.59,
      "text": "افسردگی اینا رو اومدن و بررسی کردن حالا نکته‌ای که وجود داره اینه که همین اول من"
    },
    {
      "start": 1143.6,
      "end": 1146.83,
      "text": "نکته‌ای که وجود داره اینه که همین اول من این نکته خیلی مهم رو بگم که به هیچ عنوان"
    },
    {
      "start": 1146.84,
      "end": 1149.11,
      "text": "این نکته خیلی مهم رو بگم که به هیچ عنوان ما با این اطلاعاتی که داریم میدیم"
    },
    {
      "start": 1149.12,
      "end": 1151.35,
      "text": "ما با این اطلاعاتی که داریم میدیم نمی‌خوایم تشویق کنیم کسیو که بره ماشن"
    },
    {
      "start": 1151.36,
      "end": 1154.43,
      "text": "نمی‌خوایم تشویق کنیم کسیو که بره ماشن بزنه یا بره الی ال اس دی بزنه همه این"
    },
    {
      "start": 1154.44,
      "end": 1155.789,
      "text": "بزنه یا بره الی ال اس دی بزنه همه این چیزهایی که ما می‌خوایم بگیم این"
    },
    {
      "start": 1155.799,
      "end": 1158.95,
      "text": "چیزهایی که ما می‌خوایم بگیم این آزمایش‌هایی که ما می‌خوایم بگیم توی محیط"
    },
    {
      "start": 1158.96,
      "end": 1163.39,
      "text": "آزمایش‌هایی که ما می‌خوایم بگیم توی محیط آزمایشگاهی انجام شده یعنی طرف رفته توی"
    },
    {
      "start": 1163.4,
      "end": 1165.95,
      "text": "آزمایشگاهی انجام شده یعنی طرف رفته توی یک محیط آزمایشگاهی با یک روانپزشک"
    },
    {
      "start": 1165.96,
      "end": 1169.83,
      "text": "یک محیط آزمایشگاهی با یک روانپزشک روانشناس کنارش نشسته توی یک محیط کاملاً"
    },
    {
      "start": 1169.84,
      "end": 1173.75,
      "text": "روانشناس کنارش نشسته توی یک محیط کاملاً امن نشسته و اون ماشروم و اون الستی رو"
    },
    {
      "start": 1173.76,
      "end": 1177.43,
      "text": "امن نشسته و اون ماشروم و اون الستی رو حالا هرچیو مصرف کرده و اونجا تازه این"
    },
    {
      "start": 1177.44,
      "end": 1180.27,
      "text": "حالا هرچیو مصرف کرده و اونجا تازه این آزمایش‌ها این داده‌ها این اطلاعات از اون"
    },
    {
      "start": 1180.28,
      "end": 1182.51,
      "text": "آزمایش‌ها این داده‌ها این اطلاعات از اون آزمایشگاه مید نه اینکه مثلاً شما بری"
    },
    {
      "start": 1182.52,
      "end": 1185.27,
      "text": "آزمایشگاه مید نه اینکه مثلاً شما بری جنگل مثلاً اینو استفاده کنی یا نه اون"
    },
    {
      "start": 1185.28,
      "end": 1188.43,
      "text": "جنگل مثلاً اینو استفاده کنی یا نه اون استفاده تفریحی به حساب ازش اون یه بحث"
    },
    {
      "start": 1188.44,
      "end": 1190.63,
      "text": "استفاده تفریحی به حساب ازش اون یه بحث دیگه است"
    },
    {
      "start": 1190.64,
      "end": 1194.59,
      "text": "دیگه است که اونو حالا اینکه نتیجه بگیره یا نه هیچ"
    },
    {
      "start": 1194.6,
      "end": 1196.27,
      "text": "که اونو حالا اینکه نتیجه بگیره یا نه هیچ اطلاعاتی راجع بهش نداریم این چیزی که"
    },
    {
      "start": 1196.28,
      "end": 1198.909,
      "text": "اطلاعاتی راجع بهش نداریم این چیزی که الان می‌خوایم بگیم اطلاعاتی که از محیط"
    },
    {
      "start": 1198.919,
      "end": 1201.59,
      "text": "الان می‌خوایم بگیم اطلاعاتی که از محیط آزمایشگاهی اومده و یه اپیزود ما داریم"
    },
    {
      "start": 1201.6,
      "end": 1203.35,
      "text": "آزمایشگاهی اومده و یه اپیزود ما داریم راجع به ماشروم اونم بهتون توصیح می‌کنم"
    },
    {
      "start": 1203.36,
      "end": 1205.43,
      "text": "راجع به ماشروم اونم بهتون توصیح می‌کنم که حتماً ببینین یه نکته هم که راجع به"
    },
    {
      "start": 1205.44,
      "end": 1208.59,
      "text": "که حتماً ببینین یه نکته هم که راجع به ماشروم هست اینه که آدمایی که می‌اندیشند"
    },
    {
      "start": 1208.6,
      "end": 1211.35,
      "text": "ماشروم هست اینه که آدمایی که می‌اندیشند خیلی از این استفاده تفریحی بیش از اندازه"
    },
    {
      "start": 1211.36,
      "end": 1213.51,
      "text": "خیلی از این استفاده تفریحی بیش از اندازه انجام نمیدن فکر می‌کنم این خیلی چیز مهمی"
    },
    {
      "start": 1213.52,
      "end": 1216.35,
      "text": "انجام نمیدن فکر می‌کنم این خیلی چیز مهمی باشه خب حالا اون آزمایشها چه‌جوری بوده"
    },
    {
      "start": 1216.36,
      "end": 1220.59,
      "text": "باشه خب حالا اون آزمایشها چه‌جوری بوده آقای کانتی میگه که توی سال‌های اخیر ما"
    },
    {
      "start": 1220.6,
      "end": 1224.19,
      "text": "آقای کانتی میگه که توی سال‌های اخیر ما خیلی هی بیشتر و بیشتر از این ماشروم از"
    },
    {
      "start": 1224.2,
      "end": 1226.99,
      "text": "خیلی هی بیشتر و بیشتر از این ماشروم از این ال اس دی شنیدیم برای درمان افسردگی"
    },
    {
      "start": 1227,
      "end": 1229.19,
      "text": "این ال اس دی شنیدیم برای درمان افسردگی میگه هر چقدر داریم بیشتر مییم بیشتر از"
    },
    {
      "start": 1229.2,
      "end": 1231.83,
      "text": "میگه هر چقدر داریم بیشتر مییم بیشتر از این می‌شنویم و دلیل این هم که ما خیلی"
    },
    {
      "start": 1231.84,
      "end": 1234.71,
      "text": "این می‌شنویم و دلیل این هم که ما خیلی راحت‌تر داریم از اینا صحبت می‌کنیم اینه"
    },
    {
      "start": 1234.72,
      "end": 1237.909,
      "text": "راحت‌تر داریم از اینا صحبت می‌کنیم اینه که اون نتایجی که از آزمایشگاه‌ها داره به"
    },
    {
      "start": 1237.919,
      "end": 1241.75,
      "text": "که اون نتایجی که از آزمایشگاه‌ها داره به دست ما می‌رسه اون نتیجه تحقیقات علمی"
    },
    {
      "start": 1241.76,
      "end": 1246.19,
      "text": "دست ما می‌رسه اون نتیجه تحقیقات علمی انقدر قوی و مثبته که اصلاً باید راجع به"
    },
    {
      "start": 1246.2,
      "end": 1247.909,
      "text": "انقدر قوی و مثبته که اصلاً باید راجع به اینا صحبت کنیم اصلاً چاره‌ای نداریم جز"
    },
    {
      "start": 1247.919,
      "end": 1250.35,
      "text": "اینا صحبت کنیم اصلاً چاره‌ای نداریم جز اینکه راجع به اینا صحبت کنیم میگه مثلاً"
    },
    {
      "start": 1250.36,
      "end": 1253.43,
      "text": "اینکه راجع به اینا صحبت کنیم میگه مثلاً افسردگی‌های بلند مدت تروماهای جدی توی"
    },
    {
      "start": 1253.44,
      "end": 1256.669,
      "text": "افسردگی‌های بلند مدت تروماهای جدی توی مدت زمان خیلی کوتاه با مثلاً چند جلسه"
    },
    {
      "start": 1256.679,
      "end": 1259.149,
      "text": "مدت زمان خیلی کوتاه با مثلاً چند جلسه یکی دو جلسه حالا یکی دو جلسه البته نمیگه"
    },
    {
      "start": 1259.159,
      "end": 1261.31,
      "text": "یکی دو جلسه حالا یکی دو جلسه البته نمیگه ولی میگه تو مدت زمان"
    },
    {
      "start": 1261.32,
      "end": 1263.83,
      "text": "ولی میگه تو مدت زمان کوتاه با استفاده کردن از این‌ها حل شده"
    },
    {
      "start": 1263.84,
      "end": 1265.75,
      "text": "کوتاه با استفاده کردن از این‌ها حل شده توی این محیط آزمایشگاهی و میگه اصلا ما"
    },
    {
      "start": 1265.76,
      "end": 1267.27,
      "text": "توی این محیط آزمایشگاهی و میگه اصلا ما باید راجع به اینا صحبت کنیم اینا خیلی"
    },
    {
      "start": 1267.28,
      "end": 1271.029,
      "text": "باید راجع به اینا صحبت کنیم اینا خیلی چیزهای مهمی هستن بعد آقای یبر ازش"
    },
    {
      "start": 1271.039,
      "end": 1273.549,
      "text": "چیزهای مهمی هستن بعد آقای یبر ازش می‌پرسه که به نظرت چرا اینها مهمن اینا"
    },
    {
      "start": 1273.559,
      "end": 1276.39,
      "text": "می‌پرسه که به نظرت چرا اینها مهمن اینا چیکار میکنن توی ذهن ما این ماشروم و"
    },
    {
      "start": 1276.4,
      "end": 1279.71,
      "text": "چیکار میکنن توی ذهن ما این ماشروم و الستی و این سایکدلیک چیکار میکنن که باعث"
    },
    {
      "start": 1279.72,
      "end": 1282.87,
      "text": "الستی و این سایکدلیک چیکار میکنن که باعث میشن این تغییرات مثبت اتفاق بیفته اینجا"
    },
    {
      "start": 1282.88,
      "end": 1285.789,
      "text": "میشن این تغییرات مثبت اتفاق بیفته اینجا آقای کانتی یک صحبت خیلی جالب می‌کنه و"
    },
    {
      "start": 1285.799,
      "end": 1288.83,
      "text": "آقای کانتی یک صحبت خیلی جالب می‌کنه و اونم میگه که ما معمولاً نسبت به اون"
    },
    {
      "start": 1288.84,
      "end": 1291.669,
      "text": "اونم میگه که ما معمولاً نسبت به اون قسمت‌هایی از مغز که داده‌های بیشتری راجع"
    },
    {
      "start": 1291.679,
      "end": 1294.789,
      "text": "قسمت‌هایی از مغز که داده‌های بیشتری راجع بهشون داریم اونا رو خیلی بیشتر ارزش"
    },
    {
      "start": 1294.799,
      "end": 1298.07,
      "text": "بهشون داریم اونا رو خیلی بیشتر ارزش براشون قائلیم اون قسمت‌های بیرونی مغز ما"
    },
    {
      "start": 1298.08,
      "end": 1301.59,
      "text": "براشون قائلیم اون قسمت‌های بیرونی مغز ما اون لایه‌های بیرونی مغز ما که مربوط"
    },
    {
      "start": 1301.6,
      "end": 1305.43,
      "text": "اون لایه‌های بیرونی مغز ما که مربوط به بقای ما میشن مربوط به برنامه ریزی"
    },
    {
      "start": 1305.44,
      "end": 1306.35,
      "text": "به بقای ما میشن مربوط به برنامه ریزی مربوط"
    },
    {
      "start": 1306.36,
      "end": 1309.63,
      "text": "مربوط به در واقع زبان میشن مربوط به این میشن"
    },
    {
      "start": 1309.64,
      "end": 1312.23,
      "text": "به در واقع زبان میشن مربوط به این میشن که ما یه جوری بتونیم خودمون رو نجات بدیم"
    },
    {
      "start": 1312.24,
      "end": 1314.909,
      "text": "که ما یه جوری بتونیم خودمون رو نجات بدیم بقای بیشتری پیدا کنیم میگه ما داده هامون"
    },
    {
      "start": 1314.919,
      "end": 1318.029,
      "text": "بقای بیشتری پیدا کنیم میگه ما داده هامون نسبت به اون قسمت بیشتره و روی اونها خیلی"
    },
    {
      "start": 1318.039,
      "end": 1319.83,
      "text": "نسبت به اون قسمت بیشتره و روی اونها خیلی میایم سرمایه‌گذاری می‌کنیم اونا به"
    },
    {
      "start": 1319.84,
      "end": 1322.51,
      "text": "میایم سرمایه‌گذاری می‌کنیم اونا به نظرمون خیلی مهمن منتها نکته‌ای که وجود"
    },
    {
      "start": 1322.52,
      "end": 1325.669,
      "text": "نظرمون خیلی مهمن منتها نکته‌ای که وجود داره اینه که انگار وقتی آدما از این"
    },
    {
      "start": 1325.679,
      "end": 1327.669,
      "text": "داره اینه که انگار وقتی آدما از این ماشروم از این الستی از این سایکدلیک"
    },
    {
      "start": 1327.679,
      "end": 1331.43,
      "text": "ماشروم از این الستی از این سایکدلیک استفاده می‌کنن فعالیت اون قسمت‌های"
    },
    {
      "start": 1331.44,
      "end": 1336.029,
      "text": "استفاده می‌کنن فعالیت اون قسمت‌های بیرونی مغز فعالیت اون قسمت‌ها کمتر میشه"
    },
    {
      "start": 1336.039,
      "end": 1339.71,
      "text": "بیرونی مغز فعالیت اون قسمت‌ها کمتر میشه انگار به اون قسمت‌ها کمتر فکر می‌کنن"
    },
    {
      "start": 1339.72,
      "end": 1342.95,
      "text": "انگار به اون قسمت‌ها کمتر فکر می‌کنن آدم‌ها و بیشتر اون قسمت‌های میانی مغز"
    },
    {
      "start": 1342.96,
      "end": 1347.75,
      "text": "آدم‌ها و بیشتر اون قسمت‌های میانی مغز درگیر میشه میگه همین قضیه باعث میشه که"
    },
    {
      "start": 1347.76,
      "end": 1351.51,
      "text": "درگیر میشه میگه همین قضیه باعث میشه که اون فرد ی یک فاصله‌ای از خودش"
    },
    {
      "start": 1351.52,
      "end": 1354.99,
      "text": "اون فرد ی یک فاصله‌ای از خودش بگیره یک فاصله‌ای از خودش بگیره خودش رو"
    },
    {
      "start": 1355,
      "end": 1358.51,
      "text": "بگیره یک فاصله‌ای از خودش بگیره خودش رو از دور نگاه کنه و همین قضیه باعث میشه که"
    },
    {
      "start": 1358.52,
      "end": 1362.39,
      "text": "از دور نگاه کنه و همین قضیه باعث میشه که شاید یک دید جدیدی پیدا کنه نسبت به"
    },
    {
      "start": 1362.4,
      "end": 1365.47,
      "text": "شاید یک دید جدیدی پیدا کنه نسبت به اتفاقاتی که براش افتاده نسبت به زندگیش"
    },
    {
      "start": 1365.48,
      "end": 1368.51,
      "text": "اتفاقاتی که براش افتاده نسبت به زندگیش بیشتر در لحظه حضور داشته باشه بدون اینکه"
    },
    {
      "start": 1368.52,
      "end": 1371.75,
      "text": "بیشتر در لحظه حضور داشته باشه بدون اینکه خودش رو قضاوت کنه بدون اینکه احساس شرم و"
    },
    {
      "start": 1371.76,
      "end": 1373.99,
      "text": "خودش رو قضاوت کنه بدون اینکه احساس شرم و گناه داشته باشه شاید نسبت به اون ترومایی"
    },
    {
      "start": 1374,
      "end": 1378.47,
      "text": "گناه داشته باشه شاید نسبت به اون ترومایی که داشته میگه با دید بهتر و جدیدترین"
    },
    {
      "start": 1378.48,
      "end": 1381.47,
      "text": "که داشته میگه با دید بهتر و جدیدترین نگاه کنه به مسائل و شاید بتونه خودش رو"
    },
    {
      "start": 1381.48,
      "end": 1383.35,
      "text": "نگاه کنه به مسائل و شاید بتونه خودش رو ببخشه و شاید بتونه اون ترومای خودش رو"
    },
    {
      "start": 1383.36,
      "end": 1386.269,
      "text": "ببخشه و شاید بتونه اون ترومای خودش رو درمان کنه میگه همین چیزیه که ما از تراپی"
    },
    {
      "start": 1386.279,
      "end": 1388.029,
      "text": "درمان کنه میگه همین چیزیه که ما از تراپی خوبم همین انتظارو داریم دیگه حالا تو ا"
    },
    {
      "start": 1388.039,
      "end": 1390.23,
      "text": "خوبم همین انتظارو داریم دیگه حالا تو ا اپیزود قبلی ما توضیح دادیم گفتیم که در"
    },
    {
      "start": 1390.24,
      "end": 1392.31,
      "text": "اپیزود قبلی ما توضیح دادیم گفتیم که در واقع تراپی خوب اون چیزی که ما ازش انتظار"
    },
    {
      "start": 1392.32,
      "end": 1394.75,
      "text": "واقع تراپی خوب اون چیزی که ما ازش انتظار داریم اینه که باعث بشه ما با نوشتن یا با"
    },
    {
      "start": 1394.76,
      "end": 1397.43,
      "text": "داریم اینه که باعث بشه ما با نوشتن یا با صحبت کردن یک فاصله‌ای از خودمون بگیریم"
    },
    {
      "start": 1397.44,
      "end": 1400.23,
      "text": "صحبت کردن یک فاصله‌ای از خودمون بگیریم بدون قضاوت به خودمون اون شرم و گناه"
    },
    {
      "start": 1400.24,
      "end": 1402.71,
      "text": "بدون قضاوت به خودمون اون شرم و گناه خودمون که مربوط به ترومای خودمون میشه"
    },
    {
      "start": 1402.72,
      "end": 1406.149,
      "text": "خودمون که مربوط به ترومای خودمون میشه اونو کنار بذاریم و بیایم یه دید جدیدی"
    },
    {
      "start": 1406.159,
      "end": 1408.11,
      "text": "اونو کنار بذاریم و بیایم یه دید جدیدی پیدا کنیم یه جور دیگه فکر کنیم نسبت به"
    },
    {
      "start": 1408.12,
      "end": 1410.39,
      "text": "پیدا کنیم یه جور دیگه فکر کنیم نسبت به اتفاق افاق بعدی که برامون افتاده میگه"
    },
    {
      "start": 1410.4,
      "end": 1412.789,
      "text": "اتفاق افاق بعدی که برامون افتاده میگه این ماشروم و الی کاری که دارن انجام میدن"
    },
    {
      "start": 1412.799,
      "end": 1415.63,
      "text": "این ماشروم و الی کاری که دارن انجام میدن انگار همینه کاری که دارن انجام میدن"
    },
    {
      "start": 1415.64,
      "end": 1418.789,
      "text": "انگار همینه کاری که دارن انجام میدن انگار این فعالیتهای بیرونی مغز رو اونها"
    },
    {
      "start": 1418.799,
      "end": 1421.11,
      "text": "انگار این فعالیتهای بیرونی مغز رو اونها رو کمتر میکن اون تمرکز بیشتر بخ بخش"
    },
    {
      "start": 1421.12,
      "end": 1424.59,
      "text": "رو کمتر میکن اون تمرکز بیشتر بخ بخش میانی مغز میشه و انگار یک فاصلهی آدمها"
    },
    {
      "start": 1424.6,
      "end": 1429.07,
      "text": "میانی مغز میشه و انگار یک فاصلهی آدمها از خودشون می‌گیرن و همین قضیه یک فضا رو"
    },
    {
      "start": 1429.08,
      "end": 1432.35,
      "text": "از خودشون می‌گیرن و همین قضیه یک فضا رو فراهم میکنه برای اینکه ما بتونیم این"
    },
    {
      "start": 1432.36,
      "end": 1436.31,
      "text": "فراهم میکنه برای اینکه ما بتونیم این ترومای خودمونو کنار بذاریم و حالا در"
    },
    {
      "start": 1436.32,
      "end": 1439.669,
      "text": "ترومای خودمونو کنار بذاریم و حالا در مورد افسردگی هم حالا اپیزودی مختلف ما یه"
    },
    {
      "start": 1439.679,
      "end": 1441.43,
      "text": "مورد افسردگی هم حالا اپیزودی مختلف ما یه اپیزود داریم راجع به افسردگی و یه اپیزود"
    },
    {
      "start": 1441.44,
      "end": 1443.31,
      "text": "اپیزود داریم راجع به افسردگی و یه اپیزود داریم راجع به ماشروم این د تا رو حتما"
    },
    {
      "start": 1443.32,
      "end": 1445.43,
      "text": "داریم راجع به ماشروم این د تا رو حتما بهتون توصیه می‌کنم که اینا رو تماشا کنید"
    },
    {
      "start": 1445.44,
      "end": 1449.07,
      "text": "بهتون توصیه می‌کنم که اینا رو تماشا کنید اطلاعات کامل‌تر داره توی خودش و خب یه"
    },
    {
      "start": 1449.08,
      "end": 1451.71,
      "text": "اطلاعات کامل‌تر داره توی خودش و خب یه سؤال خیلی جالبی که من همینطور خودم که"
    },
    {
      "start": 1451.72,
      "end": 1453.59,
      "text": "سؤال خیلی جالبی که من همینطور خودم که داشتم گوش می‌دادم انتظار داشتم آقای یبر"
    },
    {
      "start": 1453.6,
      "end": 1454.71,
      "text": "داشتم گوش می‌دادم انتظار داشتم آقای یبر منن بپرسه از"
    },
    {
      "start": 1454.72,
      "end": 1457.75,
      "text": "منن بپرسه از آقای کانتی که پرسید این بود که این"
    },
    {
      "start": 1457.76,
      "end": 1461.149,
      "text": "آقای کانتی که پرسید این بود که این توهماتی که می‌زنی روی ماشروم و اینا چیه"
    },
    {
      "start": 1461.159,
      "end": 1464.149,
      "text": "توهماتی که می‌زنی روی ماشروم و اینا چیه اون مثلاً هلوس نیشن اون تصاویر رو یه جور"
    },
    {
      "start": 1464.159,
      "end": 1466.51,
      "text": "اون مثلاً هلوس نیشن اون تصاویر رو یه جور دیگه می‌بینی ممکنه یه پترنی ببینی ممکنه"
    },
    {
      "start": 1466.52,
      "end": 1468.549,
      "text": "دیگه می‌بینی ممکنه یه پترنی ببینی ممکنه مثلاً رنگ‌ها رو مثلاً یه دفعه یه جور"
    },
    {
      "start": 1468.559,
      "end": 1470.669,
      "text": "مثلاً رنگ‌ها رو مثلاً یه دفعه یه جور دیگه ببینی زمینو یه جور دیگه میگه آقا"
    },
    {
      "start": 1470.679,
      "end": 1472.83,
      "text": "دیگه ببینی زمینو یه جور دیگه میگه آقا اینا چی اینا آیا تأثیری داره روی این"
    },
    {
      "start": 1472.84,
      "end": 1474.95,
      "text": "اینا چی اینا آیا تأثیری داره روی این قضیه میگه چون تو همه این چیزایی که الان"
    },
    {
      "start": 1474.96,
      "end": 1477.269,
      "text": "قضیه میگه چون تو همه این چیزایی که الان گفتی فعالیت قسمت‌های مغز و فلان و این"
    },
    {
      "start": 1477.279,
      "end": 1479.31,
      "text": "گفتی فعالیت قسمت‌های مغز و فلان و این داستانا میگه اینا که هیچ ربطی به این"
    },
    {
      "start": 1479.32,
      "end": 1482.07,
      "text": "داستانا میگه اینا که هیچ ربطی به این توهمات نداشت و خیلی از ماها شاید این"
    },
    {
      "start": 1482.08,
      "end": 1483.95,
      "text": "توهمات نداشت و خیلی از ماها شاید این ماشروم اولین بار که می‌شنویم به این فکر"
    },
    {
      "start": 1483.96,
      "end": 1486.23,
      "text": "ماشروم اولین بار که می‌شنویم به این فکر کنیم که آقا مثلاً قیافه طرفو مثلاً یه"
    },
    {
      "start": 1486.24,
      "end": 1488.149,
      "text": "کنیم که آقا مثلاً قیافه طرفو مثلاً یه جوری می‌بینی و چ زمین و یه جور آسمون و"
    },
    {
      "start": 1488.159,
      "end": 1489.95,
      "text": "جوری می‌بینی و چ زمین و یه جور آسمون و یه جور دیگه می‌بینی میگه این اینا این"
    },
    {
      "start": 1489.96,
      "end": 1492.35,
      "text": "یه جور دیگه می‌بینی میگه این اینا این چیزا گفتی به اینا ربطی نداشت اینا پس چیه"
    },
    {
      "start": 1492.36,
      "end": 1494.99,
      "text": "چیزا گفتی به اینا ربطی نداشت اینا پس چیه میگه که اینا هم می‌تونن در واقع نقش"
    },
    {
      "start": 1495,
      "end": 1498.51,
      "text": "میگه که اینا هم می‌تونن در واقع نقش سمبولیک و استعاری داشته باشن برای مغز ما"
    },
    {
      "start": 1498.52,
      "end": 1501.51,
      "text": "سمبولیک و استعاری داشته باشن برای مغز ما یعنی مغز ما با توجه به این سمبل هایی که"
    },
    {
      "start": 1501.52,
      "end": 1504.669,
      "text": "یعنی مغز ما با توجه به این سمبل هایی که میبینه با توجه به این چیزهایی که"
    },
    {
      "start": 1504.679,
      "end": 1507.789,
      "text": "میبینه با توجه به این چیزهایی که شکل‌هایی که میبینه با توجه به این تصاویر"
    },
    {
      "start": 1507.799,
      "end": 1510.47,
      "text": "شکل‌هایی که میبینه با توجه به این تصاویر استعاری که می ممکنه مثلا یه جوری به یک"
    },
    {
      "start": 1510.48,
      "end": 1513.63,
      "text": "استعاری که می ممکنه مثلا یه جوری به یک نتیجهای برسه میگه اونها اینطورین که"
    },
    {
      "start": 1513.64,
      "end": 1518.029,
      "text": "نتیجهای برسه میگه اونها اینطورین که میتونن جالب باشن خب اینم از اینو خب"
    },
    {
      "start": 1518.039,
      "end": 1521.47,
      "text": "میتونن جالب باشن خب اینم از اینو خب دوباره بچه‌ها این دیسکلر بدم"
    },
    {
      "start": 1521.48,
      "end": 1524.23,
      "text": "دوباره بچه‌ها این دیسکلر بدم که اون اپیزود ماشروم رو اگه ببینین فکر"
    },
    {
      "start": 1524.24,
      "end": 1528.95,
      "text": "که اون اپیزود ماشروم رو اگه ببینین فکر می‌کنم همه این چیزها خیلی بهتر براتون"
    },
    {
      "start": 1528.96,
      "end": 1531.95,
      "text": "می‌کنم همه این چیزها خیلی بهتر براتون مشخص بشه خب راجع به ام دی امی هم این‌ها"
    },
    {
      "start": 1531.96,
      "end": 1534.95,
      "text": "مشخص بشه خب راجع به ام دی امی هم این‌ها میان صحبت می‌کنن خب امدی ام هم دوباره به"
    },
    {
      "start": 1534.96,
      "end": 1537.389,
      "text": "میان صحبت می‌کنن خب امدی ام هم دوباره به عنوان یک دراگی ازش یاد میشه که حالا"
    },
    {
      "start": 1537.399,
      "end": 1539.71,
      "text": "عنوان یک دراگی ازش یاد میشه که حالا خیلیا به عنوان خیلیا تفریحی ازش استفاده"
    },
    {
      "start": 1539.72,
      "end": 1541.75,
      "text": "خیلیا به عنوان خیلیا تفریحی ازش استفاده می‌کنن ولی توی سال‌های اخیر از این"
    },
    {
      "start": 1541.76,
      "end": 1544.23,
      "text": "می‌کنن ولی توی سال‌های اخیر از این استفاده‌های زیادی شده برای درمان افسردگی"
    },
    {
      "start": 1544.24,
      "end": 1547.51,
      "text": "استفاده‌های زیادی شده برای درمان افسردگی و تروما و خیلی نکته خیلی جالب اینه که"
    },
    {
      "start": 1547.52,
      "end": 1549.99,
      "text": "و تروما و خیلی نکته خیلی جالب اینه که آقای هیب برمن میاد میگه که من الان خودم"
    },
    {
      "start": 1550,
      "end": 1552.43,
      "text": "آقای هیب برمن میاد میگه که من الان خودم عضو یک آزمایشی جزو یک آزمایشی هستم که"
    },
    {
      "start": 1552.44,
      "end": 1554.31,
      "text": "عضو یک آزمایشی جزو یک آزمایشی هستم که دارم از این امدی ام مصرف"
    },
    {
      "start": 1554.32,
      "end": 1557.19,
      "text": "دارم از این امدی ام مصرف می‌کنم البته بیرون از آزمایشگاه مصرف"
    },
    {
      "start": 1557.2,
      "end": 1560.549,
      "text": "می‌کنم البته بیرون از آزمایشگاه مصرف نمی‌کنم یعنی اینو چند بار تا حالا مصرف"
    },
    {
      "start": 1560.559,
      "end": 1563.029,
      "text": "نمی‌کنم یعنی اینو چند بار تا حالا مصرف کردم توی محیط آزمایشگاهی و اینطوری توصیف"
    },
    {
      "start": 1563.039,
      "end": 1565.149,
      "text": "کردم توی محیط آزمایشگاهی و اینطوری توصیف می‌کنن مصرف کردن ام دی امیو میگه"
    },
    {
      "start": 1565.159,
      "end": 1568.31,
      "text": "می‌کنن مصرف کردن ام دی امیو میگه تأثیرگذار بود مفید بود و هر بار که زدم"
    },
    {
      "start": 1568.32,
      "end": 1571.789,
      "text": "تأثیرگذار بود مفید بود و هر بار که زدم متفاوت بود به نسبت دفعه قبل بعد میگه که"
    },
    {
      "start": 1571.799,
      "end": 1576.029,
      "text": "متفاوت بود به نسبت دفعه قبل بعد میگه که این خیلی فرق داره از لحاظ اون تأثیری که"
    },
    {
      "start": 1576.039,
      "end": 1580.11,
      "text": "این خیلی فرق داره از لحاظ اون تأثیری که داره روی بدن با ماشروم و الستی اصلاً نوع"
    },
    {
      "start": 1580.12,
      "end": 1581.99,
      "text": "داره روی بدن با ماشروم و الستی اصلاً نوع کاری که می‌کنه نوع اون تأثیری که میذاره"
    },
    {
      "start": 1582,
      "end": 1584.99,
      "text": "کاری که می‌کنه نوع اون تأثیری که میذاره روی اون انتقال دهنده‌های عصبی ما مثل"
    },
    {
      "start": 1585,
      "end": 1587.59,
      "text": "روی اون انتقال دهنده‌های عصبی ما مثل مثلاً سروتونین و مثل دوپامین میگه اینا"
    },
    {
      "start": 1587.6,
      "end": 1590.669,
      "text": "مثلاً سروتونین و مثل دوپامین میگه اینا رو اصلاً خیلی زیاد می‌کنه سطحش رو مثلاً"
    },
    {
      "start": 1590.679,
      "end": 1592.87,
      "text": "رو اصلاً خیلی زیاد می‌کنه سطحش رو مثلاً بالاتر می‌بره و این میزانی که سطحشو"
    },
    {
      "start": 1592.88,
      "end": 1595.51,
      "text": "بالاتر می‌بره و این میزانی که سطحشو بالاتر میبرم خیلی یونیک خیلی خاصه یه"
    },
    {
      "start": 1595.52,
      "end": 1598.59,
      "text": "بالاتر میبرم خیلی یونیک خیلی خاصه یه حالت خیلی خاصی میگه بالا میبره و آقای"
    },
    {
      "start": 1598.6,
      "end": 1601.35,
      "text": "حالت خیلی خاصی میگه بالا میبره و آقای کانتی راجع به این قضیه میگه میگه که"
    },
    {
      "start": 1601.36,
      "end": 1606.269,
      "text": "کانتی راجع به این قضیه میگه میگه که دوباره این وضعیت این وضعیتی که ما روی ام"
    },
    {
      "start": 1606.279,
      "end": 1609.51,
      "text": "دوباره این وضعیت این وضعیتی که ما روی ام دی ام داریم میگه یک فرصته میگه ما از این"
    },
    {
      "start": 1609.52,
      "end": 1612.75,
      "text": "دی ام داریم میگه یک فرصته میگه ما از این به عنوان یک فرصت باید نگاه کنیم چرا میگه"
    },
    {
      "start": 1612.76,
      "end": 1615.87,
      "text": "به عنوان یک فرصت باید نگاه کنیم چرا میگه اینو اگر شما مصرف کنی دوباره اون سطح"
    },
    {
      "start": 1615.88,
      "end": 1618.23,
      "text": "اینو اگر شما مصرف کنی دوباره اون سطح میزان استرس که گفتیم این شاید بعضی از"
    },
    {
      "start": 1618.24,
      "end": 1619.87,
      "text": "میزان استرس که گفتیم این شاید بعضی از داروهای این استرس ما رو پایین میارن به"
    },
    {
      "start": 1619.88,
      "end": 1622.19,
      "text": "داروهای این استرس ما رو پایین میارن به ما کمک می‌کنن میگه این می‌تونه به ما کمک"
    },
    {
      "start": 1622.2,
      "end": 1625.11,
      "text": "ما کمک می‌کنن میگه این می‌تونه به ما کمک کنه که استرس ما خیلی پایین‌تر بیاد و"
    },
    {
      "start": 1625.12,
      "end": 1627.789,
      "text": "کنه که استرس ما خیلی پایین‌تر بیاد و باعث میشه اون شرم و گناه رو در مورد اک"
    },
    {
      "start": 1627.799,
      "end": 1630.909,
      "text": "باعث میشه اون شرم و گناه رو در مورد اک تروما شاید خیلی آدم بهش فکر نکنه کمتر در"
    },
    {
      "start": 1630.919,
      "end": 1634.029,
      "text": "تروما شاید خیلی آدم بهش فکر نکنه کمتر در نظرش بگیره میگه همین قضیه باعث میشه که"
    },
    {
      "start": 1634.039,
      "end": 1638.47,
      "text": "نظرش بگیره میگه همین قضیه باعث میشه که اگر این آدم هم‌زمان که روی اون در واقع"
    },
    {
      "start": 1638.48,
      "end": 1641.99,
      "text": "اگر این آدم هم‌زمان که روی اون در واقع ماده هست روی این ام دی امی هست درست از"
    },
    {
      "start": 1642,
      "end": 1645.23,
      "text": "ماده هست روی این ام دی امی هست درست از اون وضعیت استفاده کنه یعنی جوری جلو بره"
    },
    {
      "start": 1645.24,
      "end": 1648.47,
      "text": "اون وضعیت استفاده کنه یعنی جوری جلو بره جوری اون روانپزشکی که پیششه اون فردی که"
    },
    {
      "start": 1648.48,
      "end": 1651.59,
      "text": "جوری اون روانپزشکی که پیششه اون فردی که جوری این جلسه رو جلو ببره که در واقع این"
    },
    {
      "start": 1651.6,
      "end": 1653.909,
      "text": "جوری این جلسه رو جلو ببره که در واقع این فرد بدون اون شرم و گناه در مورد اون"
    },
    {
      "start": 1653.919,
      "end": 1655.71,
      "text": "فرد بدون اون شرم و گناه در مورد اون ترومای خودش صحبت کنه و اون ترومای خودش"
    },
    {
      "start": 1655.72,
      "end": 1657.95,
      "text": "ترومای خودش صحبت کنه و اون ترومای خودش رو بتونه کنار بذاره میگه این خیلی"
    },
    {
      "start": 1657.96,
      "end": 1660.35,
      "text": "رو بتونه کنار بذاره میگه این خیلی می‌تونه کمک کنه میگه این قسمتش خیلی خوبه"
    },
    {
      "start": 1660.36,
      "end": 1663.47,
      "text": "می‌تونه کمک کنه میگه این قسمتش خیلی خوبه میگه ولی باید از این استفاده کنین"
    },
    {
      "start": 1663.48,
      "end": 1666.909,
      "text": "میگه ولی باید از این استفاده کنین مثلاً هیو بررم میگه میگه که مثلاً من"
    },
    {
      "start": 1666.919,
      "end": 1669.07,
      "text": "مثلاً هیو بررم میگه میگه که مثلاً من خودم متوجه شدم که اون کسی که کنارم بود"
    },
    {
      "start": 1669.08,
      "end": 1670.95,
      "text": "خودم متوجه شدم که اون کسی که کنارم بود روان پزشک کنارم بود وقتی من رو ام دی ام"
    },
    {
      "start": 1670.96,
      "end": 1673.789,
      "text": "روان پزشک کنارم بود وقتی من رو ام دی ام ا بودم اون خیلی اون صحبتهایی که می‌کرد"
    },
    {
      "start": 1673.799,
      "end": 1675.59,
      "text": "ا بودم اون خیلی اون صحبتهایی که می‌کرد مفید بود چون می‌گفت من یه لیوان آبو"
    },
    {
      "start": 1675.6,
      "end": 1677.31,
      "text": "مفید بود چون می‌گفت من یه لیوان آبو می‌دیدم بعد می‌گفت دوست داشتم به این یه"
    },
    {
      "start": 1677.32,
      "end": 1679.75,
      "text": "می‌دیدم بعد می‌گفت دوست داشتم به این یه لیوان آب فکر کنم اون خیلی برام جالب بود"
    },
    {
      "start": 1679.76,
      "end": 1681.47,
      "text": "لیوان آب فکر کنم اون خیلی برام جالب بود اما یه جورایی"
    },
    {
      "start": 1681.48,
      "end": 1684.87,
      "text": "اما یه جورایی این اون وضعیتی که من توش بودمو داشت"
    },
    {
      "start": 1684.88,
      "end": 1686.87,
      "text": "این اون وضعیتی که من توش بودمو داشت اصراف میکرد دیگه اون وضعیتی که من توش"
    },
    {
      "start": 1686.88,
      "end": 1689.19,
      "text": "اصراف میکرد دیگه اون وضعیتی که من توش بودم که الان باید یه کار مفید درستی"
    },
    {
      "start": 1689.2,
      "end": 1691.07,
      "text": "بودم که الان باید یه کار مفید درستی انجام بدم میگه اونو داشت اسراف می‌کرد و"
    },
    {
      "start": 1691.08,
      "end": 1693.31,
      "text": "انجام بدم میگه اونو داشت اسراف می‌کرد و همون روانپزشک کنار من بود این دوباره منو"
    },
    {
      "start": 1693.32,
      "end": 1695.669,
      "text": "همون روانپزشک کنار من بود این دوباره منو برمیگردونم دوباره راجع به مشکلاتم صحبت"
    },
    {
      "start": 1695.679,
      "end": 1697.35,
      "text": "برمیگردونم دوباره راجع به مشکلاتم صحبت می‌کردم و این قضیه می‌تونست"
    },
    {
      "start": 1697.36,
      "end": 1702.149,
      "text": "می‌کردم و این قضیه می‌تونست خیلی کمک کنه"
    },
    {
      "start": 1705.84,
      "end": 1708.35,
      "text": "خب این از این خب یه قسمت خیلی جالبی هم در انتهای این ویدیو این دو نفر راجع به"
    },
    {
      "start": 1708.36,
      "end": 1712.509,
      "text": "در انتهای این ویدیو این دو نفر راجع به مراقبت از خود صحبت می‌کنن میگه خیلی وقتا"
    },
    {
      "start": 1712.519,
      "end": 1715.389,
      "text": "مراقبت از خود صحبت می‌کنن میگه خیلی وقتا ما یه سری کارای خیلی ساده و خیلی پایه‌ای"
    },
    {
      "start": 1715.399,
      "end": 1717.269,
      "text": "ما یه سری کارای خیلی ساده و خیلی پایه‌ای هست که می‌تونیم انجام بدیم برای اینکه"
    },
    {
      "start": 1717.279,
      "end": 1719.11,
      "text": "هست که می‌تونیم انجام بدیم برای اینکه سلامت روان بهتری داشته باشیم و اونم"
    },
    {
      "start": 1719.12,
      "end": 1721.99,
      "text": "سلامت روان بهتری داشته باشیم و اونم مراقبت از خوده یه سری کارهای خیلی ساده"
    },
    {
      "start": 1722,
      "end": 1725.95,
      "text": "مراقبت از خوده یه سری کارهای خیلی ساده مثل مثلاً تنظیم کردن خواب مثل تغذی مون"
    },
    {
      "start": 1725.96,
      "end": 1728.43,
      "text": "مثل مثلاً تنظیم کردن خواب مثل تغذی مون مثل مثلاً نور آفتاب خودمونو در معرض نور"
    },
    {
      "start": 1728.44,
      "end": 1730.19,
      "text": "مثل مثلاً نور آفتاب خودمونو در معرض نور آفتاب قرار بدیم که هیب منم همیشه راجع"
    },
    {
      "start": 1730.2,
      "end": 1733.99,
      "text": "آفتاب قرار بدیم که هیب منم همیشه راجع بهش صحبت می‌کنه مثل تفریحاتمون مثل"
    },
    {
      "start": 1734,
      "end": 1736.789,
      "text": "بهش صحبت می‌کنه مثل تفریحاتمون مثل چیزایی که حس خوبی به ما میدن مثل رابطمون"
    },
    {
      "start": 1736.799,
      "end": 1740.63,
      "text": "چیزایی که حس خوبی به ما میدن مثل رابطمون با آدم‌های دیگه داد ارتباطهای م مستحکم"
    },
    {
      "start": 1740.64,
      "end": 1742.909,
      "text": "با آدم‌های دیگه داد ارتباطهای م مستحکم ارتباطهای درست و پایداری که داریم میگه"
    },
    {
      "start": 1742.919,
      "end": 1745.43,
      "text": "ارتباطهای درست و پایداری که داریم میگه ایناهم خیلی چیزای بیسیک و ساده‌ای که"
    },
    {
      "start": 1745.44,
      "end": 1748.509,
      "text": "ایناهم خیلی چیزای بیسیک و ساده‌ای که میتونیم در مورد اینها هم در واقع ما کار"
    },
    {
      "start": 1748.519,
      "end": 1750.63,
      "text": "میتونیم در مورد اینها هم در واقع ما کار کنیم راجع به خواب هم د تا اپیزود خیلی"
    },
    {
      "start": 1750.64,
      "end": 1752.43,
      "text": "کنیم راجع به خواب هم د تا اپیزود خیلی مهم داریم ما تو چنلمون که حتما بهتون"
    },
    {
      "start": 1752.44,
      "end": 1757.269,
      "text": "مهم داریم ما تو چنلمون که حتما بهتون توصیه می‌کنم که اون رو تماشا بفرمایید"
    },
    {
      "start": 1757.279,
      "end": 1760.11,
      "text": "توصیه می‌کنم که اون رو تماشا بفرمایید خب حتماً بهتون توصیه می‌کنم که اگه این"
    },
    {
      "start": 1760.12,
      "end": 1762.509,
      "text": "خب حتماً بهتون توصیه می‌کنم که اگه این اپیزود و دیدین و اپیزود قبلی رو ندیدین"
    },
    {
      "start": 1762.519,
      "end": 1764.59,
      "text": "اپیزود و دیدین و اپیزود قبلی رو ندیدین حتما اپیزود قبلی رم ببینید چون این دو تا"
    },
    {
      "start": 1764.6,
      "end": 1766.99,
      "text": "حتما اپیزود قبلی رم ببینید چون این دو تا با همدیگه کانکت این د تا دست در دست"
    },
    {
      "start": 1767,
      "end": 1768.63,
      "text": "با همدیگه کانکت این د تا دست در دست همدیگه هستن"
    },
    {
      "start": 1768.64,
      "end": 1771.35,
      "text": "همدیگه هستن و فکر می‌کنم یک من دارم سعی می‌کنم یک"
    },
    {
      "start": 1771.36,
      "end": 1776.71,
      "text": "و فکر می‌کنم یک من دارم سعی می‌کنم یک تصویر یک مجموعهای از این تروما و این"
    },
    {
      "start": 1776.72,
      "end": 1778.669,
      "text": "تصویر یک مجموعهای از این تروما و این مشکل اعتیاد حالا اپیزود بعدی که داریم"
    },
    {
      "start": 1778.679,
      "end": 1780.75,
      "text": "مشکل اعتیاد حالا اپیزود بعدی که داریم اپیزود خیلی مهمه راجع به ارتباط تروما و"
    },
    {
      "start": 1780.76,
      "end": 1783.269,
      "text": "اپیزود خیلی مهمه راجع به ارتباط تروما و اعتیاد که اونم حتما بهتون توصیه می‌کنم"
    },
    {
      "start": 1783.279,
      "end": 1786.19,
      "text": "اعتیاد که اونم حتما بهتون توصیه می‌کنم که نگاه کنیم و این سه تا اپیزود رو لطف"
    },
    {
      "start": 1786.2,
      "end": 1791.07,
      "text": "که نگاه کنیم و این سه تا اپیزود رو لطف کنیم که با همدیگه حتما تماشا بفرمایید خب"
    },
    {
      "start": 1791.08,
      "end": 1793.87,
      "text": "کنیم که با همدیگه حتما تماشا بفرمایید خب یک مرور کوتاهی بکنیم چیزایی که گفتیم اول"
    },
    {
      "start": 1793.88,
      "end": 1796.07,
      "text": "یک مرور کوتاهی بکنیم چیزایی که گفتیم اول از همه راجع به ادی اچ دی صحبت کردیم"
    },
    {
      "start": 1796.08,
      "end": 1798.549,
      "text": "از همه راجع به ادی اچ دی صحبت کردیم گفتیم که این زیاد از حد یه جاهای استفاده"
    },
    {
      "start": 1798.559,
      "end": 1800.83,
      "text": "گفتیم که این زیاد از حد یه جاهای استفاده میشه این قرصهایی که مربوط بهش هست بدون"
    },
    {
      "start": 1800.84,
      "end": 1804.19,
      "text": "میشه این قرصهایی که مربوط بهش هست بدون تجویز پزشک و این می‌تونه مشکلات جدی رو"
    },
    {
      "start": 1804.2,
      "end": 1806.07,
      "text": "تجویز پزشک و این می‌تونه مشکلات جدی رو به همراه داشته باشه راجع به داروها صحبت"
    },
    {
      "start": 1806.08,
      "end": 1807.99,
      "text": "به همراه داشته باشه راجع به داروها صحبت کردیم گفتیم این اتکای ما به داروها بدون"
    },
    {
      "start": 1808,
      "end": 1810.63,
      "text": "کردیم گفتیم این اتکای ما به داروها بدون اینکه به تراپیس بخوایم مراجعه کنیم بده و"
    },
    {
      "start": 1810.64,
      "end": 1812.63,
      "text": "اینکه به تراپیس بخوایم مراجعه کنیم بده و این داروها و تراپی باید دست در دست"
    },
    {
      "start": 1812.64,
      "end": 1814.549,
      "text": "این داروها و تراپی باید دست در دست همدیگه باشن راجع به الکل و ماریجوانا"
    },
    {
      "start": 1814.559,
      "end": 1817.47,
      "text": "همدیگه باشن راجع به الکل و ماریجوانا صحبت کردیم گفتیم که الکلو که به هیچ"
    },
    {
      "start": 1817.48,
      "end": 1819.95,
      "text": "صحبت کردیم گفتیم که الکلو که به هیچ عنوان توصیه نمیکنه که استفاده کنیم و در"
    },
    {
      "start": 1819.96,
      "end": 1822.87,
      "text": "عنوان توصیه نمیکنه که استفاده کنیم و در مقایسه این دو تا گریم که مقایسه درست"
    },
    {
      "start": 1822.88,
      "end": 1825.909,
      "text": "مقایسه این دو تا گریم که مقایسه درست باشه میگن که حالا ماریجوانا به نسبت الکل"
    },
    {
      "start": 1825.919,
      "end": 1829.35,
      "text": "باشه میگن که حالا ماریجوانا به نسبت الکل سیف تره ام‌ تره و و راجع به روانگردان‌ها"
    },
    {
      "start": 1829.36,
      "end": 1831.11,
      "text": "سیف تره ام‌ تره و و راجع به روانگردان‌ها صحبت کردیم راجع به ال اسدی صحبت کردیم"
    },
    {
      "start": 1831.12,
      "end": 1832.71,
      "text": "صحبت کردیم راجع به ال اسدی صحبت کردیم ماشروم صحبت کردیم گفتیم اینا تاثیری که"
    },
    {
      "start": 1832.72,
      "end": 1834.87,
      "text": "ماشروم صحبت کردیم گفتیم اینا تاثیری که روی مغز می‌ذارن چین راجع به ام دی ام ا"
    },
    {
      "start": 1834.88,
      "end": 1837.31,
      "text": "روی مغز می‌ذارن چین راجع به ام دی ام ا صحبت کردیم و در آخر راجع به مراقبت از"
    },
    {
      "start": 1837.32,
      "end": 1839.35,
      "text": "صحبت کردیم و در آخر راجع به مراقبت از خود صحبت کردیم امیدوارم که این ویو"
    },
    {
      "start": 1839.36,
      "end": 1841.63,
      "text": "خود صحبت کردیم امیدوارم که این ویو براتون مفید بوده باشه اون کانال تلگرام"
    },
    {
      "start": 1841.64,
      "end": 1843.389,
      "text": "براتون مفید بوده باشه اون کانال تلگرام خیلی دوست دارم ببینمتون و"
    },
    {
      "start": 1843.399,
      "end": 1845.789,
      "text": "خیلی دوست دارم ببینمتون و حتماً خوشحال میشم که با لایک کردن این"
    },
    {
      "start": 1845.799,
      "end": 1848.47,
      "text": "حتماً خوشحال میشم که با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن کمک"
    },
    {
      "start": 1848.48,
      "end": 1850.71,
      "text": "ویدیو کامنت گذاشتن و سابسکرایب کردن کمک کنین که محتوای بهتری من بتونم تولید کنم"
    },
    {
      "start": 1850.72,
      "end": 1852.31,
      "text": "کنین که محتوای بهتری من بتونم تولید کنم دمتون گرم که ویدیو رو تا اینجا تماشا"
    },
    {
      "start": 1852.32,
      "end": 1854.679,
      "text": "دمتون گرم که ویدیو رو تا اینجا تماشا کردیم"
    }
  ],
  "fullText": "این اپیزود راجع به داروهای افسردگی تروما و ایدی اچ دیه تا پایان این اپیزود به این و ایدی اچ دیه تا پایان این اپیزود به این سوال‌ها جواب داده میشه از چه داروهایی سوال‌ها جواب داده میشه از چه داروهایی برای درمان افسردگی تروما و ایدی اچ دی برای درمان افسردگی تروما و ایدی اچ دی استفاده میشه این داروها تا چه اندازه استفاده میشه این داروها تا چه اندازه تأثیر گذارن آیا میشه از الکل و ماریجوانا تأثیر گذارن آیا میشه از الکل و ماریجوانا برای کنترل استرس و افسردگی استفاده کرد برای کنترل استرس و افسردگی استفاده کرد آیا میشه از مجیک ماشروم و الی برای درمان آیا میشه از مجیک ماشروم و الی برای درمان تروما استفاده کرد و در آخر چه اطلاعات تروما استفاده کرد و در آخر چه اطلاعات علمی هست که همه ما در مورد این داروها علمی هست که همه ما در مورد این داروها باید از اونها آگاه باشیم من خشایار م و باید از اونها آگاه باشیم من خشایار م و اینجا منابع تبر خارجی رو ترجمه و خلاصه اینجا منابع تبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و تمام فارسی زبانان می‌کنم برای ایرانیان و تمام فارسی زبانان منبع اصلی من برا این اپیزود مصاحبه‌ای منبع اصلی من برا این اپیزود مصاحبه‌ای هست از آقای دکتر اندرو یبر منن با دکتر هست از آقای دکتر اندرو یبر منن با دکتر پول کانتی این اپیزود م اپیزود دوم ماست پول کانتی این اپیزود م اپیزود دوم ماست در مورد این مصاحبه و حتماً بهتون توصیه در مورد این مصاحبه و حتماً بهتون توصیه می‌کنم که اون اپیزود اول رو هم تماشا می‌کنم که اون اپیزود اول رو هم تماشا بفرمایید اپیزودی که قبل از این ما آپلود بفرمایید اپیزودی که قبل از این ما آپلود کردیم قبل از اینکه بریم ویدیو رو ببینیم کردیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم ضروریه یک اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع که توش خلاصه متن اپیزودها به اضافه منابع بیشتر رو اونجا باهاتون به اشتراک می‌ذارم بیشتر رو اونجا باهاتون به اشتراک می‌ذارم آیدیش از خشایار تاکس لینکش م توی آیدیش از خشایار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان انگلیسیه و که کار من در اصل آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام بدین و من اونجا هر وست انستیتیوت پیام بدین و من اونجا هر کمکی از دستم بربیاد براتون انجام میدم و کمکی از دستم بربیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم خب چند دقیقه جلوتر تو ویدیو رو ببینیم خب چند دقیقه جلوتر تو این ویدیو ما میایم و راجع به راه‌هایی که این ویدیو ما میایم و راجع به راه‌هایی که برای درمان تروما و افسردگی هست اون برای درمان تروما و افسردگی هست اون داروهایی که هست همه رو صحبت می‌کنیم راجع داروهایی که هست همه رو صحبت می‌کنیم راجع بهشون و اون میزار تأثیرگذاری هم صحبت بهشون و اون میزار تأثیرگذاری هم صحبت می‌کنیم اما قبلش بیم راجع به ایدی اچ دی می‌کنیم اما قبلش بیم راجع به ایدی اچ دی صحبت کنیم یه بخش خیلی مهمی از این مصاحبه صحبت کنیم یه بخش خیلی مهمی از این مصاحبه راجع به ایدی اچ دیه و مطمئنم یک مسئله‌ای راجع به ایدی اچ دیه و مطمئنم یک مسئله‌ای هست که شاید خیلی از افراد یا فکر می‌کنن هست که شاید خیلی از افراد یا فکر می‌کنن درگیرش هستن یا درگیرش هستن واقعاً و صحبت درگیرش هستن یا درگیرش هستن واقعاً و صحبت کردن راجع بهش و اون داروهایی که برای کردن راجع بهش و اون داروهایی که برای درمانش هست فکر می‌کنم خیلی مهم باشه درمانش هست فکر می‌کنم خیلی مهم باشه نکته‌ای که راجع به این در واقع ایدی اچی نکته‌ای که راجع به این در واقع ایدی اچی وجود داره اینه که خیلی از دانش آموزا وجود داره اینه که خیلی از دانش آموزا خیلی از خیلی از دانشجوها از قرص‌هایی مثلاً مثل ریتالین دانشجوها از قرص‌هایی مثلاً مثل ریتالین یا مثلاً ادرال استفاده میکنن برای اینکه یا مثلاً ادرال استفاده میکنن برای اینکه تمرکز اینها بیشتر بشه برای اینکه بتونن تمرکز اینها بیشتر بشه برای اینکه بتونن مدت زمان بیشتری کار کنن مثلاً در زمان مدت زمان بیشتری کار کنن مثلاً در زمان امتحان‌ها بتونن شب تا صبح بیدار بمونن و امتحان‌ها بتونن شب تا صبح بیدار بمونن و مطالعه کنن و نمرات بهتری بیارن و یه آمار مطالعه کنن و نمرات بهتری بیارن و یه آمار خیلی جالبی که تو این قضیه وجود داره و آی خیلی جالبی که تو این قضیه وجود داره و آی هیب من میگه اینه که توی مثلاً استنفورد هیب من میگه اینه که توی مثلاً استنفورد میگه که ۷۵ درصد از دانشجوها کم یا زیاد میگه که ۷۵ درصد از دانشجوها کم یا زیاد از این قرص‌ها استفاده می‌کنن برای اینکه از این قرص‌ها استفاده می‌کنن برای اینکه بتونن عملکرد بهتری داشته باشن و اینم بتونن عملکرد بهتری داشته باشن و اینم خیلی پدیده جالبیه دیگه خیلی پدیده جالبیه دیگه چونکه بعضی از کلمات هست که ما انقدر چونکه بعضی از کلمات هست که ما انقدر این‌ها رو شل و انقدر در همه جا استفاده این‌ها رو شل و انقدر در همه جا استفاده می‌کنیم انقدر به وفور استفاده می‌کنیم که می‌کنیم انقدر به وفور استفاده می‌کنیم که این‌ها این معنای خودشون رو از دست میدن و این‌ها این معنای خودشون رو از دست میدن و ما واقعاً نمی‌دونیم که چه نوع برخوردی ما واقعاً نمی‌دونیم که چه نوع برخوردی باید با این‌ها بکنیم یکی از این کلما هم باید با این‌ها بکنیم یکی از این کلما هم ایدی اچ دیه ما انقدر این ایدی اچ دی ایدی اچ دیه ما انقدر این ایدی اچ دی واقعا در همه حوزه‌ها استفاده می‌کنیم واقعا در همه حوزه‌ها استفاده می‌کنیم برای کوچک‌ترین عدم تمرکزی از این ایدی اچ برای کوچک‌ترین عدم تمرکزی از این ایدی اچ دی استفاده می‌کنیم که این یه جایی دیگه دی استفاده می‌کنیم که این یه جایی دیگه این معنای خودشو از دست میده و خیلی سخته این معنای خودشو از دست میده و خیلی سخته که متوجه بشیم که آ اصلا چه چیزی ایدی اچ که متوجه بشیم که آ اصلا چه چیزی ایدی اچ دی هست چه چیزی ایدی اچ دی نیست یه جمله دی هست چه چیزی ایدی اچ دی نیست یه جمله خیلی جالبی آقای کانتی راجع به این قضیه خیلی جالبی آقای کانتی راجع به این قضیه میگه و اونم اینه که من اول انگلیسی شو میگه و اونم اینه که من اول انگلیسی شو میخونم بعد براتون به فارسی ترجمه می‌کنم میخونم بعد براتون به فارسی ترجمه می‌کنم میگه میگه اش اش اشن این به این معناست که هر عدم تمرکزی اشن این به این معناست که هر عدم تمرکزی هر هر بی‌توجهی اختلال به حساب نمیاد اگر شما بی‌توجهی اختلال به حساب نمیاد اگر شما نمی‌تونین تمرکز کنین مشکل تمرکز دارین نمی‌تونین تمرکز کنین مشکل تمرکز دارین این به این معنا نیست که شما حتماً ایدی این به این معنا نیست که شما حتماً ایدی اچ دی دارین این اختلال رو دارین نکته اچ دی دارین این اختلال رو دارین نکته خیلی مهم هم در مورد استفاده از این خیلی مهم هم در مورد استفاده از این قرص‌ها اینه که خیلی از افرادی که از این قرص‌ها اینه که خیلی از افرادی که از این قرص‌هایی مثل ریتالین مثل ادرال استفاده قرص‌هایی مثل ریتالین مثل ادرال استفاده می‌کنن بدون تجویز پزشک این‌ها رو استفاده می‌کنن بدون تجویز پزشک این‌ها رو استفاده می‌کنن خودسر استفاده می‌کنن که این می‌کنن خودسر استفاده می‌کنن که این می‌تونه نتایج خیلی خیلی پیامت های خیلی می‌تونه نتایج خیلی خیلی پیامت های خیلی خیلی جدی و مهمی داشته باشه که جلوتر راجع خیلی جدی و مهمی داشته باشه که جلوتر راجع بهش صحبت می‌کنیم ولی نکته‌ای که وجود بهش صحبت می‌کنیم ولی نکته‌ای که وجود داره اینه که اگر از این قرص‌ها استفاده داره اینه که اگر از این قرص‌ها استفاده می‌کنین حتماً و حتماً باید زیر نظر پزشک می‌کنین حتماً و حتماً باید زیر نظر پزشک انجام بشه همین طوری خودسر به هیچ عنوان انجام بشه همین طوری خودسر به هیچ عنوان از این‌ها استفاده نکنید اما سؤالی که پیش از این‌ها استفاده نکنید اما سؤالی که پیش میاد و آقای هیو بررم از آقای کانتی میاد و آقای هیو بررم از آقای کانتی می‌پرسه اینه که خب بعضی از آدما واقعاً می‌پرسه اینه که خب بعضی از آدما واقعاً این ادی شیو دارن بعضی از آدما واقعاً این ادی شیو دارن بعضی از آدما واقعاً درگیرش هستن آیا این‌ها ها اگر از این درگیرش هستن آیا این‌ها ها اگر از این قرص‌ها استفاده کنن این قرص‌ها برای قرص‌ها استفاده کنن این قرص‌ها برای این‌ها مفید هست آیا این قرص‌هایی مثل این‌ها مفید هست آیا این قرص‌هایی مثل ادرار و ریتالین واقعاً به درد افرادی که ادرار و ریتالین واقعاً به درد افرادی که ایدی اشتی دارن می‌خوره درد اینا رو دعوا ایدی اشتی دارن می‌خوره درد اینا رو دعوا می‌کنه یا نه جوابی که آقای کانتی میده می‌کنه یا نه جوابی که آقای کانتی میده جواب خیلی جالبیه آقای کانتی میگه که به جواب خیلی جالبیه آقای کانتی میگه که به طرز بسیار بسیار تأثیرگذار و مفیدی این طرز بسیار بسیار تأثیرگذار و مفیدی این قرص‌ها می‌تونن عمل کنن برای افرادی که قرص‌ها می‌تونن عمل کنن برای افرادی که واقعاً ادی اشتی دارن یعنی افرادی که واقعاً ادی اشتی دارن یعنی افرادی که واقعاً ایدی اچی دارن به خاطر حالا اون واقعاً ایدی اچی دارن به خاطر حالا اون میزان سطح دوپامین شون که تنظیم نیست تو میزان سطح دوپامین شون که تنظیم نیست تو بدنشون این قرصها میتونن بیان تا حدود بدنشون این قرصها میتونن بیان تا حدود خیلی قابل توجه و خیلی خیلی قابل توجه و خیلی تأثیرگذاری روند مثبت داشته باشن تاثیر تأثیرگذاری روند مثبت داشته باشن تاثیر مثبت بذارن رو این آدما و این آدما مثبت بذارن رو این آدما و این آدما می‌تونن تمرکز بهتری داشته باشن این آدما می‌تونن تمرکز بهتری داشته باشن این آدما میتونن بهتر یک کاریو برای مدت طولانی‌تر میتونن بهتر یک کاریو برای مدت طولانی‌تر با تمرکز بیشتر انجام بدن پس همه چیزهایی با تمرکز بیشتر انجام بدن پس همه چیزهایی که تا الان گفتیم خلاصش میشه که خوردن این که تا الان گفتیم خلاصش میشه که خوردن این قرص‌ها استفاده از این قرصها برای افرادی قرص‌ها استفاده از این قرصها برای افرادی که واقعا اجدی اچدی دارن ادی اچ دی دارن که واقعا اجدی اچدی دارن ادی اچ دی دارن مفیده میتونه تاثیر م داشته باشه اما خیلی مفیده میتونه تاثیر م داشته باشه اما خیلی از افرادی که از این قرصها استفاده می‌کنن از افرادی که از این قرصها استفاده می‌کنن بدون تجویز پزشک و خودسرانه از این‌ها بدون تجویز پزشک و خودسرانه از این‌ها استفاده می‌کنن که می‌تونه نتایج خیلی استفاده می‌کنن که می‌تونه نتایج خیلی خیلی منفی همراه با خودش داشته باشه اما خیلی منفی همراه با خودش داشته باشه اما این نتایج منفی که می‌تونه با خودش داشته این نتایج منفی که می‌تونه با خودش داشته باشه اون پیامت هایی که داره این قرصها چه باشه اون پیامت هایی که داره این قرصها چه چیزایی اولین چیزی که آقای کانتی میگه چیزایی اولین چیزی که آقای کانتی میگه اعتیاده میگه این قرصها این پتانسیل رو اعتیاده میگه این قرصها این پتانسیل رو دارن که شما بعد از مدتی به این‌ها معتاد دارن که شما بعد از مدتی به این‌ها معتاد بشین در واقع میگه ایرادی که خیلی از بشین در واقع میگه ایرادی که خیلی از انسان‌ها دار دارن و در واقع این یک انسان‌ها دار دارن و در واقع این یک تمایل درونی از ما انسان‌هاست که انجامش تمایل درونی از ما انسان‌هاست که انجامش میدیم اینه که ما برای نتیجه گرفتن توی میدیم اینه که ما برای نتیجه گرفتن توی مدت زمان کوتاه سلامتی خودمون رو برای مدت زمان کوتاه سلامتی خودمون رو برای بلند مدت به خطر میندازیم یعنی برای اینکه بلند مدت به خطر میندازیم یعنی برای اینکه حالا من بتونم د دقیقه تمرکز بیشتری داشته حالا من بتونم د دقیقه تمرکز بیشتری داشته باشم برای امتحانم بخونم میام و اون تمرکز باشم برای امتحانم بخونم میام و اون تمرکز خودم رو برای بلند مدت سلامت خودمو برای خودم رو برای بلند مدت سلامت خودمو برای بلند مدت دچار مشکل می‌کنم حالا اولین بلند مدت دچار مشکل می‌کنم حالا اولین چیزی که داره همین اعتیاده یعنی کاملاً چیزی که داره همین اعتیاده یعنی کاملاً می‌تونن این‌ها باعث اعتیاد بشن دومین می‌تونن این‌ها باعث اعتیاد بشن دومین چیزی که در بلند مدت داره پیامدی که در چیزی که در بلند مدت داره پیامدی که در بلند مدت داره اضطرابه این می‌تونه سطح بلند مدت داره اضطرابه این می‌تونه سطح اضطراب و استرس شما رو افزایش بده که ما اضطراب و استرس شما رو افزایش بده که ما بارها و بارها تو این اپیزود م گفتیم بارها و بارها تو این اپیزود م گفتیم گفتیم یکی از بهترین مهارت‌هایی که ما گفتیم یکی از بهترین مهارت‌هایی که ما انسان‌ها باید در طول روز داشته باشیم توی انسان‌ها باید در طول روز داشته باشیم توی زندگی دیمون اینه که بتونیم این سطح زندگی دیمون اینه که بتونیم این سطح اضطراب و استرس خودمون رو کنترل کنیم یه اضطراب و استرس خودمون رو کنترل کنیم یه اپیزود م داریم راجع به رواقی گری و یه اپیزود م داریم راجع به رواقی گری و یه اپیزود م داریم راجع به استرس که حتماً اپیزود م داریم راجع به استرس که حتماً بهتون توصیه می‌کنم اون‌ها رو تماشا بهتون توصیه می‌کنم اون‌ها رو تماشا بفرماید بفرماید یه پیامد منفی دیگه‌ی که داره ایمپالس یه پیامد منفی دیگه‌ی که داره ایمپالس ویتی ایم پالسی ویتی من هر کلمه انگلیسی ویتی ایم پالسی ویتی من هر کلمه انگلیسی که میگم حتماً به فارسی توضیحاتشو میدم که میگم حتماً به فارسی توضیحاتشو میدم این پاسیوی به این معناست که زمانی که یک این پاسیوی به این معناست که زمانی که یک فکری به ذهن شما می‌رسه شما بلافاصله اونو فکری به ذهن شما می‌رسه شما بلافاصله اونو انجام میدین عجولانه دست به عمل می‌زنین انجام میدین عجولانه دست به عمل می‌زنین بدون اینکه فکر کنین که آیا این کاری که بدون اینکه فکر کنین که آیا این کاری که من دارم انجام میدم در این موقعیت درست من دارم انجام میدم در این موقعیت درست هست یا نه این چه پیامد‌هایی در بلند مدت هست یا نه این چه پیامد‌هایی در بلند مدت می‌تونه داشته باشه سبک سنگین کمتر می‌تونه داشته باشه سبک سنگین کمتر می‌کنیم و همین این پ سی ویتی انجام دادن می‌کنیم و همین این پ سی ویتی انجام دادن کارها خیلی عجولانه یکی از پیامت هاییه که کارها خیلی عجولانه یکی از پیامت هاییه که این مصرف اینها میتونه همراه با خودش این مصرف اینها میتونه همراه با خودش داشته باشه علاوه بر این مشکلات مشکلات داشته باشه علاوه بر این مشکلات مشکلات روانی خیلی خیلی جدی هم میتونه داشته باشه روانی خیلی خیلی جدی هم میتونه داشته باشه که خیلی از اینها در واقع اصلا امکان داره که خیلی از اینها در واقع اصلا امکان داره که نتونیم دیگه درستشون بکنیم یعنی که نتونیم دیگه درستشون بکنیم یعنی آسیب‌های روانی خیلی خیلی جدی که مصرف آسیب‌های روانی خیلی خیلی جدی که مصرف بدون تجویز از این قرصها میتونه همراه با بدون تجویز از این قرصها میتونه همراه با خودش داشته باشه خب همه چیزهایی که تا خودش داشته باشه خب همه چیزهایی که تا حالا گفتیم راجع به دارو و ایدی اچ دی بود حالا گفتیم راجع به دارو و ایدی اچ دی بود و نکتهی که وجود داره اینه که یک بخش و نکتهی که وجود داره اینه که یک بخش کوتاه از این م مصاحبه راجع به ایدی اچ دی کوتاه از این م مصاحبه راجع به ایدی اچ دی به صورت مختص صحبت می‌کنه اگر قصد دارید به صورت مختص صحبت می‌کنه اگر قصد دارید راجع به ایدی اچ دی اطلاعات خودتونو راجع به ایدی اچ دی اطلاعات خودتونو افزایش بدین یک اپیزود ما توی چنلمون افزایش بدین یک اپیزود ما توی چنلمون داریم به نام ایدی اچ دی که ف می‌کنم اگر داریم به نام ایدی اچ دی که ف می‌کنم اگر بریم پایین دومین اپیزود توی چنل ماست بریم پایین دومین اپیزود توی چنل ماست حتماً بهتون توصیه می‌کنم که اون اپیزود حتماً بهتون توصیه می‌کنم که اون اپیزود رو ببینیم به صورت کامل این قضیه ادی اشتی رو ببینیم به صورت کامل این قضیه ادی اشتی رو بهش پرداختیم کلاً اپیزودهای چنلو ما رو بهش پرداختیم کلاً اپیزودهای چنلو ما طوری انتخاب می‌کنیم که یک روندی دارن یک طوری انتخاب می‌کنیم که یک روندی دارن یک جریانی دارن اگر چنل ما رو دنبال می‌کنین جریانی دارن اگر چنل ما رو دنبال می‌کنین سعی کنین اپیزودها رو از اول تماشا سعی کنین اپیزودها رو از اول تماشا بفرمایید آیا کانتی یه توضیح هم میده راجع بفرمایید آیا کانتی یه توضیح هم میده راجع به همون جمله‌ی که به انگلیسی گفتم میگه به همون جمله‌ی که به انگلیسی گفتم میگه همه عدم توجه‌ها اختلال نیست این نکته رو همه عدم توجه‌ها اختلال نیست این نکته رو میگه میگه خیلی وقتها این مشکلات عدم توجه میگه میگه خیلی وقتها این مشکلات عدم توجه ما از یک سری عادت‌های بدی که ما داریم ما از یک سری عادت‌های بدی که ما داریم میان که این‌ها رو باید ما اصلاح کنیم میان که این‌ها رو باید ما اصلاح کنیم این‌ها رو باید سعی کنیم که درستشون کنیم این‌ها رو باید سعی کنیم که درستشون کنیم حالا اونا چین مثلاً میگه شما وقتی حالا اونا چین مثلاً میگه شما وقتی خوابتون درست نباشه وقتی رژیم غذاییتون خوابتون درست نباشه وقتی رژیم غذاییتون درست نباشه وقتی سطح اضطراب و استرستون درست نباشه وقتی سطح اضطراب و استرستون بالا باشه وقتی تروما داشته باشین قطعاً بالا باشه وقتی تروما داشته باشین قطعاً تمرکز کردن سخت‌تر میشه حالا این به این تمرکز کردن سخت‌تر میشه حالا این به این معنا نیست که شما حتما ایدی اچ دی دارین معنا نیست که شما حتما ایدی اچ دی دارین این به این معناست که شما اول باید این این به این معناست که شما اول باید این بیسیک ها رو این پایه‌ها رو بیسیک ها رو این پایه‌ها رو این پیش نیازها رو اینها رو رعایت کنین این پیش نیازها رو اینها رو رعایت کنین اها رو اول بسازین بعد اون زمان قادر اها رو اول بسازین بعد اون زمان قادر خواهید بود که بتونین سطح تمرکز خودتون رو خواهید بود که بتونین سطح تمرکز خودتون رو بالاتر ببرین یا کار کنین یعنی نکتهی که بالاتر ببرین یا کار کنین یعنی نکتهی که میگه اینه که اول کار کنین رو تمرکز میگه اینه که اول کار کنین رو تمرکز خودتون پیشنیاز رو رعایت کنین بعدش حالا خودتون پیشنیاز رو رعایت کنین بعدش حالا اگه نشد مثلاً به این فکر کنین که ایدی اچ اگه نشد مثلاً به این فکر کنین که ایدی اچ دی دارین یا نه سوال بدی که آی یبر من از دی دارین یا نه سوال بدی که آی یبر من از آی کانتی می‌پرسه راجع به داروهاست به آی کانتی می‌پرسه راجع به داروهاست به صورت کلی داروهایی که ما استفاده می‌کنیم صورت کلی داروهایی که ما استفاده می‌کنیم برای درمان افسردگی داروهایی که تجویز برای درمان افسردگی داروهایی که تجویز میشه برای تروما برای او سی دی برای دو میشه برای تروما برای او سی دی برای دو قطبی و خیلی چیزهای دیگه میگه آیا این‌ها قطبی و خیلی چیزهای دیگه میگه آیا این‌ها اینا واقعاً داره یه کاری انجام میده اینا واقعاً داره یه کاری انجام میده اینها مفید هستن یا نه مثلاً یه نمونه از اینها مفید هستن یا نه مثلاً یه نمونه از این داروها این داروهای اس اس آرآی هستن این داروها این داروهای اس اس آرآی هستن داروهایی که با سطح سروتونین ما در واقع داروهایی که با سطح سروتونین ما در واقع به صورت مستقیم ارتباط دارن مثل مثلاً به صورت مستقیم ارتباط دارن مثل مثلاً آسنترا مثل خیلی از داروهای افسردگی زد آسنترا مثل خیلی از داروهای افسردگی زد افسردگی دیگه که در واقع اینا با این بالا افسردگی دیگه که در واقع اینا با این بالا بردن سطح سروتونین باعث میشن که اون فرد بردن سطح سروتونین باعث میشن که اون فرد برای مدتی اون استرسی که داره در واقع برای مدتی اون استرسی که داره در واقع میکشه کمتر بشه سطح سرتونین بالاتر بره و میکشه کمتر بشه سطح سرتونین بالاتر بره و میزان رضایت به زندگیش مثلا بیشتر بشه و میزان رضایت به زندگیش مثلا بیشتر بشه و این داستانهای اپیزود م داریم راجع به این داستانهای اپیزود م داریم راجع به همین قرصه افسردگی که بهتون توصیه می‌کنم همین قرصه افسردگی که بهتون توصیه می‌کنم تماشا کنید آقای یبر من میگه میگه آیا تماشا کنید آقای یبر من میگه میگه آیا اینا واقعا جواب میده یا نه نکته خیلی اینا واقعا جواب میده یا نه نکته خیلی جالبی که آی کانتی میگه میگه ما این نکته جالبی که آی کانتی میگه میگه ما این نکته رو باید در نظر بگیریم که مهم‌ترین ابزاری رو باید در نظر بگیریم که مهم‌ترین ابزاری که یک تراپیست داره که یک تراپیست داره اون کسی که برای شما تجویز می‌کنه دارو اون کسی که برای شما تجویز می‌کنه دارو داره داره زبانه و خیلی شاید آزمایش خیلی عجیب و زبانه و خیلی شاید آزمایش خیلی عجیب و غریبی نباشه که دقیقاً مشخص کنه که آیا به غریبی نباشه که دقیقاً مشخص کنه که آیا به این قرصها شما نیاز دارین یا نه میگه همین این قرصها شما نیاز دارین یا نه میگه همین قضیه باعث شده که خیلی وقتا ما استفاده قضیه باعث شده که خیلی وقتا ما استفاده کردنمون اون میزان تمایل مون به اینکه از کردنمون اون میزان تمایل مون به اینکه از این‌ها استفاده کنیم از این داروها این‌ها استفاده کنیم از این داروها استفاده کنیم بیش از اندازه باشه خیلی استفاده کنیم بیش از اندازه باشه خیلی وابسته هستیم به اینکه اگر یک مریضی میاد وابسته هستیم به اینکه اگر یک مریضی میاد پیش ما اگر که پیش ما اگر که احساس میکنیم که این یک مشکلی داره سریعاً احساس میکنیم که این یک مشکلی داره سریعاً این داروها رو تجویز می‌کنیم و این میزان این داروها رو تجویز می‌کنیم و این میزان این تجویز این داروها زیاد از حده و میزان این تجویز این داروها زیاد از حده و میزان این تکیه کردن ما به این داروها هم زیاد این تکیه کردن ما به این داروها هم زیاد از حده میگه که این داروها قطعاً به شما از حده میگه که این داروها قطعاً به شما کمک میکنه که اون سطح استرس خودتون رو به کمک میکنه که اون سطح استرس خودتون رو به خصوص کنترل کنین اون میزان در واقع رضایتی خصوص کنترل کنین اون میزان در واقع رضایتی که دارین از زندگی بیشتر بشه اما نکته‌ای که دارین از زندگی بیشتر بشه اما نکته‌ای که باید در نظر بگیریم و این خیلی مهمه که باید در نظر بگیریم و این خیلی مهمه اینه که استفاده کردن از این داروها در اینه که استفاده کردن از این داروها در حالتی واقعاً می‌تونه تأثیرگذار باشه حالتی واقعاً می‌تونه تأثیرگذار باشه واقعاً می‌تونه اون کیفیت درست رو اون واقعاً می‌تونه اون کیفیت درست رو اون نتیجه درست رو داشته باشه که دست در دست نتیجه درست رو داشته باشه که دست در دست باشه با تراپی رفتن میگه که شما میرین باشه با تراپی رفتن میگه که شما میرین تراپی که با اون چالش‌های توی ذهنتون تراپی که با اون چالش‌های توی ذهنتون روبهرو بشین مسیرهای جدید رو توی ذهنتون روبهرو بشین مسیرهای جدید رو توی ذهنتون پیدا کنین ریشه خیلی از اون مشکلاتی که پیدا کنین ریشه خیلی از اون مشکلاتی که دارینو پیدا کنین و همین که اصلاً ما دارینو پیدا کنین و همین که اصلاً ما بخوایم سمت این‌ها بریم و همین که بخوایم بخوایم سمت این‌ها بریم و همین که بخوایم به این‌ها فکر کنیم شاید یک میزان استرس به این‌ها فکر کنیم شاید یک میزان استرس خیلی زیادی همراه با خودش داشته باشه اما خیلی زیادی همراه با خودش داشته باشه اما کار خوبی که این داروها می‌تونن انجام بدن کار خوبی که این داروها می‌تونن انجام بدن اینه که این‌ها می‌تونن اون میزان استرس اینه که این‌ها می‌تونن اون میزان استرس رو کمتر کنن این بستر رو برای ما فراهم رو کمتر کنن این بستر رو برای ما فراهم کنن که ما با خیال راحت‌تر و آسوده‌تر کنن که ما با خیال راحت‌تر و آسوده‌تر بریم سمت اینکه این چالش‌ها رو انجام بدیم بریم سمت اینکه این چالش‌ها رو انجام بدیم مشکلات ذهنی خودمون رو توی تراپی حل کنیم مشکلات ذهنی خودمون رو توی تراپی حل کنیم پس حرفی که داره می‌زنه اینه که میگه که پس حرفی که داره می‌زنه اینه که میگه که این‌ها در واقع وقتی جواب که همراه با این‌ها در واقع وقتی جواب که همراه با تراپی باشن همینطوری صرفاً از این‌ها اگه تراپی باشن همینطوری صرفاً از این‌ها اگه بخواین مصرف کنین هیچ کار دیگه‌ای نکنین بخواین مصرف کنین هیچ کار دیگه‌ای نکنین اون نتیجه‌ای که شاید شما بخواین و اینا اون نتیجه‌ای که شاید شما بخواین و اینا نداشته باشن پس تراپی در واقع یک عنصر نداشته باشن پس تراپی در واقع یک عنصر اصلیه توی این قضیه اون اپیزود قبلی هم که اصلیه توی این قضیه اون اپیزود قبلی هم که ما کار کردیم که حتماً بهتون توصیه می‌کنم ما کار کردیم که حتماً بهتون توصیه می‌کنم اونو ببینین بعد این اپیزود ببینین چون اونو ببینین بعد این اپیزود ببینین چون درک بهتری پیدا می‌کنین این مسائلی که درک بهتری پیدا می‌کنین این مسائلی که مربوط به تراپی و تروما و اینا هست رو مربوط به تراپی و تروما و اینا هست رو اینا رو کامل توضیح دادیم راجع به تراپی اینا رو کامل توضیح دادیم راجع به تراپی هم این آقای کانسی در واقع خیلی مدافع این هم این آقای کانسی در واقع خیلی مدافع این قضیه است که تراپی نباید خیلی شل و ول قضیه است که تراپی نباید خیلی شل و ول انجام بشه حرفی که می‌زنه میگه که اگر انجام بشه حرفی که می‌زنه میگه که اگر کمتر از یک جلسه مثلاً یه ساعت یه ساعت و کمتر از یک جلسه مثلاً یه ساعت یه ساعت و نیمه در هفته شما دارین تراپی میرین یعنی نیمه در هفته شما دارین تراپی میرین یعنی مثلاً من یه جلسه الان میرم یه جلسه مثلاً مثلاً من یه جلسه الان میرم یه جلسه مثلاً ماه بعد میرم یه جلسه مثلاً دو هفته بعدش ماه بعد میرم یه جلسه مثلاً دو هفته بعدش میرم میگه اون اصلا فایده‌ای نداره میگه میرم میگه اون اصلا فایده‌ای نداره میگه اونو نری بهتره اون اصلاً هیچ کاری برای اونو نری بهتره اون اصلاً هیچ کاری برای شما نمی‌کنه مهم اینه که تراپی خیلی جدی شما نمی‌کنه مهم اینه که تراپی خیلی جدی گرفته بشه و این طرفدار خیلی تراپی که گرفته بشه و این طرفدار خیلی تراپی که اینطوری فشرده و خیلی سنگین انجام میشه اینطوری فشرده و خیلی سنگین انجام میشه میگه که اون فریکونسی اون تکرارش اون در میگه که اون فریکونسی اون تکرارش اون در واقع اینکه هر چند وقتی یک بار شما تراپی واقع اینکه هر چند وقتی یک بار شما تراپی میرین اون خیلی مهمه و این نباید خیلی شل میرین اون خیلی مهمه و این نباید خیلی شل و ول و جدا باشه وگرنه هیچ کمکی نمی‌تونه و ول و جدا باشه وگرنه هیچ کمکی نمی‌تونه به شما بکنه دوباره راجع به این قرص‌ها هم به شما بکنه دوباره راجع به این قرص‌ها هم همون مشکلی که برای دی اچ دی الان گفتم همون مشکلی که برای دی اچ دی الان گفتم میگه این قرص‌ها اون مشکل رو دارن که باعث میگه این قرص‌ها اون مشکل رو دارن که باعث میشن شما برای سود بردن در مدت زمان کوتاه میشن شما برای سود بردن در مدت زمان کوتاه برای رفع یک مشکلی در مدت زمان کوتاه یک برای رفع یک مشکلی در مدت زمان کوتاه یک سری مشکلات بزرگ در بلند مدت برای خودتون سری مشکلات بزرگ در بلند مدت برای خودتون ایجاد کنید حرفی که می‌زنه میگه که مثلاً ایجاد کنید حرفی که می‌زنه میگه که مثلاً طرف یه نفرو می‌بینی ۸ تا قرص رو با طرف یه نفرو می‌بینی ۸ تا قرص رو با همدیگه مصرف می‌کنه ۸ تا قرص ضد افسردگی همدیگه مصرف می‌کنه ۸ تا قرص ضد افسردگی فلان فلان فلان ا داره با هم مصرف می‌کنه فلان فلان فلان ا داره با هم مصرف می‌کنه تراپی هم نمیره همین طوری فقط داره قرص تراپی هم نمیره همین طوری فقط داره قرص مصرف می‌کنه اینو مصرف مصرف می‌کنه اینو مصرف می‌کنه عوارض جانبی اونو خنث کنه اونو می‌کنه عوارض جانبی اونو خنث کنه اونو مصرف می‌کنه عوارض جانبی اینو خنث کنه می مصرف می‌کنه عوارض جانبی اینو خنث کنه می همین طوری هف ه تا قرص داره چیز میکنه و همین طوری هف ه تا قرص داره چیز میکنه و در نهایتم دوباره با همون حالت اول در نهایتم دوباره با همون حالت اول برمی‌گرده نتیجه‌ی نمی‌گیره چون که اون برمی‌گرده نتیجه‌ی نمی‌گیره چون که اون تراپی اون قسمتو خیلی وقتا اون نگاه بلند تراپی اون قسمتو خیلی وقتا اون نگاه بلند مدتو خیلی وقتا در نظر نمی‌گیرن یه نظر مدتو خیلی وقتا در نظر نمی‌گیرن یه نظر جالبی هم هیو بررم میده راجع به این قضیه جالبی هم هیو بررم میده راجع به این قضیه و میگه که و میگه که کلاً توی این فضایی که هستم هیو بررم میگه کلاً توی این فضایی که هستم هیو بررم میگه تو این فضایی که من هستم و کلی دوروبرم تو این فضایی که من هستم و کلی دوروبرم آدمهای آکادمیک هستن کلی دوروبرم روانشناس آدمهای آکادمیک هستن کلی دوروبرم روانشناس آدمهای باسواد که هستن که مطالعات مدرن آدمهای باسواد که هستن که مطالعات مدرن دارن آزمایش‌های تازه دارن انجام میدن دارن آزمایش‌های تازه دارن انجام میدن کلاً این اتمسفری که دوروب بر این قرصهای کلاً این اتمسفری که دوروب بر این قرصهای ضد افسردگی و اینا هست میگه اینا خیلی ضد افسردگی و اینا هست میگه اینا خیلی روشن نیست خیلی انتقاد داره این روزها از روشن نیست خیلی انتقاد داره این روزها از این قرص‌های اس اس آرآی از اینها خیلی این قرص‌های اس اس آرآی از اینها خیلی داره انتقاد میشه قرصهای مثل آسنترا و داره انتقاد میشه قرصهای مثل آسنترا و اینا به خاطر اینکه میگه اون نتیجه‌ای که اینا به خاطر اینکه میگه اون نتیجه‌ای که شاید باید و الان اینا دارن نمیدن یا اون شاید باید و الان اینا دارن نمیدن یا اون سای اون عوارض جانبی که دارن بیشتره و سای اون عوارض جانبی که دارن بیشتره و میگه به این قضیه خیلی خیلی باید ما دقت میگه به این قضیه خیلی خیلی باید ما دقت کنیم خب با گفتن این قضیه بیایم یک پلی کنیم خب با گفتن این قضیه بیایم یک پلی بزنیم و راجع به الکل و ماریجان صحبت کنیم بزنیم و راجع به الکل و ماریجان صحبت کنیم یه کار خیلی بامزه‌ای که ما انجام میدیم یه کار خیلی بامزه‌ای که ما انجام میدیم حالا این تو مصاحبه نیست ولی من خیلی این حالا این تو مصاحبه نیست ولی من خیلی این مقایسه رو می‌شنوم مثلاً طرف میگه که الکل مقایسه رو می‌شنوم مثلاً طرف میگه که الکل بهتره یا ماریجوانا مثلاً من الکل پرسم من بهتره یا ماریجوانا مثلاً من الکل پرسم من ماریجوانا پرسم من مثلا آدمیم که با الکل ماریجوانا پرسم من مثلا آدمیم که با الکل راحت‌تر اون میگه مثلا من ماریجوانا مثلاً راحت‌تر اون میگه مثلا من ماریجوانا مثلاً راحت ترم و این داستانا و یه سؤال خیلی راحت ترم و این داستانا و یه سؤال خیلی جالب اینه که اصلا ما چرا مقایسه رو باید جالب اینه که اصلا ما چرا مقایسه رو باید انجام بدیم چرا الکلو با ماریجوانا مقایسه انجام بدیم چرا الکلو با ماریجوانا مقایسه می‌کنیم آیا اینا در یک کتگوری قرار می‌کنیم آیا اینا در یک کتگوری قرار می‌گیرن خیلی مقایسش به نظرم خیلی مقایسه می‌گیرن خیلی مقایسش به نظرم خیلی مقایسه عجیب و غریبیه و همه میخوان بدونن که کدوم عجیب و غریبیه و همه میخوان بدونن که کدوم یکی ضرر کمتری داره انگار یعنی حتما باید یکی ضرر کمتری داره انگار یعنی حتما باید از اینا رو داشته باشیم حالا کدوم یکی از از اینا رو داشته باشیم حالا کدوم یکی از اینا ضرر کمتری داره و الکل و ماریجوانا اینا ضرر کمتری داره و الکل و ماریجوانا روم داریم در این بستر در واقع بررسی روم داریم در این بستر در واقع بررسی میکنیم که یک چه تاثیری روی سلامت ما داره میکنیم که یک چه تاثیری روی سلامت ما داره و دو چه تاثیری روی سلامت روان ما داره در و دو چه تاثیری روی سلامت روان ما داره در قالب استفاده کردن از این برای مثلا کاهش قالب استفاده کردن از این برای مثلا کاهش استرس و این چیزا اول از همه آقای هبر استرس و این چیزا اول از همه آقای هبر آقای کانتی میگه که تعداد بارهایی که الکل آقای کانتی میگه که تعداد بارهایی که الکل میتونه به شما کمک کنه برای اینکه اون میتونه به شما کمک کنه برای اینکه اون مشکلات ذهنی خودتونو باهاش روبهرو بشین مشکلات ذهنی خودتونو باهاش روبهرو بشین صفره میگه به هیچ عنوان مصرف الکل به هیچ صفره میگه به هیچ عنوان مصرف الکل به هیچ عنوان مصرف الکل توصیه نمیشه در هیچ قاعده عنوان مصرف الکل توصیه نمیشه در هیچ قاعده و قانونی برای اینکه با مشکل استرس یا و قانونی برای اینکه با مشکل استرس یا مشکلات روانی خودتون بخواین روبهرو بشین مشکلات روانی خودتون بخواین روبهرو بشین این مصرف الکل به هیچ عنوان توصیه نمیشه و این مصرف الکل به هیچ عنوان توصیه نمیشه و صفره اپیزود یه اپیزود م که ما کار کردیم صفره اپیزود یه اپیزود م که ما کار کردیم راجع به الکله اونم حتما بهتون توصیه راجع به الکله اونم حتما بهتون توصیه می‌کنم بریم ببینین که دقیقا بهتون بگیم می‌کنم بریم ببینین که دقیقا بهتون بگیم که الکل وارد بدن میشه چه کارهایی رو که الکل وارد بدن میشه چه کارهایی رو میتونه انجام بده خب راجع به ماریجوانا میتونه انجام بده خب راجع به ماریجوانا اما راجع ماریجان یکم داستان متفاوته آی اما راجع ماریجان یکم داستان متفاوته آی کانتی میگه ماری کانتی میگه ماری جوانا توی خیلی جاها الان جوانا توی خیلی جاها الان دیگه قانونیه یعنی میتونن آدمها استفاده دیگه قانونیه یعنی میتونن آدمها استفاده کنن از این میتونن مصرفش کنن خیلیا برای کنن از این میتونن مصرفش کنن خیلیا برای این مصرف میکنن که استرسشون پایینتر بیاد این مصرف میکنن که استرسشون پایینتر بیاد خیلیا برا این مصرف می‌کنن که خواب خیلیا برا این مصرف می‌کنن که خواب راحت‌تری داشته باشن خیلیا مثلاً یه فیلمی راحت‌تری داشته باشن خیلیا مثلاً یه فیلمی میخوان با دوستاشون ببینن از این ماری میخوان با دوستاشون ببینن از این ماری جانو مصرف میکنن میگه چیز مثبتی که راجع جانو مصرف میکنن میگه چیز مثبتی که راجع بهش وجود داره اینه که مثلاً شما یه فیلمی بهش وجود داره اینه که مثلاً شما یه فیلمی میخوای با دوستات ببینی این باعث میشه که میخوای با دوستات ببینی این باعث میشه که اون تمرکز اون پرسپکتیو تمرکز شما تنگ‌تر اون تمرکز اون پرسپکتیو تمرکز شما تنگ‌تر بشه اوکی این دید شما این تمرکز شما تنگتر بشه اوکی این دید شما این تمرکز شما تنگتر بشه و شما بتونی روی یه چیز تمرکز کنی بشه و شما بتونی روی یه چیز تمرکز کنی مثلاً فیلم می‌بینی از اون لذت ببری به مثلاً فیلم می‌بینی از اون لذت ببری به چیزای دیگه فکر نکنی یا مثلاً وقتی چیزای دیگه فکر نکنی یا مثلاً وقتی می‌خوای بخوابی این باعث میشه که اون می‌خوای بخوابی این باعث میشه که اون افکار منفی دیگه مثلاً بره کنار شما روی افکار منفی دیگه مثلاً بره کنار شما روی یه چیز تمرکز کنی و مثلاً راحت مثلاً یه چیز تمرکز کنی و مثلاً راحت مثلاً بخوابی اما نکته‌ای که میگه منفیه راجع بخوابی اما نکته‌ای که میگه منفیه راجع بهش اینه که همین طوری که این با می‌تونه بهش اینه که همین طوری که این با می‌تونه روی یک چیز مثبت متمرکز بشه می‌تونه روی روی یک چیز مثبت متمرکز بشه می‌تونه روی یک چیز منفی هم متمرکز بشه برای همین به یک چیز منفی هم متمرکز بشه برای همین به هیچان برای درمان مثلاً تروما برای مثلاً هیچان برای درمان مثلاً تروما برای مثلاً افسردگی و این‌ها از این استفاده نمیشه افسردگی و این‌ها از این استفاده نمیشه نبایدم استفاده بشه این چون می‌تونه همه نبایدم استفاده بشه این چون می‌تونه همه تمرکز شما رو معطوف کنه رو ی چیز منفی که تمرکز شما رو معطوف کنه رو ی چیز منفی که نمیتونه دردی از شما دوا کنه هرچند که این نمیتونه دردی از شما دوا کنه هرچند که این نکته رو در مقایسه الکل و ماریجوانا میگه نکته رو در مقایسه الکل و ماریجوانا میگه که میگه ماریجوانا قطعاً ضررش کمتره به که میگه ماریجوانا قطعاً ضررش کمتره به نسبت الکل میگه الکل اون داده‌هایی که ما نسبت الکل میگه الکل اون داده‌هایی که ما داریم خیلی داریم خیلی خیلی قوی ترن که اثرات منفی بیشتری میتونن خیلی قوی ترن که اثرات منفی بیشتری میتونن بذارن به نسبت ماریجان حالا این به این بذارن به نسبت ماریجان حالا این به این معنا نیست که ماری جانا خوبه بریم مصرف معنا نیست که ماری جانا خوبه بریم مصرف کنین این حرف رو نمی‌زنه اما حرفی که داره کنین این حرف رو نمی‌زنه اما حرفی که داره می‌زنه که میگه به نسبت الکل ماریجان اون می‌زنه که میگه به نسبت الکل ماریجان اون اثرات منفی که داره میگه سیف تره میگه ۱۰ اثرات منفی که داره میگه سیف تره میگه ۱۰ این قضیه سیف تره یک بخش خیلی جالبی از این قضیه سیف تره یک بخش خیلی جالبی از این ویدیو هم راجع به روانگردان هاست و این ویدیو هم راجع به روانگردان هاست و ارتباط اینها برای درمان تروما روانگردان ارتباط اینها برای درمان تروما روانگردان هایی مثل مثلاً کتامین مثل ماشروم ال اس هایی مثل مثلاً کتامین مثل ماشروم ال اس دی ام دی ام ای که حالا سایکو لیک ها در دی ام دی ام ای که حالا سایکو لیک ها در واقع میشناسیم بشون اینا رو اومدن بررسی واقع میشناسیم بشون اینا رو اومدن بررسی کردن و مطالعاتی که اخیرا راجع به اینها کردن و مطالعاتی که اخیرا راجع به اینها انجام شده بهخصوص برای درمان تروما و انجام شده بهخصوص برای درمان تروما و افسردگی اینا رو اومدن و بررسی کردن حالا افسردگی اینا رو اومدن و بررسی کردن حالا نکته‌ای که وجود داره اینه که همین اول من نکته‌ای که وجود داره اینه که همین اول من این نکته خیلی مهم رو بگم که به هیچ عنوان این نکته خیلی مهم رو بگم که به هیچ عنوان ما با این اطلاعاتی که داریم میدیم ما با این اطلاعاتی که داریم میدیم نمی‌خوایم تشویق کنیم کسیو که بره ماشن نمی‌خوایم تشویق کنیم کسیو که بره ماشن بزنه یا بره الی ال اس دی بزنه همه این بزنه یا بره الی ال اس دی بزنه همه این چیزهایی که ما می‌خوایم بگیم این چیزهایی که ما می‌خوایم بگیم این آزمایش‌هایی که ما می‌خوایم بگیم توی محیط آزمایش‌هایی که ما می‌خوایم بگیم توی محیط آزمایشگاهی انجام شده یعنی طرف رفته توی آزمایشگاهی انجام شده یعنی طرف رفته توی یک محیط آزمایشگاهی با یک روانپزشک یک محیط آزمایشگاهی با یک روانپزشک روانشناس کنارش نشسته توی یک محیط کاملاً روانشناس کنارش نشسته توی یک محیط کاملاً امن نشسته و اون ماشروم و اون الستی رو امن نشسته و اون ماشروم و اون الستی رو حالا هرچیو مصرف کرده و اونجا تازه این حالا هرچیو مصرف کرده و اونجا تازه این آزمایش‌ها این داده‌ها این اطلاعات از اون آزمایش‌ها این داده‌ها این اطلاعات از اون آزمایشگاه مید نه اینکه مثلاً شما بری آزمایشگاه مید نه اینکه مثلاً شما بری جنگل مثلاً اینو استفاده کنی یا نه اون جنگل مثلاً اینو استفاده کنی یا نه اون استفاده تفریحی به حساب ازش اون یه بحث استفاده تفریحی به حساب ازش اون یه بحث دیگه است دیگه است که اونو حالا اینکه نتیجه بگیره یا نه هیچ که اونو حالا اینکه نتیجه بگیره یا نه هیچ اطلاعاتی راجع بهش نداریم این چیزی که اطلاعاتی راجع بهش نداریم این چیزی که الان می‌خوایم بگیم اطلاعاتی که از محیط الان می‌خوایم بگیم اطلاعاتی که از محیط آزمایشگاهی اومده و یه اپیزود ما داریم آزمایشگاهی اومده و یه اپیزود ما داریم راجع به ماشروم اونم بهتون توصیح می‌کنم راجع به ماشروم اونم بهتون توصیح می‌کنم که حتماً ببینین یه نکته هم که راجع به که حتماً ببینین یه نکته هم که راجع به ماشروم هست اینه که آدمایی که می‌اندیشند ماشروم هست اینه که آدمایی که می‌اندیشند خیلی از این استفاده تفریحی بیش از اندازه خیلی از این استفاده تفریحی بیش از اندازه انجام نمیدن فکر می‌کنم این خیلی چیز مهمی انجام نمیدن فکر می‌کنم این خیلی چیز مهمی باشه خب حالا اون آزمایشها چه‌جوری بوده باشه خب حالا اون آزمایشها چه‌جوری بوده آقای کانتی میگه که توی سال‌های اخیر ما آقای کانتی میگه که توی سال‌های اخیر ما خیلی هی بیشتر و بیشتر از این ماشروم از خیلی هی بیشتر و بیشتر از این ماشروم از این ال اس دی شنیدیم برای درمان افسردگی این ال اس دی شنیدیم برای درمان افسردگی میگه هر چقدر داریم بیشتر مییم بیشتر از میگه هر چقدر داریم بیشتر مییم بیشتر از این می‌شنویم و دلیل این هم که ما خیلی این می‌شنویم و دلیل این هم که ما خیلی راحت‌تر داریم از اینا صحبت می‌کنیم اینه راحت‌تر داریم از اینا صحبت می‌کنیم اینه که اون نتایجی که از آزمایشگاه‌ها داره به که اون نتایجی که از آزمایشگاه‌ها داره به دست ما می‌رسه اون نتیجه تحقیقات علمی دست ما می‌رسه اون نتیجه تحقیقات علمی انقدر قوی و مثبته که اصلاً باید راجع به انقدر قوی و مثبته که اصلاً باید راجع به اینا صحبت کنیم اصلاً چاره‌ای نداریم جز اینا صحبت کنیم اصلاً چاره‌ای نداریم جز اینکه راجع به اینا صحبت کنیم میگه مثلاً اینکه راجع به اینا صحبت کنیم میگه مثلاً افسردگی‌های بلند مدت تروماهای جدی توی افسردگی‌های بلند مدت تروماهای جدی توی مدت زمان خیلی کوتاه با مثلاً چند جلسه مدت زمان خیلی کوتاه با مثلاً چند جلسه یکی دو جلسه حالا یکی دو جلسه البته نمیگه یکی دو جلسه حالا یکی دو جلسه البته نمیگه ولی میگه تو مدت زمان ولی میگه تو مدت زمان کوتاه با استفاده کردن از این‌ها حل شده کوتاه با استفاده کردن از این‌ها حل شده توی این محیط آزمایشگاهی و میگه اصلا ما توی این محیط آزمایشگاهی و میگه اصلا ما باید راجع به اینا صحبت کنیم اینا خیلی باید راجع به اینا صحبت کنیم اینا خیلی چیزهای مهمی هستن بعد آقای یبر ازش چیزهای مهمی هستن بعد آقای یبر ازش می‌پرسه که به نظرت چرا اینها مهمن اینا می‌پرسه که به نظرت چرا اینها مهمن اینا چیکار میکنن توی ذهن ما این ماشروم و چیکار میکنن توی ذهن ما این ماشروم و الستی و این سایکدلیک چیکار میکنن که باعث الستی و این سایکدلیک چیکار میکنن که باعث میشن این تغییرات مثبت اتفاق بیفته اینجا میشن این تغییرات مثبت اتفاق بیفته اینجا آقای کانتی یک صحبت خیلی جالب می‌کنه و آقای کانتی یک صحبت خیلی جالب می‌کنه و اونم میگه که ما معمولاً نسبت به اون اونم میگه که ما معمولاً نسبت به اون قسمت‌هایی از مغز که داده‌های بیشتری راجع قسمت‌هایی از مغز که داده‌های بیشتری راجع بهشون داریم اونا رو خیلی بیشتر ارزش بهشون داریم اونا رو خیلی بیشتر ارزش براشون قائلیم اون قسمت‌های بیرونی مغز ما براشون قائلیم اون قسمت‌های بیرونی مغز ما اون لایه‌های بیرونی مغز ما که مربوط اون لایه‌های بیرونی مغز ما که مربوط به بقای ما میشن مربوط به برنامه ریزی به بقای ما میشن مربوط به برنامه ریزی مربوط مربوط به در واقع زبان میشن مربوط به این میشن به در واقع زبان میشن مربوط به این میشن که ما یه جوری بتونیم خودمون رو نجات بدیم که ما یه جوری بتونیم خودمون رو نجات بدیم بقای بیشتری پیدا کنیم میگه ما داده هامون بقای بیشتری پیدا کنیم میگه ما داده هامون نسبت به اون قسمت بیشتره و روی اونها خیلی نسبت به اون قسمت بیشتره و روی اونها خیلی میایم سرمایه‌گذاری می‌کنیم اونا به میایم سرمایه‌گذاری می‌کنیم اونا به نظرمون خیلی مهمن منتها نکته‌ای که وجود نظرمون خیلی مهمن منتها نکته‌ای که وجود داره اینه که انگار وقتی آدما از این داره اینه که انگار وقتی آدما از این ماشروم از این الستی از این سایکدلیک ماشروم از این الستی از این سایکدلیک استفاده می‌کنن فعالیت اون قسمت‌های استفاده می‌کنن فعالیت اون قسمت‌های بیرونی مغز فعالیت اون قسمت‌ها کمتر میشه بیرونی مغز فعالیت اون قسمت‌ها کمتر میشه انگار به اون قسمت‌ها کمتر فکر می‌کنن انگار به اون قسمت‌ها کمتر فکر می‌کنن آدم‌ها و بیشتر اون قسمت‌های میانی مغز آدم‌ها و بیشتر اون قسمت‌های میانی مغز درگیر میشه میگه همین قضیه باعث میشه که درگیر میشه میگه همین قضیه باعث میشه که اون فرد ی یک فاصله‌ای از خودش اون فرد ی یک فاصله‌ای از خودش بگیره یک فاصله‌ای از خودش بگیره خودش رو بگیره یک فاصله‌ای از خودش بگیره خودش رو از دور نگاه کنه و همین قضیه باعث میشه که از دور نگاه کنه و همین قضیه باعث میشه که شاید یک دید جدیدی پیدا کنه نسبت به شاید یک دید جدیدی پیدا کنه نسبت به اتفاقاتی که براش افتاده نسبت به زندگیش اتفاقاتی که براش افتاده نسبت به زندگیش بیشتر در لحظه حضور داشته باشه بدون اینکه بیشتر در لحظه حضور داشته باشه بدون اینکه خودش رو قضاوت کنه بدون اینکه احساس شرم و خودش رو قضاوت کنه بدون اینکه احساس شرم و گناه داشته باشه شاید نسبت به اون ترومایی گناه داشته باشه شاید نسبت به اون ترومایی که داشته میگه با دید بهتر و جدیدترین که داشته میگه با دید بهتر و جدیدترین نگاه کنه به مسائل و شاید بتونه خودش رو نگاه کنه به مسائل و شاید بتونه خودش رو ببخشه و شاید بتونه اون ترومای خودش رو ببخشه و شاید بتونه اون ترومای خودش رو درمان کنه میگه همین چیزیه که ما از تراپی درمان کنه میگه همین چیزیه که ما از تراپی خوبم همین انتظارو داریم دیگه حالا تو ا خوبم همین انتظارو داریم دیگه حالا تو ا اپیزود قبلی ما توضیح دادیم گفتیم که در اپیزود قبلی ما توضیح دادیم گفتیم که در واقع تراپی خوب اون چیزی که ما ازش انتظار واقع تراپی خوب اون چیزی که ما ازش انتظار داریم اینه که باعث بشه ما با نوشتن یا با داریم اینه که باعث بشه ما با نوشتن یا با صحبت کردن یک فاصله‌ای از خودمون بگیریم صحبت کردن یک فاصله‌ای از خودمون بگیریم بدون قضاوت به خودمون اون شرم و گناه بدون قضاوت به خودمون اون شرم و گناه خودمون که مربوط به ترومای خودمون میشه خودمون که مربوط به ترومای خودمون میشه اونو کنار بذاریم و بیایم یه دید جدیدی اونو کنار بذاریم و بیایم یه دید جدیدی پیدا کنیم یه جور دیگه فکر کنیم نسبت به پیدا کنیم یه جور دیگه فکر کنیم نسبت به اتفاق افاق بعدی که برامون افتاده میگه اتفاق افاق بعدی که برامون افتاده میگه این ماشروم و الی کاری که دارن انجام میدن این ماشروم و الی کاری که دارن انجام میدن انگار همینه کاری که دارن انجام میدن انگار همینه کاری که دارن انجام میدن انگار این فعالیتهای بیرونی مغز رو اونها انگار این فعالیتهای بیرونی مغز رو اونها رو کمتر میکن اون تمرکز بیشتر بخ بخش رو کمتر میکن اون تمرکز بیشتر بخ بخش میانی مغز میشه و انگار یک فاصلهی آدمها میانی مغز میشه و انگار یک فاصلهی آدمها از خودشون می‌گیرن و همین قضیه یک فضا رو از خودشون می‌گیرن و همین قضیه یک فضا رو فراهم میکنه برای اینکه ما بتونیم این فراهم میکنه برای اینکه ما بتونیم این ترومای خودمونو کنار بذاریم و حالا در ترومای خودمونو کنار بذاریم و حالا در مورد افسردگی هم حالا اپیزودی مختلف ما یه مورد افسردگی هم حالا اپیزودی مختلف ما یه اپیزود داریم راجع به افسردگی و یه اپیزود اپیزود داریم راجع به افسردگی و یه اپیزود داریم راجع به ماشروم این د تا رو حتما داریم راجع به ماشروم این د تا رو حتما بهتون توصیه می‌کنم که اینا رو تماشا کنید بهتون توصیه می‌کنم که اینا رو تماشا کنید اطلاعات کامل‌تر داره توی خودش و خب یه اطلاعات کامل‌تر داره توی خودش و خب یه سؤال خیلی جالبی که من همینطور خودم که سؤال خیلی جالبی که من همینطور خودم که داشتم گوش می‌دادم انتظار داشتم آقای یبر داشتم گوش می‌دادم انتظار داشتم آقای یبر منن بپرسه از منن بپرسه از آقای کانتی که پرسید این بود که این آقای کانتی که پرسید این بود که این توهماتی که می‌زنی روی ماشروم و اینا چیه توهماتی که می‌زنی روی ماشروم و اینا چیه اون مثلاً هلوس نیشن اون تصاویر رو یه جور اون مثلاً هلوس نیشن اون تصاویر رو یه جور دیگه می‌بینی ممکنه یه پترنی ببینی ممکنه دیگه می‌بینی ممکنه یه پترنی ببینی ممکنه مثلاً رنگ‌ها رو مثلاً یه دفعه یه جور مثلاً رنگ‌ها رو مثلاً یه دفعه یه جور دیگه ببینی زمینو یه جور دیگه میگه آقا دیگه ببینی زمینو یه جور دیگه میگه آقا اینا چی اینا آیا تأثیری داره روی این اینا چی اینا آیا تأثیری داره روی این قضیه میگه چون تو همه این چیزایی که الان قضیه میگه چون تو همه این چیزایی که الان گفتی فعالیت قسمت‌های مغز و فلان و این گفتی فعالیت قسمت‌های مغز و فلان و این داستانا میگه اینا که هیچ ربطی به این داستانا میگه اینا که هیچ ربطی به این توهمات نداشت و خیلی از ماها شاید این توهمات نداشت و خیلی از ماها شاید این ماشروم اولین بار که می‌شنویم به این فکر ماشروم اولین بار که می‌شنویم به این فکر کنیم که آقا مثلاً قیافه طرفو مثلاً یه کنیم که آقا مثلاً قیافه طرفو مثلاً یه جوری می‌بینی و چ زمین و یه جور آسمون و جوری می‌بینی و چ زمین و یه جور آسمون و یه جور دیگه می‌بینی میگه این اینا این یه جور دیگه می‌بینی میگه این اینا این چیزا گفتی به اینا ربطی نداشت اینا پس چیه چیزا گفتی به اینا ربطی نداشت اینا پس چیه میگه که اینا هم می‌تونن در واقع نقش میگه که اینا هم می‌تونن در واقع نقش سمبولیک و استعاری داشته باشن برای مغز ما سمبولیک و استعاری داشته باشن برای مغز ما یعنی مغز ما با توجه به این سمبل هایی که یعنی مغز ما با توجه به این سمبل هایی که میبینه با توجه به این چیزهایی که میبینه با توجه به این چیزهایی که شکل‌هایی که میبینه با توجه به این تصاویر شکل‌هایی که میبینه با توجه به این تصاویر استعاری که می ممکنه مثلا یه جوری به یک استعاری که می ممکنه مثلا یه جوری به یک نتیجهای برسه میگه اونها اینطورین که نتیجهای برسه میگه اونها اینطورین که میتونن جالب باشن خب اینم از اینو خب میتونن جالب باشن خب اینم از اینو خب دوباره بچه‌ها این دیسکلر بدم دوباره بچه‌ها این دیسکلر بدم که اون اپیزود ماشروم رو اگه ببینین فکر که اون اپیزود ماشروم رو اگه ببینین فکر می‌کنم همه این چیزها خیلی بهتر براتون می‌کنم همه این چیزها خیلی بهتر براتون مشخص بشه خب راجع به ام دی امی هم این‌ها مشخص بشه خب راجع به ام دی امی هم این‌ها میان صحبت می‌کنن خب امدی ام هم دوباره به میان صحبت می‌کنن خب امدی ام هم دوباره به عنوان یک دراگی ازش یاد میشه که حالا عنوان یک دراگی ازش یاد میشه که حالا خیلیا به عنوان خیلیا تفریحی ازش استفاده خیلیا به عنوان خیلیا تفریحی ازش استفاده می‌کنن ولی توی سال‌های اخیر از این می‌کنن ولی توی سال‌های اخیر از این استفاده‌های زیادی شده برای درمان افسردگی استفاده‌های زیادی شده برای درمان افسردگی و تروما و خیلی نکته خیلی جالب اینه که و تروما و خیلی نکته خیلی جالب اینه که آقای هیب برمن میاد میگه که من الان خودم آقای هیب برمن میاد میگه که من الان خودم عضو یک آزمایشی جزو یک آزمایشی هستم که عضو یک آزمایشی جزو یک آزمایشی هستم که دارم از این امدی ام مصرف دارم از این امدی ام مصرف می‌کنم البته بیرون از آزمایشگاه مصرف می‌کنم البته بیرون از آزمایشگاه مصرف نمی‌کنم یعنی اینو چند بار تا حالا مصرف نمی‌کنم یعنی اینو چند بار تا حالا مصرف کردم توی محیط آزمایشگاهی و اینطوری توصیف کردم توی محیط آزمایشگاهی و اینطوری توصیف می‌کنن مصرف کردن ام دی امیو میگه می‌کنن مصرف کردن ام دی امیو میگه تأثیرگذار بود مفید بود و هر بار که زدم تأثیرگذار بود مفید بود و هر بار که زدم متفاوت بود به نسبت دفعه قبل بعد میگه که متفاوت بود به نسبت دفعه قبل بعد میگه که این خیلی فرق داره از لحاظ اون تأثیری که این خیلی فرق داره از لحاظ اون تأثیری که داره روی بدن با ماشروم و الستی اصلاً نوع داره روی بدن با ماشروم و الستی اصلاً نوع کاری که می‌کنه نوع اون تأثیری که میذاره کاری که می‌کنه نوع اون تأثیری که میذاره روی اون انتقال دهنده‌های عصبی ما مثل روی اون انتقال دهنده‌های عصبی ما مثل مثلاً سروتونین و مثل دوپامین میگه اینا مثلاً سروتونین و مثل دوپامین میگه اینا رو اصلاً خیلی زیاد می‌کنه سطحش رو مثلاً رو اصلاً خیلی زیاد می‌کنه سطحش رو مثلاً بالاتر می‌بره و این میزانی که سطحشو بالاتر می‌بره و این میزانی که سطحشو بالاتر میبرم خیلی یونیک خیلی خاصه یه بالاتر میبرم خیلی یونیک خیلی خاصه یه حالت خیلی خاصی میگه بالا میبره و آقای حالت خیلی خاصی میگه بالا میبره و آقای کانتی راجع به این قضیه میگه میگه که کانتی راجع به این قضیه میگه میگه که دوباره این وضعیت این وضعیتی که ما روی ام دوباره این وضعیت این وضعیتی که ما روی ام دی ام داریم میگه یک فرصته میگه ما از این دی ام داریم میگه یک فرصته میگه ما از این به عنوان یک فرصت باید نگاه کنیم چرا میگه به عنوان یک فرصت باید نگاه کنیم چرا میگه اینو اگر شما مصرف کنی دوباره اون سطح اینو اگر شما مصرف کنی دوباره اون سطح میزان استرس که گفتیم این شاید بعضی از میزان استرس که گفتیم این شاید بعضی از داروهای این استرس ما رو پایین میارن به داروهای این استرس ما رو پایین میارن به ما کمک می‌کنن میگه این می‌تونه به ما کمک ما کمک می‌کنن میگه این می‌تونه به ما کمک کنه که استرس ما خیلی پایین‌تر بیاد و کنه که استرس ما خیلی پایین‌تر بیاد و باعث میشه اون شرم و گناه رو در مورد اک باعث میشه اون شرم و گناه رو در مورد اک تروما شاید خیلی آدم بهش فکر نکنه کمتر در تروما شاید خیلی آدم بهش فکر نکنه کمتر در نظرش بگیره میگه همین قضیه باعث میشه که نظرش بگیره میگه همین قضیه باعث میشه که اگر این آدم هم‌زمان که روی اون در واقع اگر این آدم هم‌زمان که روی اون در واقع ماده هست روی این ام دی امی هست درست از ماده هست روی این ام دی امی هست درست از اون وضعیت استفاده کنه یعنی جوری جلو بره اون وضعیت استفاده کنه یعنی جوری جلو بره جوری اون روانپزشکی که پیششه اون فردی که جوری اون روانپزشکی که پیششه اون فردی که جوری این جلسه رو جلو ببره که در واقع این جوری این جلسه رو جلو ببره که در واقع این فرد بدون اون شرم و گناه در مورد اون فرد بدون اون شرم و گناه در مورد اون ترومای خودش صحبت کنه و اون ترومای خودش ترومای خودش صحبت کنه و اون ترومای خودش رو بتونه کنار بذاره میگه این خیلی رو بتونه کنار بذاره میگه این خیلی می‌تونه کمک کنه میگه این قسمتش خیلی خوبه می‌تونه کمک کنه میگه این قسمتش خیلی خوبه میگه ولی باید از این استفاده کنین میگه ولی باید از این استفاده کنین مثلاً هیو بررم میگه میگه که مثلاً من مثلاً هیو بررم میگه میگه که مثلاً من خودم متوجه شدم که اون کسی که کنارم بود خودم متوجه شدم که اون کسی که کنارم بود روان پزشک کنارم بود وقتی من رو ام دی ام روان پزشک کنارم بود وقتی من رو ام دی ام ا بودم اون خیلی اون صحبتهایی که می‌کرد ا بودم اون خیلی اون صحبتهایی که می‌کرد مفید بود چون می‌گفت من یه لیوان آبو مفید بود چون می‌گفت من یه لیوان آبو می‌دیدم بعد می‌گفت دوست داشتم به این یه می‌دیدم بعد می‌گفت دوست داشتم به این یه لیوان آب فکر کنم اون خیلی برام جالب بود لیوان آب فکر کنم اون خیلی برام جالب بود اما یه جورایی اما یه جورایی این اون وضعیتی که من توش بودمو داشت این اون وضعیتی که من توش بودمو داشت اصراف میکرد دیگه اون وضعیتی که من توش اصراف میکرد دیگه اون وضعیتی که من توش بودم که الان باید یه کار مفید درستی بودم که الان باید یه کار مفید درستی انجام بدم میگه اونو داشت اسراف می‌کرد و انجام بدم میگه اونو داشت اسراف می‌کرد و همون روانپزشک کنار من بود این دوباره منو همون روانپزشک کنار من بود این دوباره منو برمیگردونم دوباره راجع به مشکلاتم صحبت برمیگردونم دوباره راجع به مشکلاتم صحبت می‌کردم و این قضیه می‌تونست می‌کردم و این قضیه می‌تونست خیلی کمک کنه خب این از این خب یه قسمت خیلی جالبی هم در انتهای این ویدیو این دو نفر راجع به در انتهای این ویدیو این دو نفر راجع به مراقبت از خود صحبت می‌کنن میگه خیلی وقتا مراقبت از خود صحبت می‌کنن میگه خیلی وقتا ما یه سری کارای خیلی ساده و خیلی پایه‌ای ما یه سری کارای خیلی ساده و خیلی پایه‌ای هست که می‌تونیم انجام بدیم برای اینکه هست که می‌تونیم انجام بدیم برای اینکه سلامت روان بهتری داشته باشیم و اونم سلامت روان بهتری داشته باشیم و اونم مراقبت از خوده یه سری کارهای خیلی ساده مراقبت از خوده یه سری کارهای خیلی ساده مثل مثلاً تنظیم کردن خواب مثل تغذی مون مثل مثلاً تنظیم کردن خواب مثل تغذی مون مثل مثلاً نور آفتاب خودمونو در معرض نور مثل مثلاً نور آفتاب خودمونو در معرض نور آفتاب قرار بدیم که هیب منم همیشه راجع آفتاب قرار بدیم که هیب منم همیشه راجع بهش صحبت می‌کنه مثل تفریحاتمون مثل بهش صحبت می‌کنه مثل تفریحاتمون مثل چیزایی که حس خوبی به ما میدن مثل رابطمون چیزایی که حس خوبی به ما میدن مثل رابطمون با آدم‌های دیگه داد ارتباطهای م مستحکم با آدم‌های دیگه داد ارتباطهای م مستحکم ارتباطهای درست و پایداری که داریم میگه ارتباطهای درست و پایداری که داریم میگه ایناهم خیلی چیزای بیسیک و ساده‌ای که ایناهم خیلی چیزای بیسیک و ساده‌ای که میتونیم در مورد اینها هم در واقع ما کار میتونیم در مورد اینها هم در واقع ما کار کنیم راجع به خواب هم د تا اپیزود خیلی کنیم راجع به خواب هم د تا اپیزود خیلی مهم داریم ما تو چنلمون که حتما بهتون مهم داریم ما تو چنلمون که حتما بهتون توصیه می‌کنم که اون رو تماشا بفرمایید توصیه می‌کنم که اون رو تماشا بفرمایید خب حتماً بهتون توصیه می‌کنم که اگه این خب حتماً بهتون توصیه می‌کنم که اگه این اپیزود و دیدین و اپیزود قبلی رو ندیدین اپیزود و دیدین و اپیزود قبلی رو ندیدین حتما اپیزود قبلی رم ببینید چون این دو تا حتما اپیزود قبلی رم ببینید چون این دو تا با همدیگه کانکت این د تا دست در دست با همدیگه کانکت این د تا دست در دست همدیگه هستن همدیگه هستن و فکر می‌کنم یک من دارم سعی می‌کنم یک و فکر می‌کنم یک من دارم سعی می‌کنم یک تصویر یک مجموعهای از این تروما و این تصویر یک مجموعهای از این تروما و این مشکل اعتیاد حالا اپیزود بعدی که داریم مشکل اعتیاد حالا اپیزود بعدی که داریم اپیزود خیلی مهمه راجع به ارتباط تروما و اپیزود خیلی مهمه راجع به ارتباط تروما و اعتیاد که اونم حتما بهتون توصیه می‌کنم اعتیاد که اونم حتما بهتون توصیه می‌کنم که نگاه کنیم و این سه تا اپیزود رو لطف که نگاه کنیم و این سه تا اپیزود رو لطف کنیم که با همدیگه حتما تماشا بفرمایید خب کنیم که با همدیگه حتما تماشا بفرمایید خب یک مرور کوتاهی بکنیم چیزایی که گفتیم اول یک مرور کوتاهی بکنیم چیزایی که گفتیم اول از همه راجع به ادی اچ دی صحبت کردیم از همه راجع به ادی اچ دی صحبت کردیم گفتیم که این زیاد از حد یه جاهای استفاده گفتیم که این زیاد از حد یه جاهای استفاده میشه این قرصهایی که مربوط بهش هست بدون میشه این قرصهایی که مربوط بهش هست بدون تجویز پزشک و این می‌تونه مشکلات جدی رو تجویز پزشک و این می‌تونه مشکلات جدی رو به همراه داشته باشه راجع به داروها صحبت به همراه داشته باشه راجع به داروها صحبت کردیم گفتیم این اتکای ما به داروها بدون کردیم گفتیم این اتکای ما به داروها بدون اینکه به تراپیس بخوایم مراجعه کنیم بده و اینکه به تراپیس بخوایم مراجعه کنیم بده و این داروها و تراپی باید دست در دست این داروها و تراپی باید دست در دست همدیگه باشن راجع به الکل و ماریجوانا همدیگه باشن راجع به الکل و ماریجوانا صحبت کردیم گفتیم که الکلو که به هیچ صحبت کردیم گفتیم که الکلو که به هیچ عنوان توصیه نمیکنه که استفاده کنیم و در عنوان توصیه نمیکنه که استفاده کنیم و در مقایسه این دو تا گریم که مقایسه درست مقایسه این دو تا گریم که مقایسه درست باشه میگن که حالا ماریجوانا به نسبت الکل باشه میگن که حالا ماریجوانا به نسبت الکل سیف تره ام‌ تره و و راجع به روانگردان‌ها سیف تره ام‌ تره و و راجع به روانگردان‌ها صحبت کردیم راجع به ال اسدی صحبت کردیم صحبت کردیم راجع به ال اسدی صحبت کردیم ماشروم صحبت کردیم گفتیم اینا تاثیری که ماشروم صحبت کردیم گفتیم اینا تاثیری که روی مغز می‌ذارن چین راجع به ام دی ام ا روی مغز می‌ذارن چین راجع به ام دی ام ا صحبت کردیم و در آخر راجع به مراقبت از صحبت کردیم و در آخر راجع به مراقبت از خود صحبت کردیم امیدوارم که این ویو خود صحبت کردیم امیدوارم که این ویو براتون مفید بوده باشه اون کانال تلگرام براتون مفید بوده باشه اون کانال تلگرام خیلی دوست دارم ببینمتون و خیلی دوست دارم ببینمتون و حتماً خوشحال میشم که با لایک کردن این حتماً خوشحال میشم که با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن کمک ویدیو کامنت گذاشتن و سابسکرایب کردن کمک کنین که محتوای بهتری من بتونم تولید کنم کنین که محتوای بهتری من بتونم تولید کنم دمتون گرم که ویدیو رو تا اینجا تماشا دمتون گرم که ویدیو رو تا اینجا تماشا کردیم"
}