{
  "videoId": "k3VajqrEypI",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:57:17.253Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.84,
      "end": 5.23,
      "text": "آقای ناوال کارآفرین و سرمایه‌گذار مطرح هندی آمریکایی که نظریاتشون راجع به"
    },
    {
      "start": 5.24,
      "end": 8.39,
      "text": "هندی آمریکایی که نظریاتشون راجع به اقتصاد، ثروت و تکنولوژی توی سال‌های اخیر"
    },
    {
      "start": 8.4,
      "end": 11.27,
      "text": "اقتصاد، ثروت و تکنولوژی توی سال‌های اخیر به شدت مورد تووجه دنیا واقع شده کتابی"
    },
    {
      "start": 11.28,
      "end": 14.39,
      "text": "به شدت مورد تووجه دنیا واقع شده کتابی دارن به نام د المنک آف ناوال راکنت که"
    },
    {
      "start": 14.4,
      "end": 17.109,
      "text": "دارن به نام د المنک آف ناوال راکنت که توی این کتاب بر اساس سال‌ها تجربهشون توی"
    },
    {
      "start": 17.119,
      "end": 20.07,
      "text": "توی این کتاب بر اساس سال‌ها تجربهشون توی بازار مالی و تکنولوژی به ما میگن که توی"
    },
    {
      "start": 20.08,
      "end": 22.75,
      "text": "بازار مالی و تکنولوژی به ما میگن که توی این دنیای مدرن که هر روز همه چیش داره"
    },
    {
      "start": 22.76,
      "end": 25.75,
      "text": "این دنیای مدرن که هر روز همه چیش داره عوض میشه چه راه‌هایی برای ثروتمند شدن و"
    },
    {
      "start": 25.76,
      "end": 27.87,
      "text": "عوض میشه چه راه‌هایی برای ثروتمند شدن و مدیریت مالی وجود داره؟ حالا ما این کتابو"
    },
    {
      "start": 27.88,
      "end": 35.35,
      "text": "مدیریت مالی وجود داره؟ حالا ما این کتابو ترجمه و خلاصه کردیم برای ایرانیان و همه"
    },
    {
      "start": 37.559,
      "end": 40.029,
      "text": "فارسی‌زبانان. اگه اولین بار اینجا هستین من خشایارم و اینجام منابع معتبر خارجی رو"
    },
    {
      "start": 40.039,
      "end": 42.43,
      "text": "من خشایارم و اینجام منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه"
    },
    {
      "start": 42.44,
      "end": 44.15,
      "text": "ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبان. قبل از اینکه بریم ویدیو رو"
    },
    {
      "start": 44.16,
      "end": 46.15,
      "text": "فارسی‌زبان. قبل از اینکه بریم ویدیو رو ببینیم یه نکته خیلی مهم هست که دونستنش"
    },
    {
      "start": 46.16,
      "end": 48.229,
      "text": "ببینیم یه نکته خیلی مهم هست که دونستنش ضروریه و اون هم اینه که من تحصیلات"
    },
    {
      "start": 48.239,
      "end": 50.95,
      "text": "ضروریه و اون هم اینه که من تحصیلات آکادمیکی توی این حوزه ندارم و تنها کاری"
    },
    {
      "start": 50.96,
      "end": 53.709,
      "text": "آکادمیکی توی این حوزه ندارم و تنها کاری که دارم می‌کنم ترجمه کردن و خلاصه کردنه."
    },
    {
      "start": 53.719,
      "end": 56.27,
      "text": "که دارم می‌کنم ترجمه کردن و خلاصه کردنه. پس همه تلاشمو می‌کنم که به متن متعه"
    },
    {
      "start": 56.28,
      "end": 59.069,
      "text": "پس همه تلاشمو می‌کنم که به متن متعه باشم. تا دقیقاً همون پیامی که آقای ناوال"
    },
    {
      "start": 59.079,
      "end": 61.349,
      "text": "باشم. تا دقیقاً همون پیامی که آقای ناوال داره رو به شما انتقال بدم. چند دقیقه"
    },
    {
      "start": 61.359,
      "end": 63.47,
      "text": "داره رو به شما انتقال بدم. چند دقیقه جلوتر تو این ویدیو من به صورت کاملاً"
    },
    {
      "start": 63.48,
      "end": 65.63,
      "text": "جلوتر تو این ویدیو من به صورت کاملاً مشخص این راه‌هایی که آقای ناوال به ما"
    },
    {
      "start": 65.64,
      "end": 68.149,
      "text": "مشخص این راه‌هایی که آقای ناوال به ما معرفی می‌کنن رو برای ثروتمند شدن توی"
    },
    {
      "start": 68.159,
      "end": 70.55,
      "text": "معرفی می‌کنن رو برای ثروتمند شدن توی دنیای مدرن بهتون معرفی می‌کنم. منتها"
    },
    {
      "start": 70.56,
      "end": 73.59,
      "text": "دنیای مدرن بهتون معرفی می‌کنم. منتها قبلش یه بیوگرافی ریزی از این آقای ناوال"
    },
    {
      "start": 73.6,
      "end": 75.59,
      "text": "قبلش یه بیوگرافی ریزی از این آقای ناوال داشته باشیم که خیلی هم جالبه که بدونیم"
    },
    {
      "start": 75.6,
      "end": 77.95,
      "text": "داشته باشیم که خیلی هم جالبه که بدونیم این آقا اصلاً چهجوری تونسته کارآفرین و"
    },
    {
      "start": 77.96000000000001,
      "end": 80.91,
      "text": "این آقا اصلاً چهجوری تونسته کارآفرین و سرمایه‌گذار خیلی موفقی بشه. میلیاردر"
    },
    {
      "start": 80.92,
      "end": 83.03,
      "text": "سرمایه‌گذار خیلی موفقی بشه. میلیاردر بشه. نکته جالب راجع به آقای ناوال اینه"
    },
    {
      "start": 83.03999999999999,
      "end": 85.83,
      "text": "بشه. نکته جالب راجع به آقای ناوال اینه که ایشون مهاجر بوده. یعنی بچگی هند به"
    },
    {
      "start": 85.84,
      "end": 88.03,
      "text": "که ایشون مهاجر بوده. یعنی بچگی هند به دنیا اومده بوده. بعد از یه مدتی ۱۰ ساله"
    },
    {
      "start": 88.03999999999999,
      "end": 90.51,
      "text": "دنیا اومده بوده. بعد از یه مدتی ۱۰ ساله اینا بوده پدر و مادرش مهاجرت می‌کنن به"
    },
    {
      "start": 90.52,
      "end": 94.35,
      "text": "اینا بوده پدر و مادرش مهاجرت می‌کنن به آمریکا و اونجا هم یه زندگی خیلی معمولی"
    },
    {
      "start": 94.36,
      "end": 96.87,
      "text": "آمریکا و اونجا هم یه زندگی خیلی معمولی مهاجری رو داشته. نه سرمایه خیلی عجیب و"
    },
    {
      "start": 96.88,
      "end": 97.789,
      "text": "مهاجری رو داشته. نه سرمایه خیلی عجیب و غریبی"
    },
    {
      "start": 97.799,
      "end": 100.87,
      "text": "غریبی داشته آموزش خیلی عجیب و غریبی داشته و"
    },
    {
      "start": 100.88,
      "end": 103.789,
      "text": "داشته آموزش خیلی عجیب و غریبی داشته و اون چالش‌هایی که مهاجرا دارن از جهان سوم"
    },
    {
      "start": 103.799,
      "end": 106.069,
      "text": "اون چالش‌هایی که مهاجرا دارن از جهان سوم به جهان اول میرن اینا رو همه رو بنده خدا"
    },
    {
      "start": 106.07900000000001,
      "end": 107.709,
      "text": "به جهان اول میرن اینا رو همه رو بنده خدا تجربه کرده بوده. میگه من ساندویچ"
    },
    {
      "start": 107.719,
      "end": 110.35,
      "text": "تجربه کرده بوده. میگه من ساندویچ می‌فروختم. کارای خیلی اینطوری لو لول با"
    },
    {
      "start": 110.36,
      "end": 113.91,
      "text": "می‌فروختم. کارای خیلی اینطوری لو لول با حقوق کم داشتم و هر سختیی که شما بگینو من"
    },
    {
      "start": 113.92,
      "end": 115.87,
      "text": "حقوق کم داشتم و هر سختیی که شما بگینو من داشتم تازه فارغ از این قضیه پدر و مادر"
    },
    {
      "start": 115.88,
      "end": 119.19,
      "text": "داشتم تازه فارغ از این قضیه پدر و مادر منم از همدیگه اون اوایل جدا شدن و مادرم"
    },
    {
      "start": 119.2,
      "end": 122.83,
      "text": "منم از همدیگه اون اوایل جدا شدن و مادرم در واقع با من زندگی می‌کرد و من سختی‌های"
    },
    {
      "start": 122.84,
      "end": 124.55,
      "text": "در واقع با من زندگی می‌کرد و من سختی‌های خیلی زیادی کشیدم منتها از یه جایی به"
    },
    {
      "start": 124.56,
      "end": 126.429,
      "text": "خیلی زیادی کشیدم منتها از یه جایی به میگه من تونستم تحصیلات خیلی خوبی داشته"
    },
    {
      "start": 126.439,
      "end": 128.99,
      "text": "میگه من تونستم تحصیلات خیلی خوبی داشته باشم کامپیوتر و اقتصاد خوندم بعد وارد"
    },
    {
      "start": 129,
      "end": 131.83,
      "text": "باشم کامپیوتر و اقتصاد خوندم بعد وارد بازار مالی شدم و اتفاقی که برای من افتاد"
    },
    {
      "start": 131.84,
      "end": 134.75,
      "text": "بازار مالی شدم و اتفاقی که برای من افتاد این بود که شروع کردم سرمایه‌گذاری کردن و"
    },
    {
      "start": 134.76,
      "end": 137.67000000000002,
      "text": "این بود که شروع کردم سرمایه‌گذاری کردن و کار کردن برای یه سری پروژه‌هایی که اون"
    },
    {
      "start": 137.68,
      "end": 140.63,
      "text": "کار کردن برای یه سری پروژه‌هایی که اون زمان خیلی مطرح نبودن ولی الان همه آدما"
    },
    {
      "start": 140.64,
      "end": 142.869,
      "text": "زمان خیلی مطرح نبودن ولی الان همه آدما اینا رو می‌شناسن. پروژه‌هایی مثل توییتر،"
    },
    {
      "start": 142.879,
      "end": 146.22899999999998,
      "text": "اینا رو می‌شناسن. پروژه‌هایی مثل توییتر، مثل اوبر و از همه این‌ها مهم‌تر میگه اون"
    },
    {
      "start": 146.239,
      "end": 148.82999999999998,
      "text": "مثل اوبر و از همه این‌ها مهم‌تر میگه اون اوایلی که این ارزای دیجیتال اومده بودن"
    },
    {
      "start": 148.84,
      "end": 151.22899999999998,
      "text": "اوایلی که این ارزای دیجیتال اومده بودن که آدما هنوز خیلی بهشون اعتماد نداشتن،"
    },
    {
      "start": 151.239,
      "end": 153.35,
      "text": "که آدما هنوز خیلی بهشون اعتماد نداشتن، من سرمایه‌گذاری خیلی زیادی رو اینا کردم"
    },
    {
      "start": 153.36,
      "end": 155.39,
      "text": "من سرمایه‌گذاری خیلی زیادی رو اینا کردم و در واقع موفق شدم. این آقا مثلاً به"
    },
    {
      "start": 155.4,
      "end": 157.63,
      "text": "و در واقع موفق شدم. این آقا مثلاً به همین سرمایه‌گذاریاش معروفه. میگه اصلاً"
    },
    {
      "start": 157.64,
      "end": 159.47,
      "text": "همین سرمایه‌گذاریاش معروفه. میگه اصلاً این آقا می‌دونه که اون چیزایی که جواب"
    },
    {
      "start": 159.48,
      "end": 162.07,
      "text": "این آقا می‌دونه که اون چیزایی که جواب میدن چین. از یه جای به بعدم میاد شرکت"
    },
    {
      "start": 162.07999999999998,
      "end": 164.03,
      "text": "میدن چین. از یه جای به بعدم میاد شرکت خودشو می‌زنه. یه شرکتی داره به نام انجل"
    },
    {
      "start": 164.04,
      "end": 166.07,
      "text": "خودشو می‌زنه. یه شرکتی داره به نام انجل لیست البته چند تا شرکت داره. یه دونهش"
    },
    {
      "start": 166.07999999999998,
      "end": 168.67000000000002,
      "text": "لیست البته چند تا شرکت داره. یه دونهش اینه که خودش هم فاوندرش بوده و هم سی‌"
    },
    {
      "start": 168.68,
      "end": 172.55,
      "text": "اینه که خودش هم فاوندرش بوده و هم سی‌ ایو. از یک جایی به بعد هم سال ۲۰۱۴ ۲۰۱۵"
    },
    {
      "start": 172.56,
      "end": 175.47,
      "text": "ایو. از یک جایی به بعد هم سال ۲۰۱۴ ۲۰۱۵ این آقا شروع می‌کنه به توییت زدن و نوشتن"
    },
    {
      "start": 175.48,
      "end": 178.39,
      "text": "این آقا شروع می‌کنه به توییت زدن و نوشتن راجع به این تجربیات خودش و توییترش خیلی"
    },
    {
      "start": 178.4,
      "end": 180.589,
      "text": "راجع به این تجربیات خودش و توییترش خیلی معروفه. ناوال اگه سرچ کنید تو توییتر و"
    },
    {
      "start": 180.599,
      "end": 182.63,
      "text": "معروفه. ناوال اگه سرچ کنید تو توییتر و این آقا به صورت رایگان میاد آموزش میده"
    },
    {
      "start": 182.64,
      "end": 184.39,
      "text": "این آقا به صورت رایگان میاد آموزش میده اون چیزایی که خودش یاد گرفته بوده راجع"
    },
    {
      "start": 184.4,
      "end": 186.949,
      "text": "اون چیزایی که خودش یاد گرفته بوده راجع به بازار مالی، راجع به تکنولوژی. پس همه"
    },
    {
      "start": 186.959,
      "end": 189.19,
      "text": "به بازار مالی، راجع به تکنولوژی. پس همه مهم‌تر این چیزایی که جلوتر می‌خوام بگم"
    },
    {
      "start": 189.2,
      "end": 191.43,
      "text": "مهم‌تر این چیزایی که جلوتر می‌خوام بگم این نکته رو حواستون باشه. کل حرفی که"
    },
    {
      "start": 191.44,
      "end": 193.83,
      "text": "این نکته رو حواستون باشه. کل حرفی که آقای ناوال داره می‌زنه اینه که چطوری توی"
    },
    {
      "start": 193.84,
      "end": 198.03,
      "text": "آقای ناوال داره می‌زنه اینه که چطوری توی این دنیای مدرن که به واسطه تکنولوژی هر"
    },
    {
      "start": 198.04,
      "end": 201.589,
      "text": "این دنیای مدرن که به واسطه تکنولوژی هر روز همه چیزش داره عوض میشه چطور می‌تونیم"
    },
    {
      "start": 201.599,
      "end": 205.35,
      "text": "روز همه چیزش داره عوض میشه چطور می‌تونیم جذب ثروت کنیم و مدیریت مالی داشته باشیم"
    },
    {
      "start": 205.36,
      "end": 208.63,
      "text": "جذب ثروت کنیم و مدیریت مالی داشته باشیم به طوری که هم خوب زندگی کنیم و هم خوشحال"
    },
    {
      "start": 208.64,
      "end": 210.91,
      "text": "به طوری که هم خوب زندگی کنیم و هم خوشحال باشیم خب حالا بریم سراغ چیزهایی که این"
    },
    {
      "start": 210.92000000000002,
      "end": 214.03,
      "text": "باشیم خب حالا بریم سراغ چیزهایی که این آقای ناوال میگه اولین چیزی که میگه در"
    },
    {
      "start": 214.04,
      "end": 216.07,
      "text": "آقای ناوال میگه اولین چیزی که میگه در واقع راهیه که شما نمی‌تونی باهاش پولدار"
    },
    {
      "start": 216.07999999999998,
      "end": 217.99,
      "text": "واقع راهیه که شما نمی‌تونی باهاش پولدار بشی میگه این کاری که الان میگمو اینو"
    },
    {
      "start": 218,
      "end": 220.429,
      "text": "بشی میگه این کاری که الان میگمو اینو خیلی از آدما خیلی چیز بدیه ولی خیلی خیلی"
    },
    {
      "start": 220.439,
      "end": 223.19,
      "text": "خیلی از آدما خیلی چیز بدیه ولی خیلی خیلی از آدما همین اولشو اشتباه میرن میگهین"
    },
    {
      "start": 223.2,
      "end": 225.67000000000002,
      "text": "از آدما همین اولشو اشتباه میرن میگهین کارو همین اول کاری نباید انجام بدی و"
    },
    {
      "start": 225.68,
      "end": 227.39,
      "text": "کارو همین اول کاری نباید انجام بدی و اونم چیه یه جمله‌ای داره به انگلیسی من"
    },
    {
      "start": 227.4,
      "end": 229.19,
      "text": "اونم چیه یه جمله‌ای داره به انگلیسی من براتون می‌خونم و بعد به فارسی براتون"
    },
    {
      "start": 229.2,
      "end": 231.949,
      "text": "براتون می‌خونم و بعد به فارسی براتون ترجمه می‌کنم ایشون میگن که ی never گ رچ"
    },
    {
      "start": 231.959,
      "end": 235.19,
      "text": "ترجمه می‌کنم ایشون میگن که ی never گ رچ با رنing تا به زبان ساده یعنی آقا مادامی"
    },
    {
      "start": 235.2,
      "end": 239.63,
      "text": "با رنing تا به زبان ساده یعنی آقا مادامی که تا زمانی که شما زمان خودت رو به بقیه"
    },
    {
      "start": 239.64,
      "end": 243.229,
      "text": "که تا زمانی که شما زمان خودت رو به بقیه اجاره میدی در ازای اینکه یه پولی بگیری"
    },
    {
      "start": 243.239,
      "end": 245.869,
      "text": "اجاره میدی در ازای اینکه یه پولی بگیری امکان اینکه ثروتمند بشی وجود نداره میگه"
    },
    {
      "start": 245.879,
      "end": 247.789,
      "text": "امکان اینکه ثروتمند بشی وجود نداره میگه خیلی چیز ساده‌ایه ولی آدما به این دقت"
    },
    {
      "start": 247.799,
      "end": 250.11,
      "text": "خیلی چیز ساده‌ایه ولی آدما به این دقت نمی‌کنن حالا یعنی چی؟ یعنی مثلاً من"
    },
    {
      "start": 250.12,
      "end": 253.35,
      "text": "نمی‌کنن حالا یعنی چی؟ یعنی مثلاً من معلمم میرم سر یه کلاسی ۲ ساعت سر کلاس ما"
    },
    {
      "start": 253.36,
      "end": 256.189,
      "text": "معلمم میرم سر یه کلاسی ۲ ساعت سر کلاس ما میسم اونجا یه پولی به من میدن من زمانم و"
    },
    {
      "start": 256.199,
      "end": 258.789,
      "text": "میسم اونجا یه پولی به من میدن من زمانم و تخصصمو اونجا اجاره دادم یا مثلاً من"
    },
    {
      "start": 258.799,
      "end": 261.55,
      "text": "تخصصمو اونجا اجاره دادم یا مثلاً من دکترم میرم توی مطب خودم از یه ساعتی تا"
    },
    {
      "start": 261.56,
      "end": 264.07,
      "text": "دکترم میرم توی مطب خودم از یه ساعتی تا یه ساعتی در ازای اون یه پولی می‌گیرم"
    },
    {
      "start": 264.08,
      "end": 265.909,
      "text": "یه ساعتی در ازای اون یه پولی می‌گیرم اینجا کاری که من انجام دادم اینه که من"
    },
    {
      "start": 265.919,
      "end": 269.15,
      "text": "اینجا کاری که من انجام دادم اینه که من زمانم رو اجاره دادم میگه که اگر شغل شما"
    },
    {
      "start": 269.16,
      "end": 271.99,
      "text": "زمانم رو اجاره دادم میگه که اگر شغل شما این مدلیه امکان اینکه بتونید ثروتمند"
    },
    {
      "start": 272,
      "end": 274.71,
      "text": "این مدلیه امکان اینکه بتونید ثروتمند بشید وجود نداره توی دنیای مدرن حالا"
    },
    {
      "start": 274.72,
      "end": 277.31,
      "text": "بشید وجود نداره توی دنیای مدرن حالا قطعاً شما که توی خونه نشستین میگی بابا"
    },
    {
      "start": 277.32,
      "end": 279.35,
      "text": "قطعاً شما که توی خونه نشستین میگی بابا اینم دلش خوشه عجب حرفی داره می‌زنه مثلاً"
    },
    {
      "start": 279.36,
      "end": 281.23,
      "text": "اینم دلش خوشه عجب حرفی داره می‌زنه مثلاً من خودم خب پول نیاز دارم دیگه من باید"
    },
    {
      "start": 281.24,
      "end": 283.83,
      "text": "من خودم خب پول نیاز دارم دیگه من باید برم کار کنم باید پول داشته باشم که بتونم"
    },
    {
      "start": 283.84000000000003,
      "end": 285.67,
      "text": "برم کار کنم باید پول داشته باشم که بتونم زندگی کنم نمی‌تونم این کارو نکنم حرفی که"
    },
    {
      "start": 285.68,
      "end": 287.99,
      "text": "زندگی کنم نمی‌تونم این کارو نکنم حرفی که می‌زنه میگه که بله درسته برای خیلی از"
    },
    {
      "start": 288,
      "end": 290.43,
      "text": "می‌زنه میگه که بله درسته برای خیلی از ماها این داستان وجود داره منتها اگر شما"
    },
    {
      "start": 290.44,
      "end": 293.749,
      "text": "ماها این داستان وجود داره منتها اگر شما آدم بلند پروازی هستی و به این فکر می‌کنی"
    },
    {
      "start": 293.759,
      "end": 296.189,
      "text": "آدم بلند پروازی هستی و به این فکر می‌کنی که من می‌خوام خیلی ثروتمند بشم این رو"
    },
    {
      "start": 296.199,
      "end": 299.43,
      "text": "که من می‌خوام خیلی ثروتمند بشم این رو بدون که تا زمانی که داری زمانت رو اجاره"
    },
    {
      "start": 299.44,
      "end": 302.189,
      "text": "بدون که تا زمانی که داری زمانت رو اجاره میدی موفق نمیشی نمی‌تونی ثروتمند بشی"
    },
    {
      "start": 302.199,
      "end": 303.99,
      "text": "میدی موفق نمیشی نمی‌تونی ثروتمند بشی باید یه سری کارای دیگه بکنی که جلوتر"
    },
    {
      "start": 304,
      "end": 306.59,
      "text": "باید یه سری کارای دیگه بکنی که جلوتر میگیم دلیلشم چیه میگه آقا ثروت کی به"
    },
    {
      "start": 306.6,
      "end": 309.79,
      "text": "میگیم دلیلشم چیه میگه آقا ثروت کی به وجود میاد زمانی که ورودی دی شما به طرز"
    },
    {
      "start": 309.8,
      "end": 312.07,
      "text": "وجود میاد زمانی که ورودی دی شما به طرز عجیب و غریبی از خروجیتون بیشتر باشه یعنی"
    },
    {
      "start": 312.08,
      "end": 314.15,
      "text": "عجیب و غریبی از خروجیتون بیشتر باشه یعنی پول خیلی زیادی دربیارید پول خیلی کمی خرج"
    },
    {
      "start": 314.16,
      "end": 316.15,
      "text": "پول خیلی زیادی دربیارید پول خیلی کمی خرج کنید یه جمله خیلی جالبی هم داره میگه که"
    },
    {
      "start": 316.16,
      "end": 319.469,
      "text": "کنید یه جمله خیلی جالبی هم داره میگه که د تا چیز خیلی اعتیادآوره یکی هروئین یکی"
    },
    {
      "start": 319.479,
      "end": 322.469,
      "text": "د تا چیز خیلی اعتیادآوره یکی هروئین یکی حقوق ماهانه یعنی مثلاً شما اگه ۱۲ ماه"
    },
    {
      "start": 322.479,
      "end": 326.309,
      "text": "حقوق ماهانه یعنی مثلاً شما اگه ۱۲ ماه سال ۱۲ بار حقوق می‌گیری میگهین به شدت"
    },
    {
      "start": 326.319,
      "end": 329.07,
      "text": "سال ۱۲ بار حقوق می‌گیری میگهین به شدت چیز اعتیادآوره میگه آرزوی آدما رو خیلی"
    },
    {
      "start": 329.08,
      "end": 331.469,
      "text": "چیز اعتیادآوره میگه آرزوی آدما رو خیلی این قضیه خیلی می‌کشه چون تا یه حدی تو رو"
    },
    {
      "start": 331.479,
      "end": 334.07,
      "text": "این قضیه خیلی می‌کشه چون تا یه حدی تو رو راضی نگه می‌داره ولی بدون که با این روش"
    },
    {
      "start": 334.08,
      "end": 336.39,
      "text": "راضی نگه می‌داره ولی بدون که با این روش امکان اینکه ثروتمند بشی وجود نداره خب"
    },
    {
      "start": 336.4,
      "end": 338.11,
      "text": "امکان اینکه ثروتمند بشی وجود نداره خب حالا اینجا سؤال پیش میاد که اگه اون کارا"
    },
    {
      "start": 338.12,
      "end": 340.79,
      "text": "حالا اینجا سؤال پیش میاد که اگه اون کارا را قرار نیست انجام بدیم چه کاری انجام"
    },
    {
      "start": 340.8,
      "end": 342.95,
      "text": "را قرار نیست انجام بدیم چه کاری انجام بدیم؟ پس از این به بعد چیزایی که میگم در"
    },
    {
      "start": 342.96,
      "end": 345.67,
      "text": "بدیم؟ پس از این به بعد چیزایی که میگم در واقع فرمول‌هاییه که آقای ناوال میده برای"
    },
    {
      "start": 345.68,
      "end": 348.55,
      "text": "واقع فرمول‌هاییه که آقای ناوال میده برای جذب سرمایه توی دنیای مدرن. اولین چیزی که"
    },
    {
      "start": 348.56,
      "end": 352.07,
      "text": "جذب سرمایه توی دنیای مدرن. اولین چیزی که میگه میگه ساختن یک دانش"
    },
    {
      "start": 352.08,
      "end": 356.23,
      "text": "میگه میگه ساختن یک دانش تخصصیه که منحصر به فرد فقط برای شماست."
    },
    {
      "start": 356.24,
      "end": 357.67,
      "text": "تخصصیه که منحصر به فرد فقط برای شماست. دوباره یه جمله‌ای به انگلیسی داره. من"
    },
    {
      "start": 357.68,
      "end": 359.35,
      "text": "دوباره یه جمله‌ای به انگلیسی داره. من اول می‌خونم بعد براتون به فارسی ترجمه"
    },
    {
      "start": 359.36,
      "end": 362.07,
      "text": "اول می‌خونم بعد براتون به فارسی ترجمه می‌کنم. اسپسیفک knowledge can not be t"
    },
    {
      "start": 362.08,
      "end": 364.189,
      "text": "می‌کنم. اسپسیفک knowledge can not be t it can be learn این جمله خیلی جمله"
    },
    {
      "start": 364.199,
      "end": 367.95,
      "text": "it can be learn این جمله خیلی جمله عجیبیه. میگه که آقا اون دانشی که تخصصیه"
    },
    {
      "start": 367.96,
      "end": 371.35,
      "text": "عجیبیه. میگه که آقا اون دانشی که تخصصیه دانشی که واقعاً برای شما یک سودی داره"
    },
    {
      "start": 371.36,
      "end": 375.029,
      "text": "دانشی که واقعاً برای شما یک سودی داره دانشی نیست که کسی به شما آموزش بده"
    },
    {
      "start": 375.039,
      "end": 377.67,
      "text": "دانشی نیست که کسی به شما آموزش بده دانشیه که شما میری دنبالش که یاد بگیری"
    },
    {
      "start": 377.68,
      "end": 380.43,
      "text": "دانشیه که شما میری دنبالش که یاد بگیری حالا این یعنی چی؟ میگه که شما یک آدم"
    },
    {
      "start": 380.44,
      "end": 383.15,
      "text": "حالا این یعنی چی؟ میگه که شما یک آدم ثروتمند رو توی ذهن خودت در نظر بگیر. این"
    },
    {
      "start": 383.16,
      "end": 386.629,
      "text": "ثروتمند رو توی ذهن خودت در نظر بگیر. این آدم ثروتمند در واقع از نظر دانش چیزی که"
    },
    {
      "start": 386.639,
      "end": 390.55,
      "text": "آدم ثروتمند در واقع از نظر دانش چیزی که داره با بقیه آدم‌ها یک تفاوتی داره. یه"
    },
    {
      "start": 390.56,
      "end": 393.07,
      "text": "داره با بقیه آدم‌ها یک تفاوتی داره. یه چیزی بیشتر از بقیه می‌دونه. حالا مثلاً"
    },
    {
      "start": 393.08,
      "end": 395.99,
      "text": "چیزی بیشتر از بقیه می‌دونه. حالا مثلاً به سیستم آموزش ما شما فکر کن شما رفتی سر"
    },
    {
      "start": 396,
      "end": 398.15,
      "text": "به سیستم آموزش ما شما فکر کن شما رفتی سر یه کلاسی توی دانشگاه نشستی توی مثلاً"
    },
    {
      "start": 398.15999999999997,
      "end": 400.909,
      "text": "یه کلاسی توی دانشگاه نشستی توی مثلاً مدرسه نشستی یه چیزی داره به شما درس داده"
    },
    {
      "start": 400.919,
      "end": 403.99,
      "text": "مدرسه نشستی یه چیزی داره به شما درس داده میشه. همزمان که شما داری اینو یاد"
    },
    {
      "start": 404,
      "end": 407.27,
      "text": "میشه. همزمان که شما داری اینو یاد می‌گیری ۳۰ نفر دیگه ۴۰ نفر دیگه در ابعاد"
    },
    {
      "start": 407.28,
      "end": 409.71,
      "text": "می‌گیری ۳۰ نفر دیگه ۴۰ نفر دیگه در ابعاد بزرگتر توی کشور میلیون‌ها نفر دیگه همون"
    },
    {
      "start": 409.72,
      "end": 412.589,
      "text": "بزرگتر توی کشور میلیون‌ها نفر دیگه همون چیزو دارن بهشون یاد میدن در واقع شما چیز"
    },
    {
      "start": 412.599,
      "end": 415.469,
      "text": "چیزو دارن بهشون یاد میدن در واقع شما چیز اضافه‌تری یاد نمی‌گیری شما مثل بقیه داری"
    },
    {
      "start": 415.479,
      "end": 418.71,
      "text": "اضافه‌تری یاد نمی‌گیری شما مثل بقیه داری یاد می‌گیری شما چه زمانی اون دانش تخصصی"
    },
    {
      "start": 418.72,
      "end": 422.469,
      "text": "یاد می‌گیری شما چه زمانی اون دانش تخصصی براتون اتفاق میفته زمانی که خودتون اون"
    },
    {
      "start": 422.479,
      "end": 425.11,
      "text": "براتون اتفاق میفته زمانی که خودتون اون چیزهایی که بهش علاقه‌مندین اون چیزایی که"
    },
    {
      "start": 425.12,
      "end": 429.029,
      "text": "چیزهایی که بهش علاقه‌مندین اون چیزایی که به نظرتون جذاب هستن میری دنبال اونا یه"
    },
    {
      "start": 429.039,
      "end": 431.23,
      "text": "به نظرتون جذاب هستن میری دنبال اونا یه بخشی از هر کدوم ورمی می‌داری راجع به"
    },
    {
      "start": 431.24,
      "end": 435.35,
      "text": "بخشی از هر کدوم ورمی می‌داری راجع به اینا مطالعه می‌کنی و یک ککتلی از یک دانش"
    },
    {
      "start": 435.36,
      "end": 439.749,
      "text": "اینا مطالعه می‌کنی و یک ککتلی از یک دانش تخصصی می‌سازی که فقط خود شما اونو داری."
    },
    {
      "start": 439.759,
      "end": 442.749,
      "text": "تخصصی می‌سازی که فقط خود شما اونو داری. کس دیگه‌ای اونو نداره. در واقع دانش"
    },
    {
      "start": 442.759,
      "end": 444.869,
      "text": "کس دیگه‌ای اونو نداره. در واقع دانش زمانی به درد می‌خوره که شما داشته باشی"
    },
    {
      "start": 444.879,
      "end": 446.67,
      "text": "زمانی به درد می‌خوره که شما داشته باشی کس دیگه‌ای نداشته باشه. نه اینکه مثلاً"
    },
    {
      "start": 446.68,
      "end": 448.83,
      "text": "کس دیگه‌ای نداشته باشه. نه اینکه مثلاً شما بری فکر کنی با دانشگاه رفتم می‌تونی"
    },
    {
      "start": 448.84,
      "end": 451.27,
      "text": "شما بری فکر کنی با دانشگاه رفتم می‌تونی ثروتمند بشی یا مثلاً دانش تخصصی عجیب و"
    },
    {
      "start": 451.28,
      "end": 453.029,
      "text": "ثروتمند بشی یا مثلاً دانش تخصصی عجیب و غریبی داشته باشی. میگه که هیچکی با"
    },
    {
      "start": 453.039,
      "end": 455.589,
      "text": "غریبی داشته باشی. میگه که هیچکی با اقتصاد خوندن و سر کلاس اقتصاد رفتن و"
    },
    {
      "start": 455.599,
      "end": 457.55,
      "text": "اقتصاد خوندن و سر کلاس اقتصاد رفتن و بیزنس نشستن اینا میگه با اینا کسی تو"
    },
    {
      "start": 457.56,
      "end": 459.51,
      "text": "بیزنس نشستن اینا میگه با اینا کسی تو دنیای مدرن پولدار نمیشه. اون کسایی که"
    },
    {
      "start": 459.52,
      "end": 463.15,
      "text": "دنیای مدرن پولدار نمیشه. اون کسایی که پولدار میشن کسایین که از حوزه‌های مختلف"
    },
    {
      "start": 463.15999999999997,
      "end": 465.67,
      "text": "پولدار میشن کسایین که از حوزه‌های مختلف یه چیزایی بلدن اینا رو میان ککتل می‌کنن"
    },
    {
      "start": 465.68,
      "end": 468.27,
      "text": "یه چیزایی بلدن اینا رو میان ککتل می‌کنن یه ترکیبی از اینا می‌زنن و میرن جلو و"
    },
    {
      "start": 468.28,
      "end": 470.79,
      "text": "یه ترکیبی از اینا می‌زنن و میرن جلو و میگه این دانش تخصصی معمولاً یه چیزیه که"
    },
    {
      "start": 470.8,
      "end": 473.67,
      "text": "میگه این دانش تخصصی معمولاً یه چیزیه که کاتینگ اجه کاتینگ اج میشه یعنی خیلی"
    },
    {
      "start": 473.68,
      "end": 476.749,
      "text": "کاتینگ اجه کاتینگ اج میشه یعنی خیلی مدرنه خیلی به روزه اینطوری نیستش که چیز"
    },
    {
      "start": 476.759,
      "end": 479.39,
      "text": "مدرنه خیلی به روزه اینطوری نیستش که چیز قدیمی باشه همین یوتیوبو مثلاً در نظر"
    },
    {
      "start": 479.4,
      "end": 481.55,
      "text": "قدیمی باشه همین یوتیوبو مثلاً در نظر بگیری حالا خیلی جالبه من اینو داشتم"
    },
    {
      "start": 481.56,
      "end": 483.27,
      "text": "بگیری حالا خیلی جالبه من اینو داشتم می‌خواستم براتون توضیح بدم خیلی به طرز"
    },
    {
      "start": 483.28,
      "end": 485.67,
      "text": "می‌خواستم براتون توضیح بدم خیلی به طرز عجیب و غریبی همون کانال یوتیوبی که خود"
    },
    {
      "start": 485.68,
      "end": 487.629,
      "text": "عجیب و غریبی همون کانال یوتیوبی که خود ما داریم اینجا به ذهن من رسید حالا حتی"
    },
    {
      "start": 487.639,
      "end": 489.27,
      "text": "ما داریم اینجا به ذهن من رسید حالا حتی خودمونو نمی‌خوام به به عنوان یک مثال"
    },
    {
      "start": 489.28,
      "end": 491.27,
      "text": "خودمونو نمی‌خوام به به عنوان یک مثال موفق بگم ولی همین کانالی که ما داریم"
    },
    {
      "start": 491.28,
      "end": 494.589,
      "text": "موفق بگم ولی همین کانالی که ما داریم حالا زدیم توی یه سال گذشته ۱۲۵ هزار تا"
    },
    {
      "start": 494.599,
      "end": 496.99,
      "text": "حالا زدیم توی یه سال گذشته ۱۲۵ هزار تا ۱۳۰ ۰۰۰ تا سابسکرایبر تونسته تو یه سال"
    },
    {
      "start": 497,
      "end": 498.71,
      "text": "۱۳۰ ۰۰۰ تا سابسکرایبر تونسته تو یه سال به دست بیاره و بعد این قسمتو که من داشتم"
    },
    {
      "start": 498.72,
      "end": 500.909,
      "text": "به دست بیاره و بعد این قسمتو که من داشتم مطالعه می‌کردم به این فکر کردم که چقدر"
    },
    {
      "start": 500.919,
      "end": 504.189,
      "text": "مطالعه می‌کردم به این فکر کردم که چقدر جالب میگه دقیقاً اتفاقی که برای من و"
    },
    {
      "start": 504.199,
      "end": 507.07,
      "text": "جالب میگه دقیقاً اتفاقی که برای من و تیمم اینجا افتاد دقیقاً همین بود اینطوری"
    },
    {
      "start": 507.08,
      "end": 509.51,
      "text": "تیمم اینجا افتاد دقیقاً همین بود اینطوری بود که ما زبان انگلیسی بلد بودیم خیلیای"
    },
    {
      "start": 509.52,
      "end": 510.99,
      "text": "بود که ما زبان انگلیسی بلد بودیم خیلیای دیگه هم زبان انگلیسی بلد بودن ولی ما"
    },
    {
      "start": 511,
      "end": 513.43,
      "text": "دیگه هم زبان انگلیسی بلد بودن ولی ما زبان انگلیسی بلد بودیم بعد راجع به این"
    },
    {
      "start": 513.44,
      "end": 515.75,
      "text": "زبان انگلیسی بلد بودیم بعد راجع به این محتوایی که می‌خواستیم تولید کنیم این"
    },
    {
      "start": 515.76,
      "end": 518.949,
      "text": "محتوایی که می‌خواستیم تولید کنیم این آدما این نوع پادکست هسته و اینا یه سری"
    },
    {
      "start": 518.9590000000001,
      "end": 521.149,
      "text": "آدما این نوع پادکست هسته و اینا یه سری اطلاعات داشتیم می‌دونستیم کی به کیه چی"
    },
    {
      "start": 521.159,
      "end": 524.71,
      "text": "اطلاعات داشتیم می‌دونستیم کی به کیه چی به چیه کی مهمه کی مهم نیست چه پادکستایی"
    },
    {
      "start": 524.72,
      "end": 527.269,
      "text": "به چیه کی مهمه کی مهم نیست چه پادکستایی معتبرن کدوم آدما معتبرن از یه طرف دیگه"
    },
    {
      "start": 527.279,
      "end": 530.389,
      "text": "معتبرن کدوم آدما معتبرن از یه طرف دیگه ادیت بلد بودیم تولید محتوا بلد بودیم"
    },
    {
      "start": 530.399,
      "end": 533.03,
      "text": "ادیت بلد بودیم تولید محتوا بلد بودیم کنجکاو بودیم می‌تونستیم بنویسیم یعنی"
    },
    {
      "start": 533.04,
      "end": 535.79,
      "text": "کنجکاو بودیم می‌تونستیم بنویسیم یعنی علاقه من همیشه مثلاً به نوشتن و گفتن و"
    },
    {
      "start": 535.8,
      "end": 537.67,
      "text": "علاقه من همیشه مثلاً به نوشتن و گفتن و اینا بود از یه طرف دیگه من کارم آموزش"
    },
    {
      "start": 537.68,
      "end": 540.71,
      "text": "اینا بود از یه طرف دیگه من کارم آموزش زبان بود مثلاً کلی سال‌ها مثلاً معلم"
    },
    {
      "start": 540.72,
      "end": 544.23,
      "text": "زبان بود مثلاً کلی سال‌ها مثلاً معلم بودم و ترکیب همه این‌ها رو که گذاشتیم"
    },
    {
      "start": 544.24,
      "end": 546.43,
      "text": "بودم و ترکیب همه این‌ها رو که گذاشتیم کنار همدیگه یه فرمولی رسیدیم که باعث شد"
    },
    {
      "start": 546.44,
      "end": 548.389,
      "text": "کنار همدیگه یه فرمولی رسیدیم که باعث شد مثلاً این کانال ما نتیجه نتیجه بگیره"
    },
    {
      "start": 548.399,
      "end": 552.269,
      "text": "مثلاً این کانال ما نتیجه نتیجه بگیره یعنی در واقع یک دانش تخصصی که بهش رسیدیم"
    },
    {
      "start": 552.279,
      "end": 555.829,
      "text": "یعنی در واقع یک دانش تخصصی که بهش رسیدیم که از ککتلی بود از چیزهای مختلف خیلی"
    },
    {
      "start": 555.839,
      "end": 557.509,
      "text": "که از ککتلی بود از چیزهای مختلف خیلی جالبه توی جامعه هم که نگاه می‌کنی الان"
    },
    {
      "start": 557.519,
      "end": 559.63,
      "text": "جالبه توی جامعه هم که نگاه می‌کنی الان مثلاً یه سری بچه ۱۷ ۱۸ ساله نگاه می‌کنی"
    },
    {
      "start": 559.64,
      "end": 561.71,
      "text": "مثلاً یه سری بچه ۱۷ ۱۸ ساله نگاه می‌کنی تو یوتیوب تو حوزه‌های مختلف یه دفعه‌ای"
    },
    {
      "start": 561.72,
      "end": 564.15,
      "text": "تو یوتیوب تو حوزه‌های مختلف یه دفعه‌ای یه سری ثروت‌های عجیب و غریب دارن به دست"
    },
    {
      "start": 564.16,
      "end": 567.99,
      "text": "یه سری ثروت‌های عجیب و غریب دارن به دست میارن تو حوزه میدیا اینا یک دانش تخصصی"
    },
    {
      "start": 568,
      "end": 570.43,
      "text": "میارن تو حوزه میدیا اینا یک دانش تخصصی دارن یه چیزی بلدن که تو این دنیای مدرن"
    },
    {
      "start": 570.44,
      "end": 573.389,
      "text": "دارن یه چیزی بلدن که تو این دنیای مدرن خودشون بلدن به قول معروف نیشه یه چیز"
    },
    {
      "start": 573.399,
      "end": 576.19,
      "text": "خودشون بلدن به قول معروف نیشه یه چیز اینطوری منحصر به فرد تخصصیه حالا برای"
    },
    {
      "start": 576.2,
      "end": 578.47,
      "text": "اینطوری منحصر به فرد تخصصیه حالا برای اینکه این دانش تخصصیو بسازیم چه کاری"
    },
    {
      "start": 578.48,
      "end": 581.069,
      "text": "اینکه این دانش تخصصیو بسازیم چه کاری انجام بدیم میگه که نگاه کنید چه چیزهایی"
    },
    {
      "start": 581.079,
      "end": 583.389,
      "text": "انجام بدیم میگه که نگاه کنید چه چیزهایی رو شما بهش علاقه داری چه کارهایی هست که"
    },
    {
      "start": 583.399,
      "end": 587.75,
      "text": "رو شما بهش علاقه داری چه کارهایی هست که شما انجام میدی برای شما حس کار کردن"
    },
    {
      "start": 587.76,
      "end": 590.11,
      "text": "شما انجام میدی برای شما حس کار کردن نداره برای بقیه وقتی همون کارو انجام"
    },
    {
      "start": 590.12,
      "end": 592.069,
      "text": "نداره برای بقیه وقتی همون کارو انجام میدن انگار دارن کار می‌کنن خیلی سخت"
    },
    {
      "start": 592.079,
      "end": 594.79,
      "text": "میدن انگار دارن کار می‌کنن خیلی سخت می‌گذره براشون میگه اون‌ها رو شناسایی"
    },
    {
      "start": 594.8,
      "end": 598.23,
      "text": "می‌گذره براشون میگه اون‌ها رو شناسایی کنین و ببینین که چه چیزایی توی دنیا"
    },
    {
      "start": 598.24,
      "end": 601.35,
      "text": "کنین و ببینین که چه چیزایی توی دنیا جدیده تو تکنولوژی چه چیزایی داره جلو تو"
    },
    {
      "start": 601.36,
      "end": 604.99,
      "text": "جدیده تو تکنولوژی چه چیزایی داره جلو تو میدیا میگه بر اساس این‌ها یک دانش تخصصی"
    },
    {
      "start": 605,
      "end": 607.71,
      "text": "میدیا میگه بر اساس این‌ها یک دانش تخصصی باید برای خودتون بسازین یه چی چیزی بلد"
    },
    {
      "start": 607.72,
      "end": 610.269,
      "text": "باید برای خودتون بسازین یه چی چیزی بلد باشید که کس دیگه‌ای اونو بلد نیست. تأکید"
    },
    {
      "start": 610.279,
      "end": 613.03,
      "text": "باشید که کس دیگه‌ای اونو بلد نیست. تأکید خیلی زیادی هم داره روی شاگردی کردن. میگه"
    },
    {
      "start": 613.04,
      "end": 615.069,
      "text": "خیلی زیادی هم داره روی شاگردی کردن. میگه شما برای اینکه این دانش تخصصیو بسازی"
    },
    {
      "start": 615.079,
      "end": 617.11,
      "text": "شما برای اینکه این دانش تخصصیو بسازی بهجای اینکه مثلاً بری سر کلاس بشینی یه"
    },
    {
      "start": 617.12,
      "end": 621.03,
      "text": "بهجای اینکه مثلاً بری سر کلاس بشینی یه منتوری پیدا کنی از اون حضوری یاد بگیری"
    },
    {
      "start": 621.04,
      "end": 623.47,
      "text": "منتوری پیدا کنی از اون حضوری یاد بگیری یه شرکتی بری کار کنی اونجا یاد بگیری که"
    },
    {
      "start": 623.48,
      "end": 626.269,
      "text": "یه شرکتی بری کار کنی اونجا یاد بگیری که چهجوریه. فارغ از این قضیه خلاقیت رو هم"
    },
    {
      "start": 626.279,
      "end": 628.55,
      "text": "چهجوریه. فارغ از این قضیه خلاقیت رو هم باید قاطی کارت بکنی و این قضیه روم"
    },
    {
      "start": 628.56,
      "end": 631.19,
      "text": "باید قاطی کارت بکنی و این قضیه روم فراموش نکنی که دوباره همه اون چیزایی که"
    },
    {
      "start": 631.2,
      "end": 634.47,
      "text": "فراموش نکنی که دوباره همه اون چیزایی که واقعاً در حال حاضر دارن ثروت واقعی تولید"
    },
    {
      "start": 634.48,
      "end": 636.87,
      "text": "واقعاً در حال حاضر دارن ثروت واقعی تولید می‌کنن چیزایین که یه جوری مربوط به"
    },
    {
      "start": 636.88,
      "end": 638.71,
      "text": "می‌کنن چیزایین که یه جوری مربوط به تکنولوژی هستن به قول معروف این کاتینگ"
    },
    {
      "start": 638.72,
      "end": 641.949,
      "text": "تکنولوژی هستن به قول معروف این کاتینگ اجن خیلی مدرنن خیلی تازهن میگه اینا رو"
    },
    {
      "start": 641.9590000000001,
      "end": 644.629,
      "text": "اجن خیلی مدرنن خیلی تازهن میگه اینا رو حتماً باید توی ذهنتون داشته باشیم یه حرف"
    },
    {
      "start": 644.639,
      "end": 646.47,
      "text": "حتماً باید توی ذهنتون داشته باشیم یه حرف خیلی جالبی هم می‌زنه میگه که آقا شما اگه"
    },
    {
      "start": 646.48,
      "end": 648.71,
      "text": "خیلی جالبی هم می‌زنه میگه که آقا شما اگه اون دانش تخصصی خودتونو بسازین هیچکسی با"
    },
    {
      "start": 648.72,
      "end": 651.269,
      "text": "اون دانش تخصصی خودتونو بسازین هیچکسی با شما نمی‌تونه رقابت کنه میگه که اسکیپ کام"
    },
    {
      "start": 651.279,
      "end": 654.269,
      "text": "شما نمی‌تونه رقابت کنه میگه که اسکیپ کام compتیشن بای اتنیسیتی که به زبان ساده"
    },
    {
      "start": 654.279,
      "end": 656.47,
      "text": "compتیشن بای اتنیسیتی که به زبان ساده میگه که آقا اگه شما خودتون باشین یه کاری"
    },
    {
      "start": 656.48,
      "end": 658.87,
      "text": "میگه که آقا اگه شما خودتون باشین یه کاری انجام بدین که فقط برای خودتونه هیچ‌کسی"
    },
    {
      "start": 658.88,
      "end": 661.55,
      "text": "انجام بدین که فقط برای خودتونه هیچ‌کسی نمی‌تونه با شما رقابت کنه چون هیچ‌کسی به"
    },
    {
      "start": 661.56,
      "end": 664.509,
      "text": "نمی‌تونه با شما رقابت کنه چون هیچ‌کسی به اندازه شما بلد نیست که چهجوری شما باشه"
    },
    {
      "start": 664.519,
      "end": 667.23,
      "text": "اندازه شما بلد نیست که چهجوری شما باشه میگه کپی نکنید از رو بقیه دانش تخصصی"
    },
    {
      "start": 667.24,
      "end": 669.19,
      "text": "میگه کپی نکنید از رو بقیه دانش تخصصی خودتونو بسازین دومین چیزی که راجع بهش"
    },
    {
      "start": 669.2,
      "end": 671.79,
      "text": "خودتونو بسازین دومین چیزی که راجع بهش صحبت می‌کنه که اصلاً این آقای ناوال به"
    },
    {
      "start": 671.8,
      "end": 674.949,
      "text": "صحبت می‌کنه که اصلاً این آقای ناوال به این چیزی که الان میگم معروفه لورج هست"
    },
    {
      "start": 674.959,
      "end": 678.03,
      "text": "این چیزی که الان میگم معروفه لورج هست حالا لوریج یعنی چی؟ لوریج میشه اون قدرت"
    },
    {
      "start": 678.04,
      "end": 681.23,
      "text": "حالا لوریج یعنی چی؟ لوریج میشه اون قدرت تأثیرگذاری اهرم این کلمه اهرمو تو ذهنتون"
    },
    {
      "start": 681.24,
      "end": 683.67,
      "text": "تأثیرگذاری اهرم این کلمه اهرمو تو ذهنتون داشته باشین شما زمانی که یک اهرم رو"
    },
    {
      "start": 683.68,
      "end": 686.79,
      "text": "داشته باشین شما زمانی که یک اهرم رو می‌کشید اتفاقی که میفته اینه که با یک"
    },
    {
      "start": 686.8,
      "end": 691.67,
      "text": "می‌کشید اتفاقی که میفته اینه که با یک میزان انرژی کم که اون زور شماست یک اتفاق"
    },
    {
      "start": 691.68,
      "end": 694.91,
      "text": "میزان انرژی کم که اون زور شماست یک اتفاق بزرگتری با یک اسکیل بزرگتر یه جای دیگه"
    },
    {
      "start": 694.92,
      "end": 697.949,
      "text": "بزرگتری با یک اسکیل بزرگتر یه جای دیگه میفته یعنی اون نیروی کوچک شما از طریق"
    },
    {
      "start": 697.9590000000001,
      "end": 701.43,
      "text": "میفته یعنی اون نیروی کوچک شما از طریق اون اهرم تبدیل میشه به یک نیروی بزرگ"
    },
    {
      "start": 701.44,
      "end": 704.87,
      "text": "اون اهرم تبدیل میشه به یک نیروی بزرگ میگه که توی دنیای مدرن ویژگی اصلی که شما"
    },
    {
      "start": 704.88,
      "end": 706.87,
      "text": "میگه که توی دنیای مدرن ویژگی اصلی که شما کارتون باید داشته باشه برای اینکه ثروت"
    },
    {
      "start": 706.88,
      "end": 708.99,
      "text": "کارتون باید داشته باشه برای اینکه ثروت زیادی بتونین داشته باشین اینه که این"
    },
    {
      "start": 709,
      "end": 712.91,
      "text": "زیادی بتونین داشته باشین اینه که این ویژگی رو داشته باشین با یک انرژی کم به"
    },
    {
      "start": 712.92,
      "end": 716.15,
      "text": "ویژگی رو داشته باشین با یک انرژی کم به صورت شخصی یک تأثیر خیلی بزرگ رو ایجاد"
    },
    {
      "start": 716.16,
      "end": 719.15,
      "text": "صورت شخصی یک تأثیر خیلی بزرگ رو ایجاد کنید میگه که این تأثیرگذاریه این نفوذه"
    },
    {
      "start": 719.16,
      "end": 721.829,
      "text": "کنید میگه که این تأثیرگذاریه این نفوذه این اهرمه به س شکل انجام میشه میگه اولی"
    },
    {
      "start": 721.839,
      "end": 723.91,
      "text": "این اهرمه به س شکل انجام میشه میگه اولی لیبره که لیبر یعنی چی؟ یعنی همون نیروی"
    },
    {
      "start": 723.92,
      "end": 726.949,
      "text": "لیبره که لیبر یعنی چی؟ یعنی همون نیروی کار میگهین قدیمی‌ترین نوع لورجه یعنی چی؟"
    },
    {
      "start": 726.959,
      "end": 729.629,
      "text": "کار میگهین قدیمی‌ترین نوع لورجه یعنی چی؟ یعنی مثلاً من یک مزرعه‌ای دارم، یک"
    },
    {
      "start": 729.639,
      "end": 731.79,
      "text": "یعنی مثلاً من یک مزرعه‌ای دارم، یک کارخونه‌ای دارم، یه سری آدمم میان برای"
    },
    {
      "start": 731.8,
      "end": 734.509,
      "text": "کارخونه‌ای دارم، یه سری آدمم میان برای من دارن کار می‌کنن. خب این روشیه که در"
    },
    {
      "start": 734.519,
      "end": 737.47,
      "text": "من دارن کار می‌کنن. خب این روشیه که در واقع من به عنوان یک فرد اون تأثیر خودمو"
    },
    {
      "start": 737.48,
      "end": 739.269,
      "text": "واقع من به عنوان یک فرد اون تأثیر خودمو از طریق اون انسان‌ها دارم خیلی خیلی"
    },
    {
      "start": 739.279,
      "end": 741.11,
      "text": "از طریق اون انسان‌ها دارم خیلی خیلی بیشتر می‌کنم. میگه این قدیمی‌ترین نوع"
    },
    {
      "start": 741.12,
      "end": 743.269,
      "text": "بیشتر می‌کنم. میگه این قدیمی‌ترین نوع لورجه که الانم تو دنیای مدرن میگه خیلی"
    },
    {
      "start": 743.279,
      "end": 745.43,
      "text": "لورجه که الانم تو دنیای مدرن میگه خیلی به درد نمی‌خوره. دومی رو بهش میگه که"
    },
    {
      "start": 745.44,
      "end": 748.23,
      "text": "به درد نمی‌خوره. دومی رو بهش میگه که کپیتاله. اون قدرتیه که از طریق پول میاد."
    },
    {
      "start": 748.24,
      "end": 750.829,
      "text": "کپیتاله. اون قدرتیه که از طریق پول میاد. میگه تو ۱۰۰ سال گذشته این رایج‌ترین"
    },
    {
      "start": 750.8389999999999,
      "end": 753.509,
      "text": "میگه تو ۱۰۰ سال گذشته این رایج‌ترین بوده. اگه شما پول داشته باشی از طریق اون"
    },
    {
      "start": 753.519,
      "end": 755.829,
      "text": "بوده. اگه شما پول داشته باشی از طریق اون پولت می‌تونی تأثیر خیلی زیادی بذاری."
    },
    {
      "start": 755.8389999999999,
      "end": 757.67,
      "text": "پولت می‌تونی تأثیر خیلی زیادی بذاری. میگه توی ۱۰۰ سال گذشته نگاه کنید اون"
    },
    {
      "start": 757.68,
      "end": 760.069,
      "text": "میگه توی ۱۰۰ سال گذشته نگاه کنید اون آدمایی که خیلی پولدار شدن آدمایی بودن که"
    },
    {
      "start": 760.079,
      "end": 763.03,
      "text": "آدمایی که خیلی پولدار شدن آدمایی بودن که یا تو بانک بودن یا تو سیستم اقتصادی بودن"
    },
    {
      "start": 763.04,
      "end": 765.15,
      "text": "یا تو بانک بودن یا تو سیستم اقتصادی بودن یا سرمایه‌گذاری بودن میگه اینا اون"
    },
    {
      "start": 765.16,
      "end": 768.11,
      "text": "یا سرمایه‌گذاری بودن میگه اینا اون آدمایی بودن که دارن پولدار میشن منتها"
    },
    {
      "start": 768.12,
      "end": 771.15,
      "text": "آدمایی بودن که دارن پولدار میشن منتها توی دنیای مدرن حرفی که می‌زنه میگه آقا"
    },
    {
      "start": 771.16,
      "end": 773.87,
      "text": "توی دنیای مدرن حرفی که می‌زنه میگه آقا اصل کار این چیزیه که می‌خوام بگم میگه که"
    },
    {
      "start": 773.88,
      "end": 776.949,
      "text": "اصل کار این چیزیه که می‌خوام بگم میگه که یه سری از این قدرت‌ها یه سری از این اهرم"
    },
    {
      "start": 776.9590000000001,
      "end": 779.509,
      "text": "یه سری از این قدرت‌ها یه سری از این اهرم وجود داره چیزایی که زیرو مارجینال کاست"
    },
    {
      "start": 779.519,
      "end": 782.11,
      "text": "وجود داره چیزایی که زیرو مارجینال کاست دارن چیزایی که تولیدشون چیزایی که کپی"
    },
    {
      "start": 782.12,
      "end": 785.31,
      "text": "دارن چیزایی که تولیدشون چیزایی که کپی شدنشون چیزایی که انتشارشون هزینه زیادی"
    },
    {
      "start": 785.32,
      "end": 787.189,
      "text": "شدنشون چیزایی که انتشارشون هزینه زیادی از شما نمی هیچ هزینه‌ای از شما نمی‌بره"
    },
    {
      "start": 787.199,
      "end": 790.15,
      "text": "از شما نمی هیچ هزینه‌ای از شما نمی‌بره در واقع مثل چی؟ مثل مثلاً میدیا، مثل"
    },
    {
      "start": 790.16,
      "end": 792.11,
      "text": "در واقع مثل چی؟ مثل مثلاً میدیا، مثل رسانه. همین الان من این ویدیو رو دارم"
    },
    {
      "start": 792.12,
      "end": 793.87,
      "text": "رسانه. همین الان من این ویدیو رو دارم برای شما ضبط می‌کنم. یه بار دارم اینجا"
    },
    {
      "start": 793.88,
      "end": 796.67,
      "text": "برای شما ضبط می‌کنم. یه بار دارم اینجا ضبط می‌کنم اینو آپلود می‌کنن. این برای"
    },
    {
      "start": 796.68,
      "end": 798.99,
      "text": "ضبط می‌کنم اینو آپلود می‌کنن. این برای همیشه یه سال بعدم کسی این ویدیو رو ببینه"
    },
    {
      "start": 799,
      "end": 800.71,
      "text": "همیشه یه سال بعدم کسی این ویدیو رو ببینه یه چیزی به حساب من میاد. یه ویدیو"
    },
    {
      "start": 800.72,
      "end": 803.35,
      "text": "یه چیزی به حساب من میاد. یه ویدیو اینستاگرام ضبط می‌کنی تو خونه نشستی یهو"
    },
    {
      "start": 803.36,
      "end": 805.87,
      "text": "اینستاگرام ضبط می‌کنی تو خونه نشستی یهو ۱۰ میلیون نفر ممکنه که ببیننش. میگه که"
    },
    {
      "start": 805.88,
      "end": 808.47,
      "text": "۱۰ میلیون نفر ممکنه که ببیننش. میگه که اصلاً این شیوه جدید دموکراسیه. یه چیزی"
    },
    {
      "start": 808.48,
      "end": 811.269,
      "text": "اصلاً این شیوه جدید دموکراسیه. یه چیزی که قبلاً فقط در اختیار آدمای پولدار و"
    },
    {
      "start": 811.279,
      "end": 813.59,
      "text": "که قبلاً فقط در اختیار آدمای پولدار و آدمای قدرتمند قرار داشت الان در اختیار"
    },
    {
      "start": 813.6,
      "end": 816.069,
      "text": "آدمای قدرتمند قرار داشت الان در اختیار همه قرار داره. میگه تا می‌تونید از این"
    },
    {
      "start": 816.079,
      "end": 818.35,
      "text": "همه قرار داره. میگه تا می‌تونید از این میدیا استفاده کنید. این یک اهرم خیلی"
    },
    {
      "start": 818.36,
      "end": 820.91,
      "text": "میدیا استفاده کنید. این یک اهرم خیلی بزرگه برای شما. یه چیز دیگه‌ای که به"
    },
    {
      "start": 820.92,
      "end": 823.509,
      "text": "بزرگه برای شما. یه چیز دیگه‌ای که به عنوان اهرم ازش یاد می‌کنه کده. کدنویسی."
    },
    {
      "start": 823.519,
      "end": 825.509,
      "text": "عنوان اهرم ازش یاد می‌کنه کده. کدنویسی. میگه یه برنامه‌نویس یه بار یه چیزیو"
    },
    {
      "start": 825.519,
      "end": 828.23,
      "text": "میگه یه برنامه‌نویس یه بار یه چیزیو می‌نویسه و حتی زمانی که خوابه اون کده"
    },
    {
      "start": 828.24,
      "end": 830.189,
      "text": "می‌نویسه و حتی زمانی که خوابه اون کده دیگه برا خودش داره کار می‌کنه. یه وب"
    },
    {
      "start": 830.199,
      "end": 832.91,
      "text": "دیگه برا خودش داره کار می‌کنه. یه وب سایتی شما زمانی که خوابی هم اون داره"
    },
    {
      "start": 832.92,
      "end": 836.31,
      "text": "سایتی شما زمانی که خوابی هم اون داره برای شما سرمایه میاره. اون نیروی کوچک"
    },
    {
      "start": 836.32,
      "end": 839.509,
      "text": "برای شما سرمایه میاره. اون نیروی کوچک شما یه کاری که یه بار انجام دادی تبدیل"
    },
    {
      "start": 839.519,
      "end": 842.749,
      "text": "شما یه کاری که یه بار انجام دادی تبدیل به یک نیروی بزرگ‌تری میشه که اون سودش رو"
    },
    {
      "start": 842.759,
      "end": 846.189,
      "text": "به یک نیروی بزرگ‌تری میشه که اون سودش رو همیشه برای شما میاره. پس چی شد؟ یکی میگه"
    },
    {
      "start": 846.199,
      "end": 849.509,
      "text": "همیشه برای شما میاره. پس چی شد؟ یکی میگه رسانه، یکی میگه کد و یکی یه چیز دیگهست"
    },
    {
      "start": 849.519,
      "end": 851.91,
      "text": "رسانه، یکی میگه کد و یکی یه چیز دیگهست که حالا تو مصاحبه‌هاش اخیراً میگه اون"
    },
    {
      "start": 851.92,
      "end": 853.55,
      "text": "که حالا تو مصاحبه‌هاش اخیراً میگه اون زمانی که این کتابو نوشته خیلی راجع بهش"
    },
    {
      "start": 853.56,
      "end": 855.67,
      "text": "زمانی که این کتابو نوشته خیلی راجع بهش صحبت نکرده و اونم هوش مصنوعیه. میگه از"
    },
    {
      "start": 855.68,
      "end": 858.23,
      "text": "صحبت نکرده و اونم هوش مصنوعیه. میگه از طریق هوش مصنموعی شما خیلی کارها می‌تونین"
    },
    {
      "start": 858.24,
      "end": 860.71,
      "text": "طریق هوش مصنموعی شما خیلی کارها می‌تونین انجام بدین و بدون این اهرم‌ها بدون اینکه"
    },
    {
      "start": 860.72,
      "end": 863.23,
      "text": "انجام بدین و بدون این اهرم‌ها بدون اینکه این قدرت نفوذ رو داشته باشین بدون اینکه"
    },
    {
      "start": 863.24,
      "end": 865.749,
      "text": "این قدرت نفوذ رو داشته باشین بدون اینکه لورج داشته باشین امکان اینکه بتونین درست"
    },
    {
      "start": 865.759,
      "end": 868.389,
      "text": "لورج داشته باشین امکان اینکه بتونین درست حسابی ثروتمند بشین وجود نداره. این نکته"
    },
    {
      "start": 868.399,
      "end": 870.949,
      "text": "حسابی ثروتمند بشین وجود نداره. این نکته بسیار مهم رو هم بهتون بگم که منابع بیشتر"
    },
    {
      "start": 870.959,
      "end": 874.389,
      "text": "بسیار مهم رو هم بهتون بگم که منابع بیشتر توی کانال تلگرام ما به نام خشایار تاکس"
    },
    {
      "start": 874.399,
      "end": 877.03,
      "text": "توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانال هم داریم."
    },
    {
      "start": 877.04,
      "end": 880.59,
      "text": "وجود داره. همین یه دونه کانال هم داریم. لینک این کانال هم توی دیسکریپشن هست هم"
    },
    {
      "start": 880.6,
      "end": 883.829,
      "text": "لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی. شما اگه"
    },
    {
      "start": 883.8389999999999,
      "end": 886.43,
      "text": "توی کامنت‌ها هست و هم به سادگی. شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ"
    },
    {
      "start": 886.44,
      "end": 889.15,
      "text": "وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. نکته"
    },
    {
      "start": 889.16,
      "end": 891.03,
      "text": "کنین می‌تونین عضو کانال ما بشین. نکته بعدی که راجع بهش صحبت می‌کنه اکویتیه."
    },
    {
      "start": 891.04,
      "end": 893.269,
      "text": "بعدی که راجع بهش صحبت می‌کنه اکویتیه. اکویتی به زبان ساده میشه سرمایه. میشه"
    },
    {
      "start": 893.279,
      "end": 896.87,
      "text": "اکویتی به زبان ساده میشه سرمایه. میشه دارایی. اون چیزی که من دارم که برای منه"
    },
    {
      "start": 896.88,
      "end": 900.71,
      "text": "دارایی. اون چیزی که من دارم که برای منه که زمانی که من حتی خواب هم هستم اون داره"
    },
    {
      "start": 900.72,
      "end": 903.749,
      "text": "که زمانی که من حتی خواب هم هستم اون داره ارزشش بالاتر میره. نیاز نداره من با"
    },
    {
      "start": 903.759,
      "end": 906.389,
      "text": "ارزشش بالاتر میره. نیاز نداره من با زمانم پول دربیارم. این مثلاً میشه مثل"
    },
    {
      "start": 906.399,
      "end": 909.03,
      "text": "زمانم پول دربیارم. این مثلاً میشه مثل چی؟ مثل شما اگه سرمایه‌گذاری درست انجام"
    },
    {
      "start": 909.04,
      "end": 911.269,
      "text": "چی؟ مثل شما اگه سرمایه‌گذاری درست انجام بدی اون ثروته برای شما میاد. حتی زمانی"
    },
    {
      "start": 911.279,
      "end": 913.31,
      "text": "بدی اون ثروته برای شما میاد. حتی زمانی که شما خودت داری کار نمی‌کنی ممکنه که"
    },
    {
      "start": 913.32,
      "end": 915.71,
      "text": "که شما خودت داری کار نمی‌کنی ممکنه که اون پولت بیشتر و بیشتر بشه. یا مثلاً"
    },
    {
      "start": 915.72,
      "end": 918.55,
      "text": "اون پولت بیشتر و بیشتر بشه. یا مثلاً خونه داشتن هم خودش یه نوع همین سرمایه و"
    },
    {
      "start": 918.56,
      "end": 920.67,
      "text": "خونه داشتن هم خودش یه نوع همین سرمایه و داراییه دیگه. ممکنه اگه یه سرمایه‌گذاری"
    },
    {
      "start": 920.68,
      "end": 923.55,
      "text": "داراییه دیگه. ممکنه اگه یه سرمایه‌گذاری جای خوبی خونه بخری، ملک بخری اون قیمتش"
    },
    {
      "start": 923.56,
      "end": 925.389,
      "text": "جای خوبی خونه بخری، ملک بخری اون قیمتش افزایش پیدا کنه. کل حرفی که داره می‌زنه"
    },
    {
      "start": 925.399,
      "end": 927.829,
      "text": "افزایش پیدا کنه. کل حرفی که داره می‌زنه میگه حتی زمانی که خوابی باید پول دربیاری"
    },
    {
      "start": 927.8389999999999,
      "end": 930.47,
      "text": "میگه حتی زمانی که خوابی باید پول دربیاری و این بهت این امکانو میده. منت آخرش این"
    },
    {
      "start": 930.48,
      "end": 932.03,
      "text": "و این بهت این امکانو میده. منت آخرش این حرفو می‌زنه میگه شما اگه واقعاً می‌خوای"
    },
    {
      "start": 932.04,
      "end": 934.67,
      "text": "حرفو می‌زنه میگه شما اگه واقعاً می‌خوای ثروتمند بشی درسته که چه می‌دونم اگه"
    },
    {
      "start": 934.68,
      "end": 936.629,
      "text": "ثروتمند بشی درسته که چه می‌دونم اگه مثلاً ۱۰ میلیون حقوق داری ۲ میلیونشو"
    },
    {
      "start": 936.639,
      "end": 938.67,
      "text": "مثلاً ۱۰ میلیون حقوق داری ۲ میلیونشو بذاری کنار طلا بخری چه می‌دونم بری مثلاً"
    },
    {
      "start": 938.68,
      "end": 941.949,
      "text": "بذاری کنار طلا بخری چه می‌دونم بری مثلاً فلان بخری اون ممکنه مثلاً بعد ۲۰ سال ۳۰"
    },
    {
      "start": 941.9590000000001,
      "end": 944.15,
      "text": "فلان بخری اون ممکنه مثلاً بعد ۲۰ سال ۳۰ سال شما رو ثروتمند کنه منتها میگه اون"
    },
    {
      "start": 944.16,
      "end": 946.43,
      "text": "سال شما رو ثروتمند کنه منتها میگه اون آدمایی که واقعاً ثروتمند میشن کسایین که"
    },
    {
      "start": 946.44,
      "end": 949.749,
      "text": "آدمایی که واقعاً ثروتمند میشن کسایین که شرکت خودشونو می‌زنن در واقع اون سهام"
    },
    {
      "start": 949.759,
      "end": 952.79,
      "text": "شرکت خودشونو می‌زنن در واقع اون سهام خودشونو دارن یه چیزی رو اطرافشون نگاه"
    },
    {
      "start": 952.8,
      "end": 956.11,
      "text": "خودشونو دارن یه چیزی رو اطرافشون نگاه می‌کنن ببینن جامعه چه چیزی رو نداره اونو"
    },
    {
      "start": 956.12,
      "end": 958.829,
      "text": "می‌کنن ببینن جامعه چه چیزی رو نداره اونو شناسایی می‌کنن و یک شرکتی می‌زنن که"
    },
    {
      "start": 958.8389999999999,
      "end": 960.99,
      "text": "شناسایی می‌کنن و یک شرکتی می‌زنن که بتونه اونو در اختیار بقیه قرار بده. میگه"
    },
    {
      "start": 961,
      "end": 963.59,
      "text": "بتونه اونو در اختیار بقیه قرار بده. میگه اون دیگه روند در واقع صعودی ثروتو"
    },
    {
      "start": 963.6,
      "end": 967.23,
      "text": "اون دیگه روند در واقع صعودی ثروتو اونجایی که می‌فهمید که شما خودتون یک"
    },
    {
      "start": 967.24,
      "end": 969.67,
      "text": "اونجایی که می‌فهمید که شما خودتون یک بیزنسی داشته باشید. نکته بعدی مسئولیت‌"
    },
    {
      "start": 969.68,
      "end": 971.949,
      "text": "بیزنسی داشته باشید. نکته بعدی مسئولیت‌ پذیریه. اول من یه جمله‌ای از آقای نابال"
    },
    {
      "start": 971.959,
      "end": 974.11,
      "text": "پذیریه. اول من یه جمله‌ای از آقای نابال می‌خونم و بعد به صورت واضح براتون توضیح"
    },
    {
      "start": 974.12,
      "end": 976.11,
      "text": "می‌خونم و بعد به صورت واضح براتون توضیح میدم این مسئولیت پذیری منظورش دقیقا چیه."
    },
    {
      "start": 976.12,
      "end": 981.949,
      "text": "میدم این مسئولیت پذیری منظورش دقیقا چیه. ایشون میگن که اکی تیز under میگه آدم‌ها"
    },
    {
      "start": 981.959,
      "end": 984.71,
      "text": "ایشون میگن که اکی تیز under میگه آدم‌ها ذهنشون اینطوری کار می‌کنه که همه تلاش"
    },
    {
      "start": 984.72,
      "end": 987.99,
      "text": "ذهنشون اینطوری کار می‌کنه که همه تلاش خودشونو می‌کنن برای اینکه با اسم خودشون"
    },
    {
      "start": 988,
      "end": 990.87,
      "text": "خودشونو می‌کنن برای اینکه با اسم خودشون اعتبار خودشون یه موقع تو جامعه ضایا نشن"
    },
    {
      "start": 990.88,
      "end": 992.91,
      "text": "اعتبار خودشون یه موقع تو جامعه ضایا نشن میگه این قضیه خیلی برای ما ترسناکه که"
    },
    {
      "start": 992.92,
      "end": 996.629,
      "text": "میگه این قضیه خیلی برای ما ترسناکه که اسممون با یک شکستی توی جامعه بین آدم‌ها"
    },
    {
      "start": 996.639,
      "end": 999.629,
      "text": "اسممون با یک شکستی توی جامعه بین آدم‌ها معروف بشه منتها حرف جالبی که می‌زنه اینه"
    },
    {
      "start": 999.639,
      "end": 1001.829,
      "text": "معروف بشه منتها حرف جالبی که می‌زنه اینه که میگه پارادوکس این قضیه اینه که"
    },
    {
      "start": 1001.8389999999999,
      "end": 1006.269,
      "text": "که میگه پارادوکس این قضیه اینه که اتفاقاً اون افرادی خیلی موفق میشن که این"
    },
    {
      "start": 1006.279,
      "end": 1009.87,
      "text": "اتفاقاً اون افرادی خیلی موفق میشن که این ویژگی رو دارن که این ریسک رو بکنن که اسم"
    },
    {
      "start": 1009.88,
      "end": 1014.069,
      "text": "ویژگی رو دارن که این ریسک رو بکنن که اسم خودشون رو بیرون بذارن، مطرح کنن و اگر هم"
    },
    {
      "start": 1014.079,
      "end": 1016.59,
      "text": "خودشون رو بیرون بذارن، مطرح کنن و اگر هم اسمشون اتفاق بدی براش افتاد بتونن ادامه"
    },
    {
      "start": 1016.6,
      "end": 1019.67,
      "text": "اسمشون اتفاق بدی براش افتاد بتونن ادامه بدن. یعنی این قدرت رو دارن که این کارو"
    },
    {
      "start": 1019.68,
      "end": 1021.91,
      "text": "بدن. یعنی این قدرت رو دارن که این کارو انجام بدن. شما توی هر حوزه‌ای به اون"
    },
    {
      "start": 1021.92,
      "end": 1024.87,
      "text": "انجام بدن. شما توی هر حوزه‌ای به اون آدمایی که واقعاً دارن سود می‌برن اگه"
    },
    {
      "start": 1024.88,
      "end": 1027.949,
      "text": "آدمایی که واقعاً دارن سود می‌برن اگه نگاه کنی از تکنولوژی گرفته، از ورزش"
    },
    {
      "start": 1027.959,
      "end": 1031.549,
      "text": "نگاه کنی از تکنولوژی گرفته، از ورزش گرفته، از اقتصاد گرفته، از حتی رشه‌هایی"
    },
    {
      "start": 1031.559,
      "end": 1035.27,
      "text": "گرفته، از اقتصاد گرفته، از حتی رشه‌هایی مثل پزشکی گرفته، اون آدمایی که واقعاً"
    },
    {
      "start": 1035.28,
      "end": 1038.35,
      "text": "مثل پزشکی گرفته، اون آدمایی که واقعاً دارن یک سرمایه درستی رو می‌برن با"
    },
    {
      "start": 1038.36,
      "end": 1041.87,
      "text": "دارن یک سرمایه درستی رو می‌برن با خودشون، آدمایین که این ریسک رو کردن که"
    },
    {
      "start": 1041.88,
      "end": 1044.829,
      "text": "خودشون، آدمایین که این ریسک رو کردن که یک پرسنال برندی داشته باشن، اسم خودشونو"
    },
    {
      "start": 1044.839,
      "end": 1046.99,
      "text": "یک پرسنال برندی داشته باشن، اسم خودشونو بذارن بیرون. چرا؟ چون زمانی که شما این"
    },
    {
      "start": 1047,
      "end": 1050.07,
      "text": "بذارن بیرون. چرا؟ چون زمانی که شما این مسئولیت رو می‌پذیری که با اسم خودت بری"
    },
    {
      "start": 1050.08,
      "end": 1052.39,
      "text": "مسئولیت رو می‌پذیری که با اسم خودت بری بیرون و بیزنس کنی، با برند خودت بیزنس"
    },
    {
      "start": 1052.4,
      "end": 1055.549,
      "text": "بیرون و بیزنس کنی، با برند خودت بیزنس کنی، یه سری موقعیت‌های خیلی خوب برای شما"
    },
    {
      "start": 1055.559,
      "end": 1058.43,
      "text": "کنی، یه سری موقعیت‌های خیلی خوب برای شما پیش میاد. آدم‌ها به شما اعتماد می‌کنن."
    },
    {
      "start": 1058.44,
      "end": 1061.27,
      "text": "پیش میاد. آدم‌ها به شما اعتماد می‌کنن. جامعه به شما مسئولیت میده و میگه جالبه"
    },
    {
      "start": 1061.28,
      "end": 1064.029,
      "text": "جامعه به شما مسئولیت میده و میگه جالبه شما این ساختار شرکت ارم که نگاه می‌کنی"
    },
    {
      "start": 1064.039,
      "end": 1068.029,
      "text": "شما این ساختار شرکت ارم که نگاه می‌کنی هر کسی که اکانتبیلیتی این مسئولیت‌پذیری"
    },
    {
      "start": 1068.039,
      "end": 1070.549,
      "text": "هر کسی که اکانتبیلیتی این مسئولیت‌پذیری بیشتری داره دقیقاً همون کسیه که داره"
    },
    {
      "start": 1070.559,
      "end": 1073.11,
      "text": "بیشتری داره دقیقاً همون کسیه که داره بیشترین ثروت رو می‌بره. مثال یه شرکتو"
    },
    {
      "start": 1073.12,
      "end": 1075.95,
      "text": "بیشترین ثروت رو می‌بره. مثال یه شرکتو توی ذهن خودتون در نظر بگیرین. اون کسی که"
    },
    {
      "start": 1075.96,
      "end": 1078.71,
      "text": "توی ذهن خودتون در نظر بگیرین. اون کسی که کارمند معمولی اون شرکته اولین کسیه که"
    },
    {
      "start": 1078.72,
      "end": 1080.95,
      "text": "کارمند معمولی اون شرکته اولین کسیه که حقوق می‌گیره. فارغ از اینکه یک پروژه‌ای"
    },
    {
      "start": 1080.96,
      "end": 1083.549,
      "text": "حقوق می‌گیره. فارغ از اینکه یک پروژه‌ای به نتیجه برسه یا به نتیجه نرسه اون آدم"
    },
    {
      "start": 1083.559,
      "end": 1087.029,
      "text": "به نتیجه برسه یا به نتیجه نرسه اون آدم حقوقشو می‌گیره. نفر بعدی اون مدیر اون"
    },
    {
      "start": 1087.039,
      "end": 1090.31,
      "text": "حقوقشو می‌گیره. نفر بعدی اون مدیر اون آدمه اون مدیر ارشد اون شرکته. اون کسیه"
    },
    {
      "start": 1090.32,
      "end": 1093.83,
      "text": "آدمه اون مدیر ارشد اون شرکته. اون کسیه که دیرتر حقوق می‌گیره و اگر یه پروژه‌ای"
    },
    {
      "start": 1093.84,
      "end": 1096.95,
      "text": "که دیرتر حقوق می‌گیره و اگر یه پروژه‌ای جلو نره آدمیه که سرزنش میشه. ممکنه که"
    },
    {
      "start": 1096.96,
      "end": 1100.549,
      "text": "جلو نره آدمیه که سرزنش میشه. ممکنه که اخراج بشه. اکونتبیلیتی مسئولیت بیشتری"
    },
    {
      "start": 1100.559,
      "end": 1103.35,
      "text": "اخراج بشه. اکونتبیلیتی مسئولیت بیشتری داره اینجا. ولی از یه طرف دیگه اگه نتیجه"
    },
    {
      "start": 1103.36,
      "end": 1105.23,
      "text": "داره اینجا. ولی از یه طرف دیگه اگه نتیجه بگیره آدمیه که پول خیلی بیشتری بهش"
    },
    {
      "start": 1105.24,
      "end": 1108.909,
      "text": "بگیره آدمیه که پول خیلی بیشتری بهش می‌رسه و در نهایت همه این‌ها اون کسی که"
    },
    {
      "start": 1108.919,
      "end": 1112.43,
      "text": "می‌رسه و در نهایت همه این‌ها اون کسی که صاحب اون پروژه صاحب اون شرکته آخرین کسیه"
    },
    {
      "start": 1112.44,
      "end": 1114.59,
      "text": "صاحب اون پروژه صاحب اون شرکته آخرین کسیه که پول برای خودش برمی‌داره اول پول همه"
    },
    {
      "start": 1114.6,
      "end": 1116.27,
      "text": "که پول برای خودش برمی‌داره اول پول همه رو میده و بعد برای خودش برمی‌داره"
    },
    {
      "start": 1116.28,
      "end": 1119.23,
      "text": "رو میده و بعد برای خودش برمی‌داره بیشترین میزان مسئولیتو داره ولی از یه"
    },
    {
      "start": 1119.24,
      "end": 1122.87,
      "text": "بیشترین میزان مسئولیتو داره ولی از یه طرف دیگه آدمیه که اون سودی که قراره از"
    },
    {
      "start": 1122.88,
      "end": 1126.11,
      "text": "طرف دیگه آدمیه که اون سودی که قراره از یه کاری داده بشه اون سود رو اکثر اکثرشو"
    },
    {
      "start": 1126.12,
      "end": 1128.07,
      "text": "یه کاری داده بشه اون سود رو اکثر اکثرشو این آدم داره می‌بره پس حرفی که داره"
    },
    {
      "start": 1128.08,
      "end": 1129.95,
      "text": "این آدم داره می‌بره پس حرفی که داره می‌زنه میگه که شما اگر که می‌خوای"
    },
    {
      "start": 1129.96,
      "end": 1132.23,
      "text": "می‌زنه میگه که شما اگر که می‌خوای ثروتمند بشی این جمله جمله رو یادت باشه"
    },
    {
      "start": 1132.24,
      "end": 1133.51,
      "text": "ثروتمند بشی این جمله جمله رو یادت باشه من به انگلیسی می‌خونم بعد براتون به"
    },
    {
      "start": 1133.52,
      "end": 1135.35,
      "text": "من به انگلیسی می‌خونم بعد براتون به فارسی میگم"
    },
    {
      "start": 1135.36,
      "end": 1139.59,
      "text": "فارسی میگم ببوت notpضیه فکر کن که اون پروژهی که"
    },
    {
      "start": 1139.6,
      "end": 1142.47,
      "text": "ببوت notpضیه فکر کن که اون پروژهی که داری نتیجه بگیره مسئولیت قبول کن اسم"
    },
    {
      "start": 1142.48,
      "end": 1144.789,
      "text": "داری نتیجه بگیره مسئولیت قبول کن اسم خودتو بیرون بذار اون برند خودتو بساز با"
    },
    {
      "start": 1144.799,
      "end": 1147.07,
      "text": "خودتو بیرون بذار اون برند خودتو بساز با اون برو جلو از یه طرف دیگه هم شما اگه با"
    },
    {
      "start": 1147.08,
      "end": 1149.71,
      "text": "اون برو جلو از یه طرف دیگه هم شما اگه با اسم خودت بری جلو یه سری لورج یه سری"
    },
    {
      "start": 1149.72,
      "end": 1152.11,
      "text": "اسم خودت بری جلو یه سری لورج یه سری دوباره اهرم‌ها برای خودت داری مثلاً"
    },
    {
      "start": 1152.12,
      "end": 1154.35,
      "text": "دوباره اهرم‌ها برای خودت داری مثلاً مثالش این آقای واران بافت هست که میگه"
    },
    {
      "start": 1154.36,
      "end": 1156.39,
      "text": "مثالش این آقای واران بافت هست که میگه آقا این آقا همه دوست دارن سرمایهشونو بدن"
    },
    {
      "start": 1156.4,
      "end": 1158.23,
      "text": "آقا این آقا همه دوست دارن سرمایهشونو بدن که این آقا براشون سرمایه‌گذاری کنه چرا؟"
    },
    {
      "start": 1158.24,
      "end": 1160.63,
      "text": "که این آقا براشون سرمایه‌گذاری کنه چرا؟ چون این آقا آدم مسئولیت‌پذیر بوده، بارها"
    },
    {
      "start": 1160.64,
      "end": 1163.549,
      "text": "چون این آقا آدم مسئولیت‌پذیر بوده، بارها و بارها نشون داده که می‌تونه ریسک کنه،"
    },
    {
      "start": 1163.559,
      "end": 1166.11,
      "text": "و بارها نشون داده که می‌تونه ریسک کنه، می‌تونه سرمایه‌ها رو چند برابر کنه و همه"
    },
    {
      "start": 1166.12,
      "end": 1167.87,
      "text": "می‌تونه سرمایه‌ها رو چند برابر کنه و همه دنبال اینن که سرمایهشونو بدن این آقا،"
    },
    {
      "start": 1167.88,
      "end": 1169.63,
      "text": "دنبال اینن که سرمایهشونو بدن این آقا، این آقا یه کاری باهاشون بکنه. خب این"
    },
    {
      "start": 1169.64,
      "end": 1171.51,
      "text": "این آقا یه کاری باهاشون بکنه. خب این میزان سرمایه‌ای که میره سمت این دوباره"
    },
    {
      "start": 1171.52,
      "end": 1173.87,
      "text": "میزان سرمایه‌ای که میره سمت این دوباره یک لورج، یک اهرمیه برای اینکه بتونه"
    },
    {
      "start": 1173.88,
      "end": 1176.39,
      "text": "یک لورج، یک اهرمیه برای اینکه بتونه کارهای بزرگ‌تری انجام بده. آخرم راجع به"
    },
    {
      "start": 1176.4,
      "end": 1179.59,
      "text": "کارهای بزرگ‌تری انجام بده. آخرم راجع به زمان صحبت می‌کنه. میگه که دید اکثر آدما"
    },
    {
      "start": 1179.6,
      "end": 1184.31,
      "text": "زمان صحبت می‌کنه. میگه که دید اکثر آدما در ارتباط بین زمان و ثروت دید اشتباهیه."
    },
    {
      "start": 1184.32,
      "end": 1187.029,
      "text": "در ارتباط بین زمان و ثروت دید اشتباهیه. میگه اون آدمایی که واقعاً برنده میشن"
    },
    {
      "start": 1187.039,
      "end": 1190.31,
      "text": "میگه اون آدمایی که واقعاً برنده میشن آدمایی که یک ثروت درستی بهش می‌رسن یک"
    },
    {
      "start": 1190.32,
      "end": 1194.43,
      "text": "آدمایی که یک ثروت درستی بهش می‌رسن یک دید بلند مدتی نسبت به همه چی دارن و"
    },
    {
      "start": 1194.44,
      "end": 1199.19,
      "text": "دید بلند مدتی نسبت به همه چی دارن و بلاستثنا برای همه این‌ها یک اثر مرکبیه"
    },
    {
      "start": 1199.2,
      "end": 1201.47,
      "text": "بلاستثنا برای همه این‌ها یک اثر مرکبیه که اتفاق میفته یه کاریو انجام میدن انجام"
    },
    {
      "start": 1201.48,
      "end": 1203.71,
      "text": "که اتفاق میفته یه کاریو انجام میدن انجام میدن تا یه جایی جواب میده از یه جایی"
    },
    {
      "start": 1203.72,
      "end": 1206.75,
      "text": "میدن تا یه جایی جواب میده از یه جایی دیگه خیلی این به صورت تصاعدی همه چیز"
    },
    {
      "start": 1206.76,
      "end": 1210.39,
      "text": "دیگه خیلی این به صورت تصاعدی همه چیز جواب میده میگه این اثر مرکب و زمان توی"
    },
    {
      "start": 1210.4,
      "end": 1212.95,
      "text": "جواب میده میگه این اثر مرکب و زمان توی همه چیزم هست هم توی بیزنس هست هم توی"
    },
    {
      "start": 1212.96,
      "end": 1216.27,
      "text": "همه چیزم هست هم توی بیزنس هست هم توی روابط اجتماعی ما هست و هم توی روابط کاری"
    },
    {
      "start": 1216.28,
      "end": 1218.47,
      "text": "روابط اجتماعی ما هست و هم توی روابط کاری ما هست. میگه من یه دوستی توی سلیکون ولی"
    },
    {
      "start": 1218.48,
      "end": 1220.549,
      "text": "ما هست. میگه من یه دوستی توی سلیکون ولی دارم که سال‌های سالت دارم باهاش کار"
    },
    {
      "start": 1220.559,
      "end": 1224.39,
      "text": "دارم که سال‌های سالت دارم باهاش کار می‌کنم و هر زمانی که من بخوام یه کاری"
    },
    {
      "start": 1224.4,
      "end": 1228.23,
      "text": "می‌کنم و هر زمانی که من بخوام یه کاری انجام بدم حتماً این اولویت منه. چرا؟ چون"
    },
    {
      "start": 1228.24,
      "end": 1230.59,
      "text": "انجام بدم حتماً این اولویت منه. چرا؟ چون سال‌های سال من با این آدم کار کردم و"
    },
    {
      "start": 1230.6,
      "end": 1234.23,
      "text": "سال‌های سال من با این آدم کار کردم و متوجه شدم که این آدم آدمیه که هر کاری"
    },
    {
      "start": 1234.24,
      "end": 1236.149,
      "text": "متوجه شدم که این آدم آدمیه که هر کاری می‌کنه که من سود بیشتری بکنم. من به این"
    },
    {
      "start": 1236.159,
      "end": 1238.59,
      "text": "می‌کنه که من سود بیشتری بکنم. من به این آدم اعتماد دارم. اون همه سال اون همه"
    },
    {
      "start": 1238.6,
      "end": 1240.87,
      "text": "آدم اعتماد دارم. اون همه سال اون همه پروژه‌ای که ما با همدیگه داشتیم در واقع"
    },
    {
      "start": 1240.88,
      "end": 1244.029,
      "text": "پروژه‌ای که ما با همدیگه داشتیم در واقع یک اثر مرکبی شده که ما با همدیگه سود"
    },
    {
      "start": 1244.039,
      "end": 1247.75,
      "text": "یک اثر مرکبی شده که ما با همدیگه سود ببریم یه جمله‌ای میگه میگه دو لگترم گز و"
    },
    {
      "start": 1247.76,
      "end": 1251.83,
      "text": "ببریم یه جمله‌ای میگه میگه دو لگترم گز و لگم پپل میگه که یه دید بلند مدتی نسبت به"
    },
    {
      "start": 1251.84,
      "end": 1255.07,
      "text": "لگم پپل میگه که یه دید بلند مدتی نسبت به اون کار خودت داشته باش و با آدم‌هایی"
    },
    {
      "start": 1255.08,
      "end": 1257.95,
      "text": "اون کار خودت داشته باش و با آدم‌هایی همکار شو که فکر می‌کنی برای بلند مدت"
    },
    {
      "start": 1257.96,
      "end": 1260.87,
      "text": "همکار شو که فکر می‌کنی برای بلند مدت می‌تونی با این‌ها کار کنی چون اثر مرکب"
    },
    {
      "start": 1260.88,
      "end": 1263.71,
      "text": "می‌تونی با این‌ها کار کنی چون اثر مرکب این همکاری در کنار همدیگه این می‌تونه یه"
    },
    {
      "start": 1263.72,
      "end": 1266.31,
      "text": "این همکاری در کنار همدیگه این می‌تونه یه دفعه‌ای یه ثروت خیلی زیادی برای شما"
    },
    {
      "start": 1266.32,
      "end": 1269.789,
      "text": "دفعه‌ای یه ثروت خیلی زیادی برای شما بیاره این اثر مرکبه میگه که روی همه چی"
    },
    {
      "start": 1269.799,
      "end": 1272.59,
      "text": "بیاره این اثر مرکبه میگه که روی همه چی هم هست. حتی مثلاً این روابط که ما داریم"
    },
    {
      "start": 1272.6,
      "end": 1274.95,
      "text": "هم هست. حتی مثلاً این روابط که ما داریم مثلاً شما وقتی تشکیل خانواده میدی یک"
    },
    {
      "start": 1274.96,
      "end": 1278.669,
      "text": "مثلاً شما وقتی تشکیل خانواده میدی یک مدتی با یک آدمی بودی و بعد آروم آروم یه"
    },
    {
      "start": 1278.679,
      "end": 1280.789,
      "text": "مدتی با یک آدمی بودی و بعد آروم آروم یه چیزی رو تشکیل دادی الان یک خونواده‌ای که"
    },
    {
      "start": 1280.799,
      "end": 1283.029,
      "text": "چیزی رو تشکیل دادی الان یک خونواده‌ای که داری که برات مهمه این اثر مرکب اون"
    },
    {
      "start": 1283.039,
      "end": 1286.269,
      "text": "داری که برات مهمه این اثر مرکب اون روابطیه که داشتی حالا پوینتی که باید در"
    },
    {
      "start": 1286.279,
      "end": 1288.87,
      "text": "روابطیه که داشتی حالا پوینتی که باید در نظر بگیری اینجا اینه که میگه اگر آدمیو"
    },
    {
      "start": 1288.88,
      "end": 1291.669,
      "text": "نظر بگیری اینجا اینه که میگه اگر آدمیو می‌بینی که احساس می‌کنی این آدم ارزش"
    },
    {
      "start": 1291.679,
      "end": 1295.07,
      "text": "می‌بینی که احساس می‌کنی این آدم ارزش سرمایه‌گذاری داره و بارها و بارها باهاش"
    },
    {
      "start": 1295.08,
      "end": 1297.269,
      "text": "سرمایه‌گذاری داره و بارها و بارها باهاش میری جلو و می‌بینی جواب میده میگه اونو"
    },
    {
      "start": 1297.279,
      "end": 1299.87,
      "text": "میری جلو و می‌بینی جواب میده میگه اونو نگه دار اونو برای طولانی مدت نگه داره تو"
    },
    {
      "start": 1299.88,
      "end": 1303.029,
      "text": "نگه دار اونو برای طولانی مدت نگه داره تو کارت چه توی زندگی شخصیت میگه چون اون اثر"
    },
    {
      "start": 1303.039,
      "end": 1306.99,
      "text": "کارت چه توی زندگی شخصیت میگه چون اون اثر مرکب درست رو اونجا می‌تونی تجربه کنی تو"
    },
    {
      "start": 1307,
      "end": 1310.789,
      "text": "مرکب درست رو اونجا می‌تونی تجربه کنی تو این قضیه زمان که چرا این زمان درک زمان"
    },
    {
      "start": 1310.799,
      "end": 1313.269,
      "text": "این قضیه زمان که چرا این زمان درک زمان برای ما مهمه یه چیز دیگه هم میگه میگه"
    },
    {
      "start": 1313.279,
      "end": 1315.269,
      "text": "برای ما مهمه یه چیز دیگه هم میگه میگه آقا خیلی حواست به اون شهرت خودت به"
    },
    {
      "start": 1315.279,
      "end": 1318.149,
      "text": "آقا خیلی حواست به اون شهرت خودت به اعتبار خودت باشه مثل همون مثال وارانبافه"
    },
    {
      "start": 1318.159,
      "end": 1321.149,
      "text": "اعتبار خودت باشه مثل همون مثال وارانبافه که زدیم که میگه آقا این آقا رو هرچه پول"
    },
    {
      "start": 1321.159,
      "end": 1323.269,
      "text": "که زدیم که میگه آقا این آقا رو هرچه پول دارن به این میدن که دوباره کار انجام بده"
    },
    {
      "start": 1323.279,
      "end": 1325.549,
      "text": "دارن به این میدن که دوباره کار انجام بده به خاطر اینکه این شهرت خیلی خوبی داره"
    },
    {
      "start": 1325.559,
      "end": 1328.83,
      "text": "به خاطر اینکه این شهرت خیلی خوبی داره این آقا در طول زمان نشون داده بال‌ها که"
    },
    {
      "start": 1328.84,
      "end": 1331.39,
      "text": "این آقا در طول زمان نشون داده بال‌ها که میشه به این آدم در واقع اعتماد کرد میگه"
    },
    {
      "start": 1331.4,
      "end": 1333.549,
      "text": "میشه به این آدم در واقع اعتماد کرد میگه حواست به شهرت خودت اینکه اسمت به چی"
    },
    {
      "start": 1333.559,
      "end": 1336.51,
      "text": "حواست به شهرت خودت اینکه اسمت به چی درمیاد این حواست باشه به این چیزا و از"
    },
    {
      "start": 1336.52,
      "end": 1338.75,
      "text": "درمیاد این حواست باشه به این چیزا و از یه طرف دیگه هم این نکتهش خیلی مهمه میگه"
    },
    {
      "start": 1338.76,
      "end": 1340.549,
      "text": "یه طرف دیگه هم این نکتهش خیلی مهمه میگه آقا شما هر چقدرم سرمایه‌گذاری کنی هر"
    },
    {
      "start": 1340.559,
      "end": 1343.39,
      "text": "آقا شما هر چقدرم سرمایه‌گذاری کنی هر کارم انجام بدی تا زمانی که سالم نباشی"
    },
    {
      "start": 1343.4,
      "end": 1345.51,
      "text": "کارم انجام بدی تا زمانی که سالم نباشی اینا بهش دردی نمی‌خوره میگه آقا حواست"
    },
    {
      "start": 1345.52,
      "end": 1348.029,
      "text": "اینا بهش دردی نمی‌خوره میگه آقا حواست باشه اگه اون اثر مرکبه می‌خوای ایجاد بشه"
    },
    {
      "start": 1348.039,
      "end": 1350.59,
      "text": "باشه اگه اون اثر مرکبه می‌خوای ایجاد بشه تو باید مواظب بدن خودت باشی که بتونی"
    },
    {
      "start": 1350.6,
      "end": 1353.549,
      "text": "تو باید مواظب بدن خودت باشی که بتونی طولانی مدت کار کنی طولانی مدت یه حوزه‌ای"
    },
    {
      "start": 1353.559,
      "end": 1355.59,
      "text": "طولانی مدت کار کنی طولانی مدت یه حوزه‌ای رو بری جلو میگه حواست به این باشه بعد"
    },
    {
      "start": 1355.6,
      "end": 1357.39,
      "text": "رو بری جلو میگه حواست به این باشه بعد آخرم میگه آقا میگه کارای غیرقانونی هم"
    },
    {
      "start": 1357.4,
      "end": 1359.43,
      "text": "آخرم میگه آقا میگه کارای غیرقانونی هم انجام نده چون دوباره"
    },
    {
      "start": 1359.44,
      "end": 1362.11,
      "text": "انجام نده چون دوباره کار غیرقانونیتو اگه انجام بدی ۱د ریسکم"
    },
    {
      "start": 1362.12,
      "end": 1364.549,
      "text": "کار غیرقانونیتو اگه انجام بدی ۱د ریسکم داشته باشی که زندان بیفتی اون شهرتو و"
    },
    {
      "start": 1364.559,
      "end": 1367.59,
      "text": "داشته باشی که زندان بیفتی اون شهرتو و این چیزا همه در واقع به فنا میره این"
    },
    {
      "start": 1367.6,
      "end": 1371.19,
      "text": "این چیزا همه در واقع به فنا میره این نکته رو بگم که خلاصه کردن هیچوقت جایگزین"
    },
    {
      "start": 1371.2,
      "end": 1373.789,
      "text": "نکته رو بگم که خلاصه کردن هیچوقت جایگزین خوندن ورژن اصلی نمیشه هدف ما هم اینه که"
    },
    {
      "start": 1373.799,
      "end": 1376.11,
      "text": "خوندن ورژن اصلی نمیشه هدف ما هم اینه که شما اگه این ویدیو رو دیدین و خوشتون اومد"
    },
    {
      "start": 1376.12,
      "end": 1378.549,
      "text": "شما اگه این ویدیو رو دیدین و خوشتون اومد این یک معرفی باشه که شما برین و اون در"
    },
    {
      "start": 1378.559,
      "end": 1380.789,
      "text": "این یک معرفی باشه که شما برین و اون در واقع منابع اصلیو بخونین همه منابع اصلی"
    },
    {
      "start": 1380.799,
      "end": 1382.87,
      "text": "واقع منابع اصلیو بخونین همه منابع اصلی لینکش توی دیسکریپشن همین ویدیو هست یه"
    },
    {
      "start": 1382.88,
      "end": 1385.07,
      "text": "لینکش توی دیسکریپشن همین ویدیو هست یه نکته خیلی مهمم اینه که کاری که ما اینجا"
    },
    {
      "start": 1385.08,
      "end": 1388.11,
      "text": "نکته خیلی مهمم اینه که کاری که ما اینجا داریم انجام میدیم این بالا بردن آگاهی"
    },
    {
      "start": 1388.12,
      "end": 1391.19,
      "text": "داریم انجام میدیم این بالا بردن آگاهی ترویج جا آگاهیه ریزینگ اورنسه اینم چطوری"
    },
    {
      "start": 1391.2,
      "end": 1393.51,
      "text": "ترویج جا آگاهیه ریزینگ اورنسه اینم چطوری انجام میدیم میریم می‌بینیم که توی دنیا"
    },
    {
      "start": 1393.52,
      "end": 1395.83,
      "text": "انجام میدیم میریم می‌بینیم که توی دنیا چه آدم‌هایی هستن که معتبرن یه حرف درست"
    },
    {
      "start": 1395.84,
      "end": 1397.75,
      "text": "چه آدم‌هایی هستن که معتبرن یه حرف درست حسابی می‌زنن که به درد بقیه می‌تونه"
    },
    {
      "start": 1397.76,
      "end": 1400.99,
      "text": "حسابی می‌زنن که به درد بقیه می‌تونه بخوره اگه جای خالیش توی اینجا توی جامعه"
    },
    {
      "start": 1401,
      "end": 1403.029,
      "text": "بخوره اگه جای خالیش توی اینجا توی جامعه خودمون هست اینا رو میایم ترجمه و خلاصه"
    },
    {
      "start": 1403.039,
      "end": 1405.19,
      "text": "خودمون هست اینا رو میایم ترجمه و خلاصه می‌کنیم اینا رو به شما میگیم که"
    },
    {
      "start": 1405.2,
      "end": 1407.19,
      "text": "می‌کنیم اینا رو به شما میگیم که امیدواریم به دردتون بخوره و یه راهی هم"
    },
    {
      "start": 1407.2,
      "end": 1408.71,
      "text": "امیدواریم به دردتون بخوره و یه راهی هم هست که شما می‌تونید از ما حمایت کنین که"
    },
    {
      "start": 1408.72,
      "end": 1411.149,
      "text": "هست که شما می‌تونید از ما حمایت کنین که این کارو ما بتونیم با این لورژ بیشتری"
    },
    {
      "start": 1411.159,
      "end": 1413.149,
      "text": "این کارو ما بتونیم با این لورژ بیشتری بتونیم انجام بدیم قوی‌تر بتونیم انجام"
    },
    {
      "start": 1413.159,
      "end": 1415.269,
      "text": "بتونیم انجام بدیم قوی‌تر بتونیم انجام بدیم و اونم اینه که کار ما رو معرفی کنین"
    },
    {
      "start": 1415.279,
      "end": 1417.39,
      "text": "بدیم و اونم اینه که کار ما رو معرفی کنین به بقیه لایک کنین خیلی مهمه خیلی بهمون"
    },
    {
      "start": 1417.4,
      "end": 1419.269,
      "text": "به بقیه لایک کنین خیلی مهمه خیلی بهمون کمک می‌کنه کامنت کمنت بذارین ولی خیلی"
    },
    {
      "start": 1419.279,
      "end": 1421.51,
      "text": "کمک می‌کنه کامنت کمنت بذارین ولی خیلی میتونه به ما کمک کنه میتونید همراه ما"
    },
    {
      "start": 1421.52,
      "end": 1423.75,
      "text": "میتونه به ما کمک کنه میتونید همراه ما باشین دمتون گرم که ویدیو رو تا اینجا"
    },
    {
      "start": 1423.76,
      "end": 1426.279,
      "text": "باشین دمتون گرم که ویدیو رو تا اینجا تماشا کردین"
    }
  ],
  "fullText": "آقای ناوال کارآفرین و سرمایه‌گذار مطرح هندی آمریکایی که نظریاتشون راجع به هندی آمریکایی که نظریاتشون راجع به اقتصاد، ثروت و تکنولوژی توی سال‌های اخیر اقتصاد، ثروت و تکنولوژی توی سال‌های اخیر به شدت مورد تووجه دنیا واقع شده کتابی به شدت مورد تووجه دنیا واقع شده کتابی دارن به نام د المنک آف ناوال راکنت که دارن به نام د المنک آف ناوال راکنت که توی این کتاب بر اساس سال‌ها تجربهشون توی توی این کتاب بر اساس سال‌ها تجربهشون توی بازار مالی و تکنولوژی به ما میگن که توی بازار مالی و تکنولوژی به ما میگن که توی این دنیای مدرن که هر روز همه چیش داره این دنیای مدرن که هر روز همه چیش داره عوض میشه چه راه‌هایی برای ثروتمند شدن و عوض میشه چه راه‌هایی برای ثروتمند شدن و مدیریت مالی وجود داره؟ حالا ما این کتابو مدیریت مالی وجود داره؟ حالا ما این کتابو ترجمه و خلاصه کردیم برای ایرانیان و همه فارسی‌زبانان. اگه اولین بار اینجا هستین من خشایارم و اینجام منابع معتبر خارجی رو من خشایارم و اینجام منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبان. قبل از اینکه بریم ویدیو رو فارسی‌زبان. قبل از اینکه بریم ویدیو رو ببینیم یه نکته خیلی مهم هست که دونستنش ببینیم یه نکته خیلی مهم هست که دونستنش ضروریه و اون هم اینه که من تحصیلات ضروریه و اون هم اینه که من تحصیلات آکادمیکی توی این حوزه ندارم و تنها کاری آکادمیکی توی این حوزه ندارم و تنها کاری که دارم می‌کنم ترجمه کردن و خلاصه کردنه. که دارم می‌کنم ترجمه کردن و خلاصه کردنه. پس همه تلاشمو می‌کنم که به متن متعه پس همه تلاشمو می‌کنم که به متن متعه باشم. تا دقیقاً همون پیامی که آقای ناوال باشم. تا دقیقاً همون پیامی که آقای ناوال داره رو به شما انتقال بدم. چند دقیقه داره رو به شما انتقال بدم. چند دقیقه جلوتر تو این ویدیو من به صورت کاملاً جلوتر تو این ویدیو من به صورت کاملاً مشخص این راه‌هایی که آقای ناوال به ما مشخص این راه‌هایی که آقای ناوال به ما معرفی می‌کنن رو برای ثروتمند شدن توی معرفی می‌کنن رو برای ثروتمند شدن توی دنیای مدرن بهتون معرفی می‌کنم. منتها دنیای مدرن بهتون معرفی می‌کنم. منتها قبلش یه بیوگرافی ریزی از این آقای ناوال قبلش یه بیوگرافی ریزی از این آقای ناوال داشته باشیم که خیلی هم جالبه که بدونیم داشته باشیم که خیلی هم جالبه که بدونیم این آقا اصلاً چهجوری تونسته کارآفرین و این آقا اصلاً چهجوری تونسته کارآفرین و سرمایه‌گذار خیلی موفقی بشه. میلیاردر سرمایه‌گذار خیلی موفقی بشه. میلیاردر بشه. نکته جالب راجع به آقای ناوال اینه بشه. نکته جالب راجع به آقای ناوال اینه که ایشون مهاجر بوده. یعنی بچگی هند به که ایشون مهاجر بوده. یعنی بچگی هند به دنیا اومده بوده. بعد از یه مدتی ۱۰ ساله دنیا اومده بوده. بعد از یه مدتی ۱۰ ساله اینا بوده پدر و مادرش مهاجرت می‌کنن به اینا بوده پدر و مادرش مهاجرت می‌کنن به آمریکا و اونجا هم یه زندگی خیلی معمولی آمریکا و اونجا هم یه زندگی خیلی معمولی مهاجری رو داشته. نه سرمایه خیلی عجیب و مهاجری رو داشته. نه سرمایه خیلی عجیب و غریبی غریبی داشته آموزش خیلی عجیب و غریبی داشته و داشته آموزش خیلی عجیب و غریبی داشته و اون چالش‌هایی که مهاجرا دارن از جهان سوم اون چالش‌هایی که مهاجرا دارن از جهان سوم به جهان اول میرن اینا رو همه رو بنده خدا به جهان اول میرن اینا رو همه رو بنده خدا تجربه کرده بوده. میگه من ساندویچ تجربه کرده بوده. میگه من ساندویچ می‌فروختم. کارای خیلی اینطوری لو لول با می‌فروختم. کارای خیلی اینطوری لو لول با حقوق کم داشتم و هر سختیی که شما بگینو من حقوق کم داشتم و هر سختیی که شما بگینو من داشتم تازه فارغ از این قضیه پدر و مادر داشتم تازه فارغ از این قضیه پدر و مادر منم از همدیگه اون اوایل جدا شدن و مادرم منم از همدیگه اون اوایل جدا شدن و مادرم در واقع با من زندگی می‌کرد و من سختی‌های در واقع با من زندگی می‌کرد و من سختی‌های خیلی زیادی کشیدم منتها از یه جایی به خیلی زیادی کشیدم منتها از یه جایی به میگه من تونستم تحصیلات خیلی خوبی داشته میگه من تونستم تحصیلات خیلی خوبی داشته باشم کامپیوتر و اقتصاد خوندم بعد وارد باشم کامپیوتر و اقتصاد خوندم بعد وارد بازار مالی شدم و اتفاقی که برای من افتاد بازار مالی شدم و اتفاقی که برای من افتاد این بود که شروع کردم سرمایه‌گذاری کردن و این بود که شروع کردم سرمایه‌گذاری کردن و کار کردن برای یه سری پروژه‌هایی که اون کار کردن برای یه سری پروژه‌هایی که اون زمان خیلی مطرح نبودن ولی الان همه آدما زمان خیلی مطرح نبودن ولی الان همه آدما اینا رو می‌شناسن. پروژه‌هایی مثل توییتر، اینا رو می‌شناسن. پروژه‌هایی مثل توییتر، مثل اوبر و از همه این‌ها مهم‌تر میگه اون مثل اوبر و از همه این‌ها مهم‌تر میگه اون اوایلی که این ارزای دیجیتال اومده بودن اوایلی که این ارزای دیجیتال اومده بودن که آدما هنوز خیلی بهشون اعتماد نداشتن، که آدما هنوز خیلی بهشون اعتماد نداشتن، من سرمایه‌گذاری خیلی زیادی رو اینا کردم من سرمایه‌گذاری خیلی زیادی رو اینا کردم و در واقع موفق شدم. این آقا مثلاً به و در واقع موفق شدم. این آقا مثلاً به همین سرمایه‌گذاریاش معروفه. میگه اصلاً همین سرمایه‌گذاریاش معروفه. میگه اصلاً این آقا می‌دونه که اون چیزایی که جواب این آقا می‌دونه که اون چیزایی که جواب میدن چین. از یه جای به بعدم میاد شرکت میدن چین. از یه جای به بعدم میاد شرکت خودشو می‌زنه. یه شرکتی داره به نام انجل خودشو می‌زنه. یه شرکتی داره به نام انجل لیست البته چند تا شرکت داره. یه دونهش لیست البته چند تا شرکت داره. یه دونهش اینه که خودش هم فاوندرش بوده و هم سی‌ اینه که خودش هم فاوندرش بوده و هم سی‌ ایو. از یک جایی به بعد هم سال ۲۰۱۴ ۲۰۱۵ ایو. از یک جایی به بعد هم سال ۲۰۱۴ ۲۰۱۵ این آقا شروع می‌کنه به توییت زدن و نوشتن این آقا شروع می‌کنه به توییت زدن و نوشتن راجع به این تجربیات خودش و توییترش خیلی راجع به این تجربیات خودش و توییترش خیلی معروفه. ناوال اگه سرچ کنید تو توییتر و معروفه. ناوال اگه سرچ کنید تو توییتر و این آقا به صورت رایگان میاد آموزش میده این آقا به صورت رایگان میاد آموزش میده اون چیزایی که خودش یاد گرفته بوده راجع اون چیزایی که خودش یاد گرفته بوده راجع به بازار مالی، راجع به تکنولوژی. پس همه به بازار مالی، راجع به تکنولوژی. پس همه مهم‌تر این چیزایی که جلوتر می‌خوام بگم مهم‌تر این چیزایی که جلوتر می‌خوام بگم این نکته رو حواستون باشه. کل حرفی که این نکته رو حواستون باشه. کل حرفی که آقای ناوال داره می‌زنه اینه که چطوری توی آقای ناوال داره می‌زنه اینه که چطوری توی این دنیای مدرن که به واسطه تکنولوژی هر این دنیای مدرن که به واسطه تکنولوژی هر روز همه چیزش داره عوض میشه چطور می‌تونیم روز همه چیزش داره عوض میشه چطور می‌تونیم جذب ثروت کنیم و مدیریت مالی داشته باشیم جذب ثروت کنیم و مدیریت مالی داشته باشیم به طوری که هم خوب زندگی کنیم و هم خوشحال به طوری که هم خوب زندگی کنیم و هم خوشحال باشیم خب حالا بریم سراغ چیزهایی که این باشیم خب حالا بریم سراغ چیزهایی که این آقای ناوال میگه اولین چیزی که میگه در آقای ناوال میگه اولین چیزی که میگه در واقع راهیه که شما نمی‌تونی باهاش پولدار واقع راهیه که شما نمی‌تونی باهاش پولدار بشی میگه این کاری که الان میگمو اینو بشی میگه این کاری که الان میگمو اینو خیلی از آدما خیلی چیز بدیه ولی خیلی خیلی خیلی از آدما خیلی چیز بدیه ولی خیلی خیلی از آدما همین اولشو اشتباه میرن میگهین از آدما همین اولشو اشتباه میرن میگهین کارو همین اول کاری نباید انجام بدی و کارو همین اول کاری نباید انجام بدی و اونم چیه یه جمله‌ای داره به انگلیسی من اونم چیه یه جمله‌ای داره به انگلیسی من براتون می‌خونم و بعد به فارسی براتون براتون می‌خونم و بعد به فارسی براتون ترجمه می‌کنم ایشون میگن که ی never گ رچ ترجمه می‌کنم ایشون میگن که ی never گ رچ با رنing تا به زبان ساده یعنی آقا مادامی با رنing تا به زبان ساده یعنی آقا مادامی که تا زمانی که شما زمان خودت رو به بقیه که تا زمانی که شما زمان خودت رو به بقیه اجاره میدی در ازای اینکه یه پولی بگیری اجاره میدی در ازای اینکه یه پولی بگیری امکان اینکه ثروتمند بشی وجود نداره میگه امکان اینکه ثروتمند بشی وجود نداره میگه خیلی چیز ساده‌ایه ولی آدما به این دقت خیلی چیز ساده‌ایه ولی آدما به این دقت نمی‌کنن حالا یعنی چی؟ یعنی مثلاً من نمی‌کنن حالا یعنی چی؟ یعنی مثلاً من معلمم میرم سر یه کلاسی ۲ ساعت سر کلاس ما معلمم میرم سر یه کلاسی ۲ ساعت سر کلاس ما میسم اونجا یه پولی به من میدن من زمانم و میسم اونجا یه پولی به من میدن من زمانم و تخصصمو اونجا اجاره دادم یا مثلاً من تخصصمو اونجا اجاره دادم یا مثلاً من دکترم میرم توی مطب خودم از یه ساعتی تا دکترم میرم توی مطب خودم از یه ساعتی تا یه ساعتی در ازای اون یه پولی می‌گیرم یه ساعتی در ازای اون یه پولی می‌گیرم اینجا کاری که من انجام دادم اینه که من اینجا کاری که من انجام دادم اینه که من زمانم رو اجاره دادم میگه که اگر شغل شما زمانم رو اجاره دادم میگه که اگر شغل شما این مدلیه امکان اینکه بتونید ثروتمند این مدلیه امکان اینکه بتونید ثروتمند بشید وجود نداره توی دنیای مدرن حالا بشید وجود نداره توی دنیای مدرن حالا قطعاً شما که توی خونه نشستین میگی بابا قطعاً شما که توی خونه نشستین میگی بابا اینم دلش خوشه عجب حرفی داره می‌زنه مثلاً اینم دلش خوشه عجب حرفی داره می‌زنه مثلاً من خودم خب پول نیاز دارم دیگه من باید من خودم خب پول نیاز دارم دیگه من باید برم کار کنم باید پول داشته باشم که بتونم برم کار کنم باید پول داشته باشم که بتونم زندگی کنم نمی‌تونم این کارو نکنم حرفی که زندگی کنم نمی‌تونم این کارو نکنم حرفی که می‌زنه میگه که بله درسته برای خیلی از می‌زنه میگه که بله درسته برای خیلی از ماها این داستان وجود داره منتها اگر شما ماها این داستان وجود داره منتها اگر شما آدم بلند پروازی هستی و به این فکر می‌کنی آدم بلند پروازی هستی و به این فکر می‌کنی که من می‌خوام خیلی ثروتمند بشم این رو که من می‌خوام خیلی ثروتمند بشم این رو بدون که تا زمانی که داری زمانت رو اجاره بدون که تا زمانی که داری زمانت رو اجاره میدی موفق نمیشی نمی‌تونی ثروتمند بشی میدی موفق نمیشی نمی‌تونی ثروتمند بشی باید یه سری کارای دیگه بکنی که جلوتر باید یه سری کارای دیگه بکنی که جلوتر میگیم دلیلشم چیه میگه آقا ثروت کی به میگیم دلیلشم چیه میگه آقا ثروت کی به وجود میاد زمانی که ورودی دی شما به طرز وجود میاد زمانی که ورودی دی شما به طرز عجیب و غریبی از خروجیتون بیشتر باشه یعنی عجیب و غریبی از خروجیتون بیشتر باشه یعنی پول خیلی زیادی دربیارید پول خیلی کمی خرج پول خیلی زیادی دربیارید پول خیلی کمی خرج کنید یه جمله خیلی جالبی هم داره میگه که کنید یه جمله خیلی جالبی هم داره میگه که د تا چیز خیلی اعتیادآوره یکی هروئین یکی د تا چیز خیلی اعتیادآوره یکی هروئین یکی حقوق ماهانه یعنی مثلاً شما اگه ۱۲ ماه حقوق ماهانه یعنی مثلاً شما اگه ۱۲ ماه سال ۱۲ بار حقوق می‌گیری میگهین به شدت سال ۱۲ بار حقوق می‌گیری میگهین به شدت چیز اعتیادآوره میگه آرزوی آدما رو خیلی چیز اعتیادآوره میگه آرزوی آدما رو خیلی این قضیه خیلی می‌کشه چون تا یه حدی تو رو این قضیه خیلی می‌کشه چون تا یه حدی تو رو راضی نگه می‌داره ولی بدون که با این روش راضی نگه می‌داره ولی بدون که با این روش امکان اینکه ثروتمند بشی وجود نداره خب امکان اینکه ثروتمند بشی وجود نداره خب حالا اینجا سؤال پیش میاد که اگه اون کارا حالا اینجا سؤال پیش میاد که اگه اون کارا را قرار نیست انجام بدیم چه کاری انجام را قرار نیست انجام بدیم چه کاری انجام بدیم؟ پس از این به بعد چیزایی که میگم در بدیم؟ پس از این به بعد چیزایی که میگم در واقع فرمول‌هاییه که آقای ناوال میده برای واقع فرمول‌هاییه که آقای ناوال میده برای جذب سرمایه توی دنیای مدرن. اولین چیزی که جذب سرمایه توی دنیای مدرن. اولین چیزی که میگه میگه ساختن یک دانش میگه میگه ساختن یک دانش تخصصیه که منحصر به فرد فقط برای شماست. تخصصیه که منحصر به فرد فقط برای شماست. دوباره یه جمله‌ای به انگلیسی داره. من دوباره یه جمله‌ای به انگلیسی داره. من اول می‌خونم بعد براتون به فارسی ترجمه اول می‌خونم بعد براتون به فارسی ترجمه می‌کنم. اسپسیفک knowledge can not be t می‌کنم. اسپسیفک knowledge can not be t it can be learn این جمله خیلی جمله it can be learn این جمله خیلی جمله عجیبیه. میگه که آقا اون دانشی که تخصصیه عجیبیه. میگه که آقا اون دانشی که تخصصیه دانشی که واقعاً برای شما یک سودی داره دانشی که واقعاً برای شما یک سودی داره دانشی نیست که کسی به شما آموزش بده دانشی نیست که کسی به شما آموزش بده دانشیه که شما میری دنبالش که یاد بگیری دانشیه که شما میری دنبالش که یاد بگیری حالا این یعنی چی؟ میگه که شما یک آدم حالا این یعنی چی؟ میگه که شما یک آدم ثروتمند رو توی ذهن خودت در نظر بگیر. این ثروتمند رو توی ذهن خودت در نظر بگیر. این آدم ثروتمند در واقع از نظر دانش چیزی که آدم ثروتمند در واقع از نظر دانش چیزی که داره با بقیه آدم‌ها یک تفاوتی داره. یه داره با بقیه آدم‌ها یک تفاوتی داره. یه چیزی بیشتر از بقیه می‌دونه. حالا مثلاً چیزی بیشتر از بقیه می‌دونه. حالا مثلاً به سیستم آموزش ما شما فکر کن شما رفتی سر به سیستم آموزش ما شما فکر کن شما رفتی سر یه کلاسی توی دانشگاه نشستی توی مثلاً یه کلاسی توی دانشگاه نشستی توی مثلاً مدرسه نشستی یه چیزی داره به شما درس داده مدرسه نشستی یه چیزی داره به شما درس داده میشه. همزمان که شما داری اینو یاد میشه. همزمان که شما داری اینو یاد می‌گیری ۳۰ نفر دیگه ۴۰ نفر دیگه در ابعاد می‌گیری ۳۰ نفر دیگه ۴۰ نفر دیگه در ابعاد بزرگتر توی کشور میلیون‌ها نفر دیگه همون بزرگتر توی کشور میلیون‌ها نفر دیگه همون چیزو دارن بهشون یاد میدن در واقع شما چیز چیزو دارن بهشون یاد میدن در واقع شما چیز اضافه‌تری یاد نمی‌گیری شما مثل بقیه داری اضافه‌تری یاد نمی‌گیری شما مثل بقیه داری یاد می‌گیری شما چه زمانی اون دانش تخصصی یاد می‌گیری شما چه زمانی اون دانش تخصصی براتون اتفاق میفته زمانی که خودتون اون براتون اتفاق میفته زمانی که خودتون اون چیزهایی که بهش علاقه‌مندین اون چیزایی که چیزهایی که بهش علاقه‌مندین اون چیزایی که به نظرتون جذاب هستن میری دنبال اونا یه به نظرتون جذاب هستن میری دنبال اونا یه بخشی از هر کدوم ورمی می‌داری راجع به بخشی از هر کدوم ورمی می‌داری راجع به اینا مطالعه می‌کنی و یک ککتلی از یک دانش اینا مطالعه می‌کنی و یک ککتلی از یک دانش تخصصی می‌سازی که فقط خود شما اونو داری. تخصصی می‌سازی که فقط خود شما اونو داری. کس دیگه‌ای اونو نداره. در واقع دانش کس دیگه‌ای اونو نداره. در واقع دانش زمانی به درد می‌خوره که شما داشته باشی زمانی به درد می‌خوره که شما داشته باشی کس دیگه‌ای نداشته باشه. نه اینکه مثلاً کس دیگه‌ای نداشته باشه. نه اینکه مثلاً شما بری فکر کنی با دانشگاه رفتم می‌تونی شما بری فکر کنی با دانشگاه رفتم می‌تونی ثروتمند بشی یا مثلاً دانش تخصصی عجیب و ثروتمند بشی یا مثلاً دانش تخصصی عجیب و غریبی داشته باشی. میگه که هیچکی با غریبی داشته باشی. میگه که هیچکی با اقتصاد خوندن و سر کلاس اقتصاد رفتن و اقتصاد خوندن و سر کلاس اقتصاد رفتن و بیزنس نشستن اینا میگه با اینا کسی تو بیزنس نشستن اینا میگه با اینا کسی تو دنیای مدرن پولدار نمیشه. اون کسایی که دنیای مدرن پولدار نمیشه. اون کسایی که پولدار میشن کسایین که از حوزه‌های مختلف پولدار میشن کسایین که از حوزه‌های مختلف یه چیزایی بلدن اینا رو میان ککتل می‌کنن یه چیزایی بلدن اینا رو میان ککتل می‌کنن یه ترکیبی از اینا می‌زنن و میرن جلو و یه ترکیبی از اینا می‌زنن و میرن جلو و میگه این دانش تخصصی معمولاً یه چیزیه که میگه این دانش تخصصی معمولاً یه چیزیه که کاتینگ اجه کاتینگ اج میشه یعنی خیلی کاتینگ اجه کاتینگ اج میشه یعنی خیلی مدرنه خیلی به روزه اینطوری نیستش که چیز مدرنه خیلی به روزه اینطوری نیستش که چیز قدیمی باشه همین یوتیوبو مثلاً در نظر قدیمی باشه همین یوتیوبو مثلاً در نظر بگیری حالا خیلی جالبه من اینو داشتم بگیری حالا خیلی جالبه من اینو داشتم می‌خواستم براتون توضیح بدم خیلی به طرز می‌خواستم براتون توضیح بدم خیلی به طرز عجیب و غریبی همون کانال یوتیوبی که خود عجیب و غریبی همون کانال یوتیوبی که خود ما داریم اینجا به ذهن من رسید حالا حتی ما داریم اینجا به ذهن من رسید حالا حتی خودمونو نمی‌خوام به به عنوان یک مثال خودمونو نمی‌خوام به به عنوان یک مثال موفق بگم ولی همین کانالی که ما داریم موفق بگم ولی همین کانالی که ما داریم حالا زدیم توی یه سال گذشته ۱۲۵ هزار تا حالا زدیم توی یه سال گذشته ۱۲۵ هزار تا ۱۳۰ ۰۰۰ تا سابسکرایبر تونسته تو یه سال ۱۳۰ ۰۰۰ تا سابسکرایبر تونسته تو یه سال به دست بیاره و بعد این قسمتو که من داشتم به دست بیاره و بعد این قسمتو که من داشتم مطالعه می‌کردم به این فکر کردم که چقدر مطالعه می‌کردم به این فکر کردم که چقدر جالب میگه دقیقاً اتفاقی که برای من و جالب میگه دقیقاً اتفاقی که برای من و تیمم اینجا افتاد دقیقاً همین بود اینطوری تیمم اینجا افتاد دقیقاً همین بود اینطوری بود که ما زبان انگلیسی بلد بودیم خیلیای بود که ما زبان انگلیسی بلد بودیم خیلیای دیگه هم زبان انگلیسی بلد بودن ولی ما دیگه هم زبان انگلیسی بلد بودن ولی ما زبان انگلیسی بلد بودیم بعد راجع به این زبان انگلیسی بلد بودیم بعد راجع به این محتوایی که می‌خواستیم تولید کنیم این محتوایی که می‌خواستیم تولید کنیم این آدما این نوع پادکست هسته و اینا یه سری آدما این نوع پادکست هسته و اینا یه سری اطلاعات داشتیم می‌دونستیم کی به کیه چی اطلاعات داشتیم می‌دونستیم کی به کیه چی به چیه کی مهمه کی مهم نیست چه پادکستایی به چیه کی مهمه کی مهم نیست چه پادکستایی معتبرن کدوم آدما معتبرن از یه طرف دیگه معتبرن کدوم آدما معتبرن از یه طرف دیگه ادیت بلد بودیم تولید محتوا بلد بودیم ادیت بلد بودیم تولید محتوا بلد بودیم کنجکاو بودیم می‌تونستیم بنویسیم یعنی کنجکاو بودیم می‌تونستیم بنویسیم یعنی علاقه من همیشه مثلاً به نوشتن و گفتن و علاقه من همیشه مثلاً به نوشتن و گفتن و اینا بود از یه طرف دیگه من کارم آموزش اینا بود از یه طرف دیگه من کارم آموزش زبان بود مثلاً کلی سال‌ها مثلاً معلم زبان بود مثلاً کلی سال‌ها مثلاً معلم بودم و ترکیب همه این‌ها رو که گذاشتیم بودم و ترکیب همه این‌ها رو که گذاشتیم کنار همدیگه یه فرمولی رسیدیم که باعث شد کنار همدیگه یه فرمولی رسیدیم که باعث شد مثلاً این کانال ما نتیجه نتیجه بگیره مثلاً این کانال ما نتیجه نتیجه بگیره یعنی در واقع یک دانش تخصصی که بهش رسیدیم یعنی در واقع یک دانش تخصصی که بهش رسیدیم که از ککتلی بود از چیزهای مختلف خیلی که از ککتلی بود از چیزهای مختلف خیلی جالبه توی جامعه هم که نگاه می‌کنی الان جالبه توی جامعه هم که نگاه می‌کنی الان مثلاً یه سری بچه ۱۷ ۱۸ ساله نگاه می‌کنی مثلاً یه سری بچه ۱۷ ۱۸ ساله نگاه می‌کنی تو یوتیوب تو حوزه‌های مختلف یه دفعه‌ای تو یوتیوب تو حوزه‌های مختلف یه دفعه‌ای یه سری ثروت‌های عجیب و غریب دارن به دست یه سری ثروت‌های عجیب و غریب دارن به دست میارن تو حوزه میدیا اینا یک دانش تخصصی میارن تو حوزه میدیا اینا یک دانش تخصصی دارن یه چیزی بلدن که تو این دنیای مدرن دارن یه چیزی بلدن که تو این دنیای مدرن خودشون بلدن به قول معروف نیشه یه چیز خودشون بلدن به قول معروف نیشه یه چیز اینطوری منحصر به فرد تخصصیه حالا برای اینطوری منحصر به فرد تخصصیه حالا برای اینکه این دانش تخصصیو بسازیم چه کاری اینکه این دانش تخصصیو بسازیم چه کاری انجام بدیم میگه که نگاه کنید چه چیزهایی انجام بدیم میگه که نگاه کنید چه چیزهایی رو شما بهش علاقه داری چه کارهایی هست که رو شما بهش علاقه داری چه کارهایی هست که شما انجام میدی برای شما حس کار کردن شما انجام میدی برای شما حس کار کردن نداره برای بقیه وقتی همون کارو انجام نداره برای بقیه وقتی همون کارو انجام میدن انگار دارن کار می‌کنن خیلی سخت میدن انگار دارن کار می‌کنن خیلی سخت می‌گذره براشون میگه اون‌ها رو شناسایی می‌گذره براشون میگه اون‌ها رو شناسایی کنین و ببینین که چه چیزایی توی دنیا کنین و ببینین که چه چیزایی توی دنیا جدیده تو تکنولوژی چه چیزایی داره جلو تو جدیده تو تکنولوژی چه چیزایی داره جلو تو میدیا میگه بر اساس این‌ها یک دانش تخصصی میدیا میگه بر اساس این‌ها یک دانش تخصصی باید برای خودتون بسازین یه چی چیزی بلد باید برای خودتون بسازین یه چی چیزی بلد باشید که کس دیگه‌ای اونو بلد نیست. تأکید باشید که کس دیگه‌ای اونو بلد نیست. تأکید خیلی زیادی هم داره روی شاگردی کردن. میگه خیلی زیادی هم داره روی شاگردی کردن. میگه شما برای اینکه این دانش تخصصیو بسازی شما برای اینکه این دانش تخصصیو بسازی بهجای اینکه مثلاً بری سر کلاس بشینی یه بهجای اینکه مثلاً بری سر کلاس بشینی یه منتوری پیدا کنی از اون حضوری یاد بگیری منتوری پیدا کنی از اون حضوری یاد بگیری یه شرکتی بری کار کنی اونجا یاد بگیری که یه شرکتی بری کار کنی اونجا یاد بگیری که چهجوریه. فارغ از این قضیه خلاقیت رو هم چهجوریه. فارغ از این قضیه خلاقیت رو هم باید قاطی کارت بکنی و این قضیه روم باید قاطی کارت بکنی و این قضیه روم فراموش نکنی که دوباره همه اون چیزایی که فراموش نکنی که دوباره همه اون چیزایی که واقعاً در حال حاضر دارن ثروت واقعی تولید واقعاً در حال حاضر دارن ثروت واقعی تولید می‌کنن چیزایین که یه جوری مربوط به می‌کنن چیزایین که یه جوری مربوط به تکنولوژی هستن به قول معروف این کاتینگ تکنولوژی هستن به قول معروف این کاتینگ اجن خیلی مدرنن خیلی تازهن میگه اینا رو اجن خیلی مدرنن خیلی تازهن میگه اینا رو حتماً باید توی ذهنتون داشته باشیم یه حرف حتماً باید توی ذهنتون داشته باشیم یه حرف خیلی جالبی هم می‌زنه میگه که آقا شما اگه خیلی جالبی هم می‌زنه میگه که آقا شما اگه اون دانش تخصصی خودتونو بسازین هیچکسی با اون دانش تخصصی خودتونو بسازین هیچکسی با شما نمی‌تونه رقابت کنه میگه که اسکیپ کام شما نمی‌تونه رقابت کنه میگه که اسکیپ کام compتیشن بای اتنیسیتی که به زبان ساده compتیشن بای اتنیسیتی که به زبان ساده میگه که آقا اگه شما خودتون باشین یه کاری میگه که آقا اگه شما خودتون باشین یه کاری انجام بدین که فقط برای خودتونه هیچ‌کسی انجام بدین که فقط برای خودتونه هیچ‌کسی نمی‌تونه با شما رقابت کنه چون هیچ‌کسی به نمی‌تونه با شما رقابت کنه چون هیچ‌کسی به اندازه شما بلد نیست که چهجوری شما باشه اندازه شما بلد نیست که چهجوری شما باشه میگه کپی نکنید از رو بقیه دانش تخصصی میگه کپی نکنید از رو بقیه دانش تخصصی خودتونو بسازین دومین چیزی که راجع بهش خودتونو بسازین دومین چیزی که راجع بهش صحبت می‌کنه که اصلاً این آقای ناوال به صحبت می‌کنه که اصلاً این آقای ناوال به این چیزی که الان میگم معروفه لورج هست این چیزی که الان میگم معروفه لورج هست حالا لوریج یعنی چی؟ لوریج میشه اون قدرت حالا لوریج یعنی چی؟ لوریج میشه اون قدرت تأثیرگذاری اهرم این کلمه اهرمو تو ذهنتون تأثیرگذاری اهرم این کلمه اهرمو تو ذهنتون داشته باشین شما زمانی که یک اهرم رو داشته باشین شما زمانی که یک اهرم رو می‌کشید اتفاقی که میفته اینه که با یک می‌کشید اتفاقی که میفته اینه که با یک میزان انرژی کم که اون زور شماست یک اتفاق میزان انرژی کم که اون زور شماست یک اتفاق بزرگتری با یک اسکیل بزرگتر یه جای دیگه بزرگتری با یک اسکیل بزرگتر یه جای دیگه میفته یعنی اون نیروی کوچک شما از طریق میفته یعنی اون نیروی کوچک شما از طریق اون اهرم تبدیل میشه به یک نیروی بزرگ اون اهرم تبدیل میشه به یک نیروی بزرگ میگه که توی دنیای مدرن ویژگی اصلی که شما میگه که توی دنیای مدرن ویژگی اصلی که شما کارتون باید داشته باشه برای اینکه ثروت کارتون باید داشته باشه برای اینکه ثروت زیادی بتونین داشته باشین اینه که این زیادی بتونین داشته باشین اینه که این ویژگی رو داشته باشین با یک انرژی کم به ویژگی رو داشته باشین با یک انرژی کم به صورت شخصی یک تأثیر خیلی بزرگ رو ایجاد صورت شخصی یک تأثیر خیلی بزرگ رو ایجاد کنید میگه که این تأثیرگذاریه این نفوذه کنید میگه که این تأثیرگذاریه این نفوذه این اهرمه به س شکل انجام میشه میگه اولی این اهرمه به س شکل انجام میشه میگه اولی لیبره که لیبر یعنی چی؟ یعنی همون نیروی لیبره که لیبر یعنی چی؟ یعنی همون نیروی کار میگهین قدیمی‌ترین نوع لورجه یعنی چی؟ کار میگهین قدیمی‌ترین نوع لورجه یعنی چی؟ یعنی مثلاً من یک مزرعه‌ای دارم، یک یعنی مثلاً من یک مزرعه‌ای دارم، یک کارخونه‌ای دارم، یه سری آدمم میان برای کارخونه‌ای دارم، یه سری آدمم میان برای من دارن کار می‌کنن. خب این روشیه که در من دارن کار می‌کنن. خب این روشیه که در واقع من به عنوان یک فرد اون تأثیر خودمو واقع من به عنوان یک فرد اون تأثیر خودمو از طریق اون انسان‌ها دارم خیلی خیلی از طریق اون انسان‌ها دارم خیلی خیلی بیشتر می‌کنم. میگه این قدیمی‌ترین نوع بیشتر می‌کنم. میگه این قدیمی‌ترین نوع لورجه که الانم تو دنیای مدرن میگه خیلی لورجه که الانم تو دنیای مدرن میگه خیلی به درد نمی‌خوره. دومی رو بهش میگه که به درد نمی‌خوره. دومی رو بهش میگه که کپیتاله. اون قدرتیه که از طریق پول میاد. کپیتاله. اون قدرتیه که از طریق پول میاد. میگه تو ۱۰۰ سال گذشته این رایج‌ترین میگه تو ۱۰۰ سال گذشته این رایج‌ترین بوده. اگه شما پول داشته باشی از طریق اون بوده. اگه شما پول داشته باشی از طریق اون پولت می‌تونی تأثیر خیلی زیادی بذاری. پولت می‌تونی تأثیر خیلی زیادی بذاری. میگه توی ۱۰۰ سال گذشته نگاه کنید اون میگه توی ۱۰۰ سال گذشته نگاه کنید اون آدمایی که خیلی پولدار شدن آدمایی بودن که آدمایی که خیلی پولدار شدن آدمایی بودن که یا تو بانک بودن یا تو سیستم اقتصادی بودن یا تو بانک بودن یا تو سیستم اقتصادی بودن یا سرمایه‌گذاری بودن میگه اینا اون یا سرمایه‌گذاری بودن میگه اینا اون آدمایی بودن که دارن پولدار میشن منتها آدمایی بودن که دارن پولدار میشن منتها توی دنیای مدرن حرفی که می‌زنه میگه آقا توی دنیای مدرن حرفی که می‌زنه میگه آقا اصل کار این چیزیه که می‌خوام بگم میگه که اصل کار این چیزیه که می‌خوام بگم میگه که یه سری از این قدرت‌ها یه سری از این اهرم یه سری از این قدرت‌ها یه سری از این اهرم وجود داره چیزایی که زیرو مارجینال کاست وجود داره چیزایی که زیرو مارجینال کاست دارن چیزایی که تولیدشون چیزایی که کپی دارن چیزایی که تولیدشون چیزایی که کپی شدنشون چیزایی که انتشارشون هزینه زیادی شدنشون چیزایی که انتشارشون هزینه زیادی از شما نمی هیچ هزینه‌ای از شما نمی‌بره از شما نمی هیچ هزینه‌ای از شما نمی‌بره در واقع مثل چی؟ مثل مثلاً میدیا، مثل در واقع مثل چی؟ مثل مثلاً میدیا، مثل رسانه. همین الان من این ویدیو رو دارم رسانه. همین الان من این ویدیو رو دارم برای شما ضبط می‌کنم. یه بار دارم اینجا برای شما ضبط می‌کنم. یه بار دارم اینجا ضبط می‌کنم اینو آپلود می‌کنن. این برای ضبط می‌کنم اینو آپلود می‌کنن. این برای همیشه یه سال بعدم کسی این ویدیو رو ببینه همیشه یه سال بعدم کسی این ویدیو رو ببینه یه چیزی به حساب من میاد. یه ویدیو یه چیزی به حساب من میاد. یه ویدیو اینستاگرام ضبط می‌کنی تو خونه نشستی یهو اینستاگرام ضبط می‌کنی تو خونه نشستی یهو ۱۰ میلیون نفر ممکنه که ببیننش. میگه که ۱۰ میلیون نفر ممکنه که ببیننش. میگه که اصلاً این شیوه جدید دموکراسیه. یه چیزی اصلاً این شیوه جدید دموکراسیه. یه چیزی که قبلاً فقط در اختیار آدمای پولدار و که قبلاً فقط در اختیار آدمای پولدار و آدمای قدرتمند قرار داشت الان در اختیار آدمای قدرتمند قرار داشت الان در اختیار همه قرار داره. میگه تا می‌تونید از این همه قرار داره. میگه تا می‌تونید از این میدیا استفاده کنید. این یک اهرم خیلی میدیا استفاده کنید. این یک اهرم خیلی بزرگه برای شما. یه چیز دیگه‌ای که به بزرگه برای شما. یه چیز دیگه‌ای که به عنوان اهرم ازش یاد می‌کنه کده. کدنویسی. عنوان اهرم ازش یاد می‌کنه کده. کدنویسی. میگه یه برنامه‌نویس یه بار یه چیزیو میگه یه برنامه‌نویس یه بار یه چیزیو می‌نویسه و حتی زمانی که خوابه اون کده می‌نویسه و حتی زمانی که خوابه اون کده دیگه برا خودش داره کار می‌کنه. یه وب دیگه برا خودش داره کار می‌کنه. یه وب سایتی شما زمانی که خوابی هم اون داره سایتی شما زمانی که خوابی هم اون داره برای شما سرمایه میاره. اون نیروی کوچک برای شما سرمایه میاره. اون نیروی کوچک شما یه کاری که یه بار انجام دادی تبدیل شما یه کاری که یه بار انجام دادی تبدیل به یک نیروی بزرگ‌تری میشه که اون سودش رو به یک نیروی بزرگ‌تری میشه که اون سودش رو همیشه برای شما میاره. پس چی شد؟ یکی میگه همیشه برای شما میاره. پس چی شد؟ یکی میگه رسانه، یکی میگه کد و یکی یه چیز دیگهست رسانه، یکی میگه کد و یکی یه چیز دیگهست که حالا تو مصاحبه‌هاش اخیراً میگه اون که حالا تو مصاحبه‌هاش اخیراً میگه اون زمانی که این کتابو نوشته خیلی راجع بهش زمانی که این کتابو نوشته خیلی راجع بهش صحبت نکرده و اونم هوش مصنوعیه. میگه از صحبت نکرده و اونم هوش مصنوعیه. میگه از طریق هوش مصنموعی شما خیلی کارها می‌تونین طریق هوش مصنموعی شما خیلی کارها می‌تونین انجام بدین و بدون این اهرم‌ها بدون اینکه انجام بدین و بدون این اهرم‌ها بدون اینکه این قدرت نفوذ رو داشته باشین بدون اینکه این قدرت نفوذ رو داشته باشین بدون اینکه لورج داشته باشین امکان اینکه بتونین درست لورج داشته باشین امکان اینکه بتونین درست حسابی ثروتمند بشین وجود نداره. این نکته حسابی ثروتمند بشین وجود نداره. این نکته بسیار مهم رو هم بهتون بگم که منابع بیشتر بسیار مهم رو هم بهتون بگم که منابع بیشتر توی کانال تلگرام ما به نام خشایار تاکس توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانال هم داریم. وجود داره. همین یه دونه کانال هم داریم. لینک این کانال هم توی دیسکریپشن هست هم لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی. شما اگه توی کامنت‌ها هست و هم به سادگی. شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. نکته کنین می‌تونین عضو کانال ما بشین. نکته بعدی که راجع بهش صحبت می‌کنه اکویتیه. بعدی که راجع بهش صحبت می‌کنه اکویتیه. اکویتی به زبان ساده میشه سرمایه. میشه اکویتی به زبان ساده میشه سرمایه. میشه دارایی. اون چیزی که من دارم که برای منه دارایی. اون چیزی که من دارم که برای منه که زمانی که من حتی خواب هم هستم اون داره که زمانی که من حتی خواب هم هستم اون داره ارزشش بالاتر میره. نیاز نداره من با ارزشش بالاتر میره. نیاز نداره من با زمانم پول دربیارم. این مثلاً میشه مثل زمانم پول دربیارم. این مثلاً میشه مثل چی؟ مثل شما اگه سرمایه‌گذاری درست انجام چی؟ مثل شما اگه سرمایه‌گذاری درست انجام بدی اون ثروته برای شما میاد. حتی زمانی بدی اون ثروته برای شما میاد. حتی زمانی که شما خودت داری کار نمی‌کنی ممکنه که که شما خودت داری کار نمی‌کنی ممکنه که اون پولت بیشتر و بیشتر بشه. یا مثلاً اون پولت بیشتر و بیشتر بشه. یا مثلاً خونه داشتن هم خودش یه نوع همین سرمایه و خونه داشتن هم خودش یه نوع همین سرمایه و داراییه دیگه. ممکنه اگه یه سرمایه‌گذاری داراییه دیگه. ممکنه اگه یه سرمایه‌گذاری جای خوبی خونه بخری، ملک بخری اون قیمتش جای خوبی خونه بخری، ملک بخری اون قیمتش افزایش پیدا کنه. کل حرفی که داره می‌زنه افزایش پیدا کنه. کل حرفی که داره می‌زنه میگه حتی زمانی که خوابی باید پول دربیاری میگه حتی زمانی که خوابی باید پول دربیاری و این بهت این امکانو میده. منت آخرش این و این بهت این امکانو میده. منت آخرش این حرفو می‌زنه میگه شما اگه واقعاً می‌خوای حرفو می‌زنه میگه شما اگه واقعاً می‌خوای ثروتمند بشی درسته که چه می‌دونم اگه ثروتمند بشی درسته که چه می‌دونم اگه مثلاً ۱۰ میلیون حقوق داری ۲ میلیونشو مثلاً ۱۰ میلیون حقوق داری ۲ میلیونشو بذاری کنار طلا بخری چه می‌دونم بری مثلاً بذاری کنار طلا بخری چه می‌دونم بری مثلاً فلان بخری اون ممکنه مثلاً بعد ۲۰ سال ۳۰ فلان بخری اون ممکنه مثلاً بعد ۲۰ سال ۳۰ سال شما رو ثروتمند کنه منتها میگه اون سال شما رو ثروتمند کنه منتها میگه اون آدمایی که واقعاً ثروتمند میشن کسایین که آدمایی که واقعاً ثروتمند میشن کسایین که شرکت خودشونو می‌زنن در واقع اون سهام شرکت خودشونو می‌زنن در واقع اون سهام خودشونو دارن یه چیزی رو اطرافشون نگاه خودشونو دارن یه چیزی رو اطرافشون نگاه می‌کنن ببینن جامعه چه چیزی رو نداره اونو می‌کنن ببینن جامعه چه چیزی رو نداره اونو شناسایی می‌کنن و یک شرکتی می‌زنن که شناسایی می‌کنن و یک شرکتی می‌زنن که بتونه اونو در اختیار بقیه قرار بده. میگه بتونه اونو در اختیار بقیه قرار بده. میگه اون دیگه روند در واقع صعودی ثروتو اون دیگه روند در واقع صعودی ثروتو اونجایی که می‌فهمید که شما خودتون یک اونجایی که می‌فهمید که شما خودتون یک بیزنسی داشته باشید. نکته بعدی مسئولیت‌ بیزنسی داشته باشید. نکته بعدی مسئولیت‌ پذیریه. اول من یه جمله‌ای از آقای نابال پذیریه. اول من یه جمله‌ای از آقای نابال می‌خونم و بعد به صورت واضح براتون توضیح می‌خونم و بعد به صورت واضح براتون توضیح میدم این مسئولیت پذیری منظورش دقیقا چیه. میدم این مسئولیت پذیری منظورش دقیقا چیه. ایشون میگن که اکی تیز under میگه آدم‌ها ایشون میگن که اکی تیز under میگه آدم‌ها ذهنشون اینطوری کار می‌کنه که همه تلاش ذهنشون اینطوری کار می‌کنه که همه تلاش خودشونو می‌کنن برای اینکه با اسم خودشون خودشونو می‌کنن برای اینکه با اسم خودشون اعتبار خودشون یه موقع تو جامعه ضایا نشن اعتبار خودشون یه موقع تو جامعه ضایا نشن میگه این قضیه خیلی برای ما ترسناکه که میگه این قضیه خیلی برای ما ترسناکه که اسممون با یک شکستی توی جامعه بین آدم‌ها اسممون با یک شکستی توی جامعه بین آدم‌ها معروف بشه منتها حرف جالبی که می‌زنه اینه معروف بشه منتها حرف جالبی که می‌زنه اینه که میگه پارادوکس این قضیه اینه که که میگه پارادوکس این قضیه اینه که اتفاقاً اون افرادی خیلی موفق میشن که این اتفاقاً اون افرادی خیلی موفق میشن که این ویژگی رو دارن که این ریسک رو بکنن که اسم ویژگی رو دارن که این ریسک رو بکنن که اسم خودشون رو بیرون بذارن، مطرح کنن و اگر هم خودشون رو بیرون بذارن، مطرح کنن و اگر هم اسمشون اتفاق بدی براش افتاد بتونن ادامه اسمشون اتفاق بدی براش افتاد بتونن ادامه بدن. یعنی این قدرت رو دارن که این کارو بدن. یعنی این قدرت رو دارن که این کارو انجام بدن. شما توی هر حوزه‌ای به اون انجام بدن. شما توی هر حوزه‌ای به اون آدمایی که واقعاً دارن سود می‌برن اگه آدمایی که واقعاً دارن سود می‌برن اگه نگاه کنی از تکنولوژی گرفته، از ورزش نگاه کنی از تکنولوژی گرفته، از ورزش گرفته، از اقتصاد گرفته، از حتی رشه‌هایی گرفته، از اقتصاد گرفته، از حتی رشه‌هایی مثل پزشکی گرفته، اون آدمایی که واقعاً مثل پزشکی گرفته، اون آدمایی که واقعاً دارن یک سرمایه درستی رو می‌برن با دارن یک سرمایه درستی رو می‌برن با خودشون، آدمایین که این ریسک رو کردن که خودشون، آدمایین که این ریسک رو کردن که یک پرسنال برندی داشته باشن، اسم خودشونو یک پرسنال برندی داشته باشن، اسم خودشونو بذارن بیرون. چرا؟ چون زمانی که شما این بذارن بیرون. چرا؟ چون زمانی که شما این مسئولیت رو می‌پذیری که با اسم خودت بری مسئولیت رو می‌پذیری که با اسم خودت بری بیرون و بیزنس کنی، با برند خودت بیزنس بیرون و بیزنس کنی، با برند خودت بیزنس کنی، یه سری موقعیت‌های خیلی خوب برای شما کنی، یه سری موقعیت‌های خیلی خوب برای شما پیش میاد. آدم‌ها به شما اعتماد می‌کنن. پیش میاد. آدم‌ها به شما اعتماد می‌کنن. جامعه به شما مسئولیت میده و میگه جالبه جامعه به شما مسئولیت میده و میگه جالبه شما این ساختار شرکت ارم که نگاه می‌کنی شما این ساختار شرکت ارم که نگاه می‌کنی هر کسی که اکانتبیلیتی این مسئولیت‌پذیری هر کسی که اکانتبیلیتی این مسئولیت‌پذیری بیشتری داره دقیقاً همون کسیه که داره بیشتری داره دقیقاً همون کسیه که داره بیشترین ثروت رو می‌بره. مثال یه شرکتو بیشترین ثروت رو می‌بره. مثال یه شرکتو توی ذهن خودتون در نظر بگیرین. اون کسی که توی ذهن خودتون در نظر بگیرین. اون کسی که کارمند معمولی اون شرکته اولین کسیه که کارمند معمولی اون شرکته اولین کسیه که حقوق می‌گیره. فارغ از اینکه یک پروژه‌ای حقوق می‌گیره. فارغ از اینکه یک پروژه‌ای به نتیجه برسه یا به نتیجه نرسه اون آدم به نتیجه برسه یا به نتیجه نرسه اون آدم حقوقشو می‌گیره. نفر بعدی اون مدیر اون حقوقشو می‌گیره. نفر بعدی اون مدیر اون آدمه اون مدیر ارشد اون شرکته. اون کسیه آدمه اون مدیر ارشد اون شرکته. اون کسیه که دیرتر حقوق می‌گیره و اگر یه پروژه‌ای که دیرتر حقوق می‌گیره و اگر یه پروژه‌ای جلو نره آدمیه که سرزنش میشه. ممکنه که جلو نره آدمیه که سرزنش میشه. ممکنه که اخراج بشه. اکونتبیلیتی مسئولیت بیشتری اخراج بشه. اکونتبیلیتی مسئولیت بیشتری داره اینجا. ولی از یه طرف دیگه اگه نتیجه داره اینجا. ولی از یه طرف دیگه اگه نتیجه بگیره آدمیه که پول خیلی بیشتری بهش بگیره آدمیه که پول خیلی بیشتری بهش می‌رسه و در نهایت همه این‌ها اون کسی که می‌رسه و در نهایت همه این‌ها اون کسی که صاحب اون پروژه صاحب اون شرکته آخرین کسیه صاحب اون پروژه صاحب اون شرکته آخرین کسیه که پول برای خودش برمی‌داره اول پول همه که پول برای خودش برمی‌داره اول پول همه رو میده و بعد برای خودش برمی‌داره رو میده و بعد برای خودش برمی‌داره بیشترین میزان مسئولیتو داره ولی از یه بیشترین میزان مسئولیتو داره ولی از یه طرف دیگه آدمیه که اون سودی که قراره از طرف دیگه آدمیه که اون سودی که قراره از یه کاری داده بشه اون سود رو اکثر اکثرشو یه کاری داده بشه اون سود رو اکثر اکثرشو این آدم داره می‌بره پس حرفی که داره این آدم داره می‌بره پس حرفی که داره می‌زنه میگه که شما اگر که می‌خوای می‌زنه میگه که شما اگر که می‌خوای ثروتمند بشی این جمله جمله رو یادت باشه ثروتمند بشی این جمله جمله رو یادت باشه من به انگلیسی می‌خونم بعد براتون به من به انگلیسی می‌خونم بعد براتون به فارسی میگم فارسی میگم ببوت notpضیه فکر کن که اون پروژهی که ببوت notpضیه فکر کن که اون پروژهی که داری نتیجه بگیره مسئولیت قبول کن اسم داری نتیجه بگیره مسئولیت قبول کن اسم خودتو بیرون بذار اون برند خودتو بساز با خودتو بیرون بذار اون برند خودتو بساز با اون برو جلو از یه طرف دیگه هم شما اگه با اون برو جلو از یه طرف دیگه هم شما اگه با اسم خودت بری جلو یه سری لورج یه سری اسم خودت بری جلو یه سری لورج یه سری دوباره اهرم‌ها برای خودت داری مثلاً دوباره اهرم‌ها برای خودت داری مثلاً مثالش این آقای واران بافت هست که میگه مثالش این آقای واران بافت هست که میگه آقا این آقا همه دوست دارن سرمایهشونو بدن آقا این آقا همه دوست دارن سرمایهشونو بدن که این آقا براشون سرمایه‌گذاری کنه چرا؟ که این آقا براشون سرمایه‌گذاری کنه چرا؟ چون این آقا آدم مسئولیت‌پذیر بوده، بارها چون این آقا آدم مسئولیت‌پذیر بوده، بارها و بارها نشون داده که می‌تونه ریسک کنه، و بارها نشون داده که می‌تونه ریسک کنه، می‌تونه سرمایه‌ها رو چند برابر کنه و همه می‌تونه سرمایه‌ها رو چند برابر کنه و همه دنبال اینن که سرمایهشونو بدن این آقا، دنبال اینن که سرمایهشونو بدن این آقا، این آقا یه کاری باهاشون بکنه. خب این این آقا یه کاری باهاشون بکنه. خب این میزان سرمایه‌ای که میره سمت این دوباره میزان سرمایه‌ای که میره سمت این دوباره یک لورج، یک اهرمیه برای اینکه بتونه یک لورج، یک اهرمیه برای اینکه بتونه کارهای بزرگ‌تری انجام بده. آخرم راجع به کارهای بزرگ‌تری انجام بده. آخرم راجع به زمان صحبت می‌کنه. میگه که دید اکثر آدما زمان صحبت می‌کنه. میگه که دید اکثر آدما در ارتباط بین زمان و ثروت دید اشتباهیه. در ارتباط بین زمان و ثروت دید اشتباهیه. میگه اون آدمایی که واقعاً برنده میشن میگه اون آدمایی که واقعاً برنده میشن آدمایی که یک ثروت درستی بهش می‌رسن یک آدمایی که یک ثروت درستی بهش می‌رسن یک دید بلند مدتی نسبت به همه چی دارن و دید بلند مدتی نسبت به همه چی دارن و بلاستثنا برای همه این‌ها یک اثر مرکبیه بلاستثنا برای همه این‌ها یک اثر مرکبیه که اتفاق میفته یه کاریو انجام میدن انجام که اتفاق میفته یه کاریو انجام میدن انجام میدن تا یه جایی جواب میده از یه جایی میدن تا یه جایی جواب میده از یه جایی دیگه خیلی این به صورت تصاعدی همه چیز دیگه خیلی این به صورت تصاعدی همه چیز جواب میده میگه این اثر مرکب و زمان توی جواب میده میگه این اثر مرکب و زمان توی همه چیزم هست هم توی بیزنس هست هم توی همه چیزم هست هم توی بیزنس هست هم توی روابط اجتماعی ما هست و هم توی روابط کاری روابط اجتماعی ما هست و هم توی روابط کاری ما هست. میگه من یه دوستی توی سلیکون ولی ما هست. میگه من یه دوستی توی سلیکون ولی دارم که سال‌های سالت دارم باهاش کار دارم که سال‌های سالت دارم باهاش کار می‌کنم و هر زمانی که من بخوام یه کاری می‌کنم و هر زمانی که من بخوام یه کاری انجام بدم حتماً این اولویت منه. چرا؟ چون انجام بدم حتماً این اولویت منه. چرا؟ چون سال‌های سال من با این آدم کار کردم و سال‌های سال من با این آدم کار کردم و متوجه شدم که این آدم آدمیه که هر کاری متوجه شدم که این آدم آدمیه که هر کاری می‌کنه که من سود بیشتری بکنم. من به این می‌کنه که من سود بیشتری بکنم. من به این آدم اعتماد دارم. اون همه سال اون همه آدم اعتماد دارم. اون همه سال اون همه پروژه‌ای که ما با همدیگه داشتیم در واقع پروژه‌ای که ما با همدیگه داشتیم در واقع یک اثر مرکبی شده که ما با همدیگه سود یک اثر مرکبی شده که ما با همدیگه سود ببریم یه جمله‌ای میگه میگه دو لگترم گز و ببریم یه جمله‌ای میگه میگه دو لگترم گز و لگم پپل میگه که یه دید بلند مدتی نسبت به لگم پپل میگه که یه دید بلند مدتی نسبت به اون کار خودت داشته باش و با آدم‌هایی اون کار خودت داشته باش و با آدم‌هایی همکار شو که فکر می‌کنی برای بلند مدت همکار شو که فکر می‌کنی برای بلند مدت می‌تونی با این‌ها کار کنی چون اثر مرکب می‌تونی با این‌ها کار کنی چون اثر مرکب این همکاری در کنار همدیگه این می‌تونه یه این همکاری در کنار همدیگه این می‌تونه یه دفعه‌ای یه ثروت خیلی زیادی برای شما دفعه‌ای یه ثروت خیلی زیادی برای شما بیاره این اثر مرکبه میگه که روی همه چی بیاره این اثر مرکبه میگه که روی همه چی هم هست. حتی مثلاً این روابط که ما داریم هم هست. حتی مثلاً این روابط که ما داریم مثلاً شما وقتی تشکیل خانواده میدی یک مثلاً شما وقتی تشکیل خانواده میدی یک مدتی با یک آدمی بودی و بعد آروم آروم یه مدتی با یک آدمی بودی و بعد آروم آروم یه چیزی رو تشکیل دادی الان یک خونواده‌ای که چیزی رو تشکیل دادی الان یک خونواده‌ای که داری که برات مهمه این اثر مرکب اون داری که برات مهمه این اثر مرکب اون روابطیه که داشتی حالا پوینتی که باید در روابطیه که داشتی حالا پوینتی که باید در نظر بگیری اینجا اینه که میگه اگر آدمیو نظر بگیری اینجا اینه که میگه اگر آدمیو می‌بینی که احساس می‌کنی این آدم ارزش می‌بینی که احساس می‌کنی این آدم ارزش سرمایه‌گذاری داره و بارها و بارها باهاش سرمایه‌گذاری داره و بارها و بارها باهاش میری جلو و می‌بینی جواب میده میگه اونو میری جلو و می‌بینی جواب میده میگه اونو نگه دار اونو برای طولانی مدت نگه داره تو نگه دار اونو برای طولانی مدت نگه داره تو کارت چه توی زندگی شخصیت میگه چون اون اثر کارت چه توی زندگی شخصیت میگه چون اون اثر مرکب درست رو اونجا می‌تونی تجربه کنی تو مرکب درست رو اونجا می‌تونی تجربه کنی تو این قضیه زمان که چرا این زمان درک زمان این قضیه زمان که چرا این زمان درک زمان برای ما مهمه یه چیز دیگه هم میگه میگه برای ما مهمه یه چیز دیگه هم میگه میگه آقا خیلی حواست به اون شهرت خودت به آقا خیلی حواست به اون شهرت خودت به اعتبار خودت باشه مثل همون مثال وارانبافه اعتبار خودت باشه مثل همون مثال وارانبافه که زدیم که میگه آقا این آقا رو هرچه پول که زدیم که میگه آقا این آقا رو هرچه پول دارن به این میدن که دوباره کار انجام بده دارن به این میدن که دوباره کار انجام بده به خاطر اینکه این شهرت خیلی خوبی داره به خاطر اینکه این شهرت خیلی خوبی داره این آقا در طول زمان نشون داده بال‌ها که این آقا در طول زمان نشون داده بال‌ها که میشه به این آدم در واقع اعتماد کرد میگه میشه به این آدم در واقع اعتماد کرد میگه حواست به شهرت خودت اینکه اسمت به چی حواست به شهرت خودت اینکه اسمت به چی درمیاد این حواست باشه به این چیزا و از درمیاد این حواست باشه به این چیزا و از یه طرف دیگه هم این نکتهش خیلی مهمه میگه یه طرف دیگه هم این نکتهش خیلی مهمه میگه آقا شما هر چقدرم سرمایه‌گذاری کنی هر آقا شما هر چقدرم سرمایه‌گذاری کنی هر کارم انجام بدی تا زمانی که سالم نباشی کارم انجام بدی تا زمانی که سالم نباشی اینا بهش دردی نمی‌خوره میگه آقا حواست اینا بهش دردی نمی‌خوره میگه آقا حواست باشه اگه اون اثر مرکبه می‌خوای ایجاد بشه باشه اگه اون اثر مرکبه می‌خوای ایجاد بشه تو باید مواظب بدن خودت باشی که بتونی تو باید مواظب بدن خودت باشی که بتونی طولانی مدت کار کنی طولانی مدت یه حوزه‌ای طولانی مدت کار کنی طولانی مدت یه حوزه‌ای رو بری جلو میگه حواست به این باشه بعد رو بری جلو میگه حواست به این باشه بعد آخرم میگه آقا میگه کارای غیرقانونی هم آخرم میگه آقا میگه کارای غیرقانونی هم انجام نده چون دوباره انجام نده چون دوباره کار غیرقانونیتو اگه انجام بدی ۱د ریسکم کار غیرقانونیتو اگه انجام بدی ۱د ریسکم داشته باشی که زندان بیفتی اون شهرتو و داشته باشی که زندان بیفتی اون شهرتو و این چیزا همه در واقع به فنا میره این این چیزا همه در واقع به فنا میره این نکته رو بگم که خلاصه کردن هیچوقت جایگزین نکته رو بگم که خلاصه کردن هیچوقت جایگزین خوندن ورژن اصلی نمیشه هدف ما هم اینه که خوندن ورژن اصلی نمیشه هدف ما هم اینه که شما اگه این ویدیو رو دیدین و خوشتون اومد شما اگه این ویدیو رو دیدین و خوشتون اومد این یک معرفی باشه که شما برین و اون در این یک معرفی باشه که شما برین و اون در واقع منابع اصلیو بخونین همه منابع اصلی واقع منابع اصلیو بخونین همه منابع اصلی لینکش توی دیسکریپشن همین ویدیو هست یه لینکش توی دیسکریپشن همین ویدیو هست یه نکته خیلی مهمم اینه که کاری که ما اینجا نکته خیلی مهمم اینه که کاری که ما اینجا داریم انجام میدیم این بالا بردن آگاهی داریم انجام میدیم این بالا بردن آگاهی ترویج جا آگاهیه ریزینگ اورنسه اینم چطوری ترویج جا آگاهیه ریزینگ اورنسه اینم چطوری انجام میدیم میریم می‌بینیم که توی دنیا انجام میدیم میریم می‌بینیم که توی دنیا چه آدم‌هایی هستن که معتبرن یه حرف درست چه آدم‌هایی هستن که معتبرن یه حرف درست حسابی می‌زنن که به درد بقیه می‌تونه حسابی می‌زنن که به درد بقیه می‌تونه بخوره اگه جای خالیش توی اینجا توی جامعه بخوره اگه جای خالیش توی اینجا توی جامعه خودمون هست اینا رو میایم ترجمه و خلاصه خودمون هست اینا رو میایم ترجمه و خلاصه می‌کنیم اینا رو به شما میگیم که می‌کنیم اینا رو به شما میگیم که امیدواریم به دردتون بخوره و یه راهی هم امیدواریم به دردتون بخوره و یه راهی هم هست که شما می‌تونید از ما حمایت کنین که هست که شما می‌تونید از ما حمایت کنین که این کارو ما بتونیم با این لورژ بیشتری این کارو ما بتونیم با این لورژ بیشتری بتونیم انجام بدیم قوی‌تر بتونیم انجام بتونیم انجام بدیم قوی‌تر بتونیم انجام بدیم و اونم اینه که کار ما رو معرفی کنین بدیم و اونم اینه که کار ما رو معرفی کنین به بقیه لایک کنین خیلی مهمه خیلی بهمون به بقیه لایک کنین خیلی مهمه خیلی بهمون کمک می‌کنه کامنت کمنت بذارین ولی خیلی کمک می‌کنه کامنت کمنت بذارین ولی خیلی میتونه به ما کمک کنه میتونید همراه ما میتونه به ما کمک کنه میتونید همراه ما باشین دمتون گرم که ویدیو رو تا اینجا باشین دمتون گرم که ویدیو رو تا اینجا تماشا کردین"
}