{
  "videoId": "kexEYMzizhs",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:06:44.422Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.24,
      "end": 4.39,
      "text": "این اپیزود راجع به کمر درده تا پایان این اپیزود به این سؤال‌ها جواب داده میشه"
    },
    {
      "start": 4.4,
      "end": 6.63,
      "text": "اپیزود به این سؤال‌ها جواب داده میشه دلایل اصلی به وجود اومدن کمردرد چه"
    },
    {
      "start": 6.64,
      "end": 9.11,
      "text": "دلایل اصلی به وجود اومدن کمردرد چه چیزایی هستن چه تمرین‌هایی هست که باعث"
    },
    {
      "start": 9.12,
      "end": 12.35,
      "text": "چیزایی هستن چه تمرین‌هایی هست که باعث کاهش کمردرد میشه چه تمرین‌هایی از کمردرد"
    },
    {
      "start": 12.36,
      "end": 15.509,
      "text": "کاهش کمردرد میشه چه تمرین‌هایی از کمردرد جلوگیری می‌کنه چه تمرین‌هایی باعث کاهش"
    },
    {
      "start": 15.519,
      "end": 18.269,
      "text": "جلوگیری می‌کنه چه تمرین‌هایی باعث کاهش گرفتگی عضلانی میشه و در نهایت چه اطلاعات"
    },
    {
      "start": 18.279,
      "end": 19.95,
      "text": "گرفتگی عضلانی میشه و در نهایت چه اطلاعات علمی هست که همه ما نیاز داره از اونها"
    },
    {
      "start": 19.96,
      "end": 21.95,
      "text": "علمی هست که همه ما نیاز داره از اونها آگاه باشیم برای اینکه از کمردرد پیشگیری"
    },
    {
      "start": 21.96,
      "end": 24.23,
      "text": "آگاه باشیم برای اینکه از کمردرد پیشگیری کنیم و اونو درمان کنیم من خشیار و اینجا"
    },
    {
      "start": 24.24,
      "end": 26.429,
      "text": "کنیم و اونو درمان کنیم من خشیار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه"
    },
    {
      "start": 26.439,
      "end": 28.91,
      "text": "منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبانان"
    },
    {
      "start": 28.92,
      "end": 30.669,
      "text": "می‌کنم برای ایرانیان و همه فارسی‌زبانان منبع اصلی من برای این اپیزود ویدیویی هست"
    },
    {
      "start": 30.679,
      "end": 32.389,
      "text": "منبع اصلی من برای این اپیزود ویدیویی هست از آقای اندرو یبر منن که لینکش توی"
    },
    {
      "start": 32.399,
      "end": 34.31,
      "text": "از آقای اندرو یبر منن که لینکش توی دیسکریپشن همین ویدیو هست و حتماً توصیه"
    },
    {
      "start": 34.32,
      "end": 36.03,
      "text": "دیسکریپشن همین ویدیو هست و حتماً توصیه می‌کنم بهتون اون رو هم به صورت کامل"
    },
    {
      "start": 36.04,
      "end": 37.75,
      "text": "می‌کنم بهتون اون رو هم به صورت کامل تماشا کنید قبل از اینکه بریم ویدیئو رو"
    },
    {
      "start": 37.76,
      "end": 39.35,
      "text": "تماشا کنید قبل از اینکه بریم ویدیئو رو ببینیم چند تا نکته خیلی مهم هست که"
    },
    {
      "start": 39.36,
      "end": 41.709,
      "text": "ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال"
    },
    {
      "start": 41.719,
      "end": 44.35,
      "text": "دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها"
    },
    {
      "start": 44.36,
      "end": 46.11,
      "text": "تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر اونجا به اشتراک"
    },
    {
      "start": 46.12,
      "end": 48.549,
      "text": "به اضافه منابع بیشتر اونجا به اشتراک می‌ذارم آیدیش م از خشی آر تاکس لینکش م"
    },
    {
      "start": 48.559,
      "end": 51.27,
      "text": "می‌ذارم آیدیش م از خشی آر تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم"
    },
    {
      "start": 51.28,
      "end": 52.95,
      "text": "توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان"
    },
    {
      "start": 52.96,
      "end": 55.229,
      "text": "اینه که کار من در اصل آموزش زبان انگلیسیه و اگه قص یادگیری زبان انگلیسی"
    },
    {
      "start": 55.239,
      "end": 56.95,
      "text": "انگلیسیه و اگه قص یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در"
    },
    {
      "start": 56.96,
      "end": 60.189,
      "text": "رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام و"
    },
    {
      "start": 60.199,
      "end": 62.349000000000004,
      "text": "اینستاگرام اگزیت وست انستیتیوت پیام و اونجا من هر کمکی از دستم ب بیاد براتون"
    },
    {
      "start": 62.359,
      "end": 64.789,
      "text": "اونجا من هر کمکی از دستم ب بیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر"
    },
    {
      "start": 64.799,
      "end": 66.91,
      "text": "انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما"
    },
    {
      "start": 66.92,
      "end": 69.03,
      "text": "اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به"
    },
    {
      "start": 69.03999999999999,
      "end": 71.63,
      "text": "از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت"
    },
    {
      "start": 71.64,
      "end": 74.51,
      "text": "سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که"
    },
    {
      "start": 74.52,
      "end": 76.59,
      "text": "گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم اگر شما هم"
    },
    {
      "start": 76.6,
      "end": 78.99,
      "text": "با همدیگه این ویدیو رو ببینیم اگر شما هم آدمی باشین مثل من که یک بار در این"
    },
    {
      "start": 79,
      "end": 82.27,
      "text": "آدمی باشین مثل من که یک بار در این زندگیتون این کمردرد سراغتون اومده باشه"
    },
    {
      "start": 82.28,
      "end": 84.789,
      "text": "زندگیتون این کمردرد سراغتون اومده باشه به احتمال خیلی زیاد این قضیه رو عمیقاً"
    },
    {
      "start": 84.799,
      "end": 87.87,
      "text": "به احتمال خیلی زیاد این قضیه رو عمیقاً درک می‌کنین که اون میزانی که واقعاً این"
    },
    {
      "start": 87.88,
      "end": 91.51,
      "text": "درک می‌کنین که اون میزانی که واقعاً این کمردرد می‌تونه زندگی آدم رو سخت کنه"
    },
    {
      "start": 91.52,
      "end": 95.22999999999999,
      "text": "کمردرد می‌تونه زندگی آدم رو سخت کنه غیرقابل توصیفه غیر قابل باوره چه از"
    },
    {
      "start": 95.24000000000001,
      "end": 98.35,
      "text": "غیرقابل توصیفه غیر قابل باوره چه از انجام دادن کارای فیزیکی خیلی ساده مثلاً"
    },
    {
      "start": 98.36,
      "end": 100.91,
      "text": "انجام دادن کارای فیزیکی خیلی ساده مثلاً خم شدن یه چیزی برداشتن از رو زمین یا"
    },
    {
      "start": 100.92,
      "end": 104.38900000000001,
      "text": "خم شدن یه چیزی برداشتن از رو زمین یا مثلاً از روی کابینت قفس یه چیزی برداشتن"
    },
    {
      "start": 104.399,
      "end": 108.22999999999999,
      "text": "مثلاً از روی کابینت قفس یه چیزی برداشتن تا قسمت ذهنی و استرسی داستان یعنی آدمی"
    },
    {
      "start": 108.24000000000001,
      "end": 111.03,
      "text": "تا قسمت ذهنی و استرسی داستان یعنی آدمی که کمردرد داره واقعاً ذهنش در طول روز یه"
    },
    {
      "start": 111.03999999999999,
      "end": 113.95,
      "text": "که کمردرد داره واقعاً ذهنش در طول روز یه سره درگیره یه سره استرس داره یه سره"
    },
    {
      "start": 113.96000000000001,
      "end": 117.069,
      "text": "سره درگیره یه سره استرس داره یه سره عصبیه و به طرز عجیب و غریبی به زبان"
    },
    {
      "start": 117.07900000000001,
      "end": 120.149,
      "text": "عصبیه و به طرز عجیب و غریبی به زبان ساده‌ای می‌تونه زندگی آدم رو سخت‌تر کنه"
    },
    {
      "start": 120.159,
      "end": 122.029,
      "text": "ساده‌ای می‌تونه زندگی آدم رو سخت‌تر کنه حالا اگه من و شما بخوایم با خودمون رو"
    },
    {
      "start": 122.039,
      "end": 124.91,
      "text": "حالا اگه من و شما بخوایم با خودمون رو راستم باشیم دلیل اصلی که این کمر درده"
    },
    {
      "start": 124.92,
      "end": 127.109,
      "text": "راستم باشیم دلیل اصلی که این کمر درده مثلاً سراغ یه نفر دیگه نرفته سراغ ما"
    },
    {
      "start": 127.119,
      "end": 130.869,
      "text": "مثلاً سراغ یه نفر دیگه نرفته سراغ ما اومده اینه که ما از قبل به فکر این"
    },
    {
      "start": 130.879,
      "end": 134.11,
      "text": "اومده اینه که ما از قبل به فکر این نبودیم که چه کارهایی رو باید انجام بدیم"
    },
    {
      "start": 134.12,
      "end": 137.27,
      "text": "نبودیم که چه کارهایی رو باید انجام بدیم که دچار کمردرد نشیم یعنی به فکر این"
    },
    {
      "start": 137.28,
      "end": 139.03,
      "text": "که دچار کمردرد نشیم یعنی به فکر این نبودیم که کمردرد یه روزی قراره بیا سمت"
    },
    {
      "start": 139.04,
      "end": 141.63,
      "text": "نبودیم که کمردرد یه روزی قراره بیا سمت ما سر همین قضیه یه سری عادتهایی داشتیم"
    },
    {
      "start": 141.64,
      "end": 143.91,
      "text": "ما سر همین قضیه یه سری عادتهایی داشتیم که حالا جلوتر توضیح میدم که چه چیزایی به"
    },
    {
      "start": 143.92000000000002,
      "end": 146.589,
      "text": "که حالا جلوتر توضیح میدم که چه چیزایی به صورت مشخص یه سری عادتهایی داشتیم لایف"
    },
    {
      "start": 146.599,
      "end": 150.39,
      "text": "صورت مشخص یه سری عادتهایی داشتیم لایف استایل درستی نداشتیم و از قبل به فکر"
    },
    {
      "start": 150.4,
      "end": 152.67000000000002,
      "text": "استایل درستی نداشتیم و از قبل به فکر بعد خودمون به فکر سلامتی بعد خودمون"
    },
    {
      "start": 152.68,
      "end": 155.99,
      "text": "بعد خودمون به فکر سلامتی بعد خودمون نبودیم یه جمله خیلی جالبی یبر من تو چند"
    },
    {
      "start": 156,
      "end": 158.03,
      "text": "نبودیم یه جمله خیلی جالبی یبر من تو چند تا از این پادکستها ش گفته راجع به سلامت"
    },
    {
      "start": 158.04,
      "end": 159.82999999999998,
      "text": "تا از این پادکستها ش گفته راجع به سلامت که این خیلی من بهش فکر می‌کنم خیلی جمله"
    },
    {
      "start": 159.84,
      "end": 163.99,
      "text": "که این خیلی من بهش فکر می‌کنم خیلی جمله جالبیه و اونم اینه که میگه بدن ما هر"
    },
    {
      "start": 164,
      "end": 167.55,
      "text": "جالبیه و اونم اینه که میگه بدن ما هر کاری که ما باهاش میکنیمو خیلی خوب یادش"
    },
    {
      "start": 167.56,
      "end": 170.22899999999998,
      "text": "کاری که ما باهاش میکنیمو خیلی خوب یادش میمونه حافظه خوبی داره همه اینا رو یادش"
    },
    {
      "start": 170.239,
      "end": 174.869,
      "text": "میمونه حافظه خوبی داره همه اینا رو یادش میمونه و اگر شما فکر سلامتی خودتون هستین"
    },
    {
      "start": 174.879,
      "end": 178.22899999999998,
      "text": "میمونه و اگر شما فکر سلامتی خودتون هستین باید از قبل به فکر سلامتی خودتون باشین"
    },
    {
      "start": 178.239,
      "end": 180.55,
      "text": "باید از قبل به فکر سلامتی خودتون باشین تا اینکه یک اتفاقی بیفته بعد تازه به فکر"
    },
    {
      "start": 180.56,
      "end": 182.83,
      "text": "تا اینکه یک اتفاقی بیفته بعد تازه به فکر سلامتی خودتون بیفتین همه اینا به زبان"
    },
    {
      "start": 182.84,
      "end": 185.50900000000001,
      "text": "سلامتی خودتون بیفتین همه اینا به زبان ساده همون پیشگیری خیلی بهتر از درمان هست"
    },
    {
      "start": 185.519,
      "end": 188.869,
      "text": "ساده همون پیشگیری خیلی بهتر از درمان هست همه اینا همون میشه و اینو کلاً گفتم هم"
    },
    {
      "start": 188.879,
      "end": 190.71,
      "text": "همه اینا همون میشه و اینو کلاً گفتم هم برای کسایی که کمردرد دارن و دارن این"
    },
    {
      "start": 190.72,
      "end": 193.22899999999998,
      "text": "برای کسایی که کمردرد دارن و دارن این ویدیو رو نگاه می‌کنن هم برای کسایی که"
    },
    {
      "start": 193.239,
      "end": 195.99,
      "text": "ویدیو رو نگاه می‌کنن هم برای کسایی که ممکنه جوون‌تر باشن هنوز اونقدری کمردرد"
    },
    {
      "start": 196,
      "end": 199.27,
      "text": "ممکنه جوون‌تر باشن هنوز اونقدری کمردرد ندارن و با خودشون میگن که نه کمردرد من"
    },
    {
      "start": 199.28,
      "end": 201.149,
      "text": "ندارن و با خودشون میگن که نه کمردرد من نمی‌گیرم من الان ۲۰ سالمه من کمردرد"
    },
    {
      "start": 201.159,
      "end": 202.99,
      "text": "نمی‌گیرم من الان ۲۰ سالمه من کمردرد نمی‌گیرم از اون چیزی که فکر می‌کنین"
    },
    {
      "start": 203,
      "end": 205.19,
      "text": "نمی‌گیرم از اون چیزی که فکر می‌کنین کمردرد خیلی به شما نزدیکتره و باید از"
    },
    {
      "start": 205.2,
      "end": 207.27,
      "text": "کمردرد خیلی به شما نزدیکتره و باید از الان به فکر این باشین مثلاً عضلاتتون و"
    },
    {
      "start": 207.28,
      "end": 209.22899999999998,
      "text": "الان به فکر این باشین مثلاً عضلاتتون و کدوما رو قوی‌تر کنین چه تمرینای انجام"
    },
    {
      "start": 209.239,
      "end": 211.35,
      "text": "کدوما رو قوی‌تر کنین چه تمرینای انجام بدین که من جلوتر توضیح میدم که کمردرد"
    },
    {
      "start": 211.36,
      "end": 213.03,
      "text": "بدین که من جلوتر توضیح میدم که کمردرد سراغتون نیاد هرچند تو این ویدیو ما یه"
    },
    {
      "start": 213.04,
      "end": 215.07,
      "text": "سراغتون نیاد هرچند تو این ویدیو ما یه قسمت خیلی زیادیش راجع به این قضیه"
    },
    {
      "start": 215.07999999999998,
      "end": 217.869,
      "text": "قسمت خیلی زیادیش راجع به این قضیه می‌خوایم صحبت کنیم که اگر کمردرد داریم"
    },
    {
      "start": 217.879,
      "end": 219.82999999999998,
      "text": "می‌خوایم صحبت کنیم که اگر کمردرد داریم چیکار کنیم یعنی هم برای پیشگیری و هم"
    },
    {
      "start": 219.84,
      "end": 222.07,
      "text": "چیکار کنیم یعنی هم برای پیشگیری و هم برای درمان قراره که تو این ویدیو صحبت"
    },
    {
      "start": 222.07999999999998,
      "end": 224.949,
      "text": "برای درمان قراره که تو این ویدیو صحبت کنیم خب راجع به یه چیزی می‌خوام صحبت کنم"
    },
    {
      "start": 224.959,
      "end": 228.63,
      "text": "کنیم خب راجع به یه چیزی می‌خوام صحبت کنم همین اول که این توی ویدئو اصلی آ یبر منن"
    },
    {
      "start": 228.64,
      "end": 231.91,
      "text": "همین اول که این توی ویدئو اصلی آ یبر منن نیست و دلیل این هم که نیست اینه که فکر"
    },
    {
      "start": 231.92000000000002,
      "end": 233.91,
      "text": "نیست و دلیل این هم که نیست اینه که فکر می‌کنم هیو بررم به این فکر می‌کرده که"
    },
    {
      "start": 233.92000000000002,
      "end": 236.35,
      "text": "می‌کنم هیو بررم به این فکر می‌کرده که قطعاً این چیزا خیلی بدیهی و همه اینا رو"
    },
    {
      "start": 236.36,
      "end": 238.63,
      "text": "قطعاً این چیزا خیلی بدیهی و همه اینا رو می‌دونن و خیلی راجع بهشون صحبت نمی‌کنه"
    },
    {
      "start": 238.64,
      "end": 241.55,
      "text": "می‌دونن و خیلی راجع بهشون صحبت نمی‌کنه اما یه سری از چیزا هست که برای کاهش"
    },
    {
      "start": 241.56,
      "end": 244.149,
      "text": "اما یه سری از چیزا هست که برای کاهش کمردرد و همچنین برای جلوگیری از کمردرد"
    },
    {
      "start": 244.159,
      "end": 246.91,
      "text": "کمردرد و همچنین برای جلوگیری از کمردرد هست که شما تقریباً با هر فیزیوتراپی در"
    },
    {
      "start": 246.92,
      "end": 248.75,
      "text": "هست که شما تقریباً با هر فیزیوتراپی در این دنیا که برین صحبت کنید این چیزا رو"
    },
    {
      "start": 248.76,
      "end": 251.869,
      "text": "این دنیا که برین صحبت کنید این چیزا رو بهتون میگه اینا بدیهیات در واقع نگرفتن"
    },
    {
      "start": 251.879,
      "end": 255.069,
      "text": "بهتون میگه اینا بدیهیات در واقع نگرفتن کمردرد و درمان کمر درده اولیش و"
    },
    {
      "start": 255.079,
      "end": 258.789,
      "text": "کمردرد و درمان کمر درده اولیش و مهم‌ترینش اینه که صاف باستین کج نشینین"
    },
    {
      "start": 258.799,
      "end": 261.909,
      "text": "مهم‌ترینش اینه که صاف باستین کج نشینین قوز نکنین این خیلی چیز مهمیه یعنی واقعاً"
    },
    {
      "start": 261.919,
      "end": 263.99,
      "text": "قوز نکنین این خیلی چیز مهمیه یعنی واقعاً یکی از مهم‌ترین کارهایی که آدم می‌تونه"
    },
    {
      "start": 264,
      "end": 266.03,
      "text": "یکی از مهم‌ترین کارهایی که آدم می‌تونه برای سلامتی خودش انجام بده اینه که غوز"
    },
    {
      "start": 266.04,
      "end": 270.51,
      "text": "برای سلامتی خودش انجام بده اینه که غوز نکنه ما الان یه دونه یه پدیده‌ای داریم"
    },
    {
      "start": 270.52,
      "end": 274.11,
      "text": "نکنه ما الان یه دونه یه پدیده‌ای داریم به نام بدن‌های سی شیپ بدن‌هایی که شبیه"
    },
    {
      "start": 274.12,
      "end": 276.629,
      "text": "به نام بدن‌های سی شیپ بدن‌هایی که شبیه پرانتز هستن اونم به چه خاطره به این"
    },
    {
      "start": 276.639,
      "end": 278.35,
      "text": "پرانتز هستن اونم به چه خاطره به این خاطره که ما تو این سبک زندگیمون خیلی"
    },
    {
      "start": 278.36,
      "end": 280.189,
      "text": "خاطره که ما تو این سبک زندگیمون خیلی زیاد می‌شینیم یا بهخاطر اینکه این"
    },
    {
      "start": 280.199,
      "end": 282.83,
      "text": "زیاد می‌شینیم یا بهخاطر اینکه این گوشی‌ها مثلاً دستمونه یه سره این گردنمون"
    },
    {
      "start": 282.84000000000003,
      "end": 285.23,
      "text": "گوشی‌ها مثلاً دستمونه یه سره این گردنمون پایینه این مدلیه از کنار که به ما نگاه"
    },
    {
      "start": 285.24,
      "end": 288.43,
      "text": "پایینه این مدلیه از کنار که به ما نگاه کنن از بقل نگاه کنن شبیه یک پرانتزی و خب"
    },
    {
      "start": 288.44,
      "end": 290.59000000000003,
      "text": "کنن از بقل نگاه کنن شبیه یک پرانتزی و خب این اینکه آدم سعی کنه اینطوری نباشه و"
    },
    {
      "start": 290.6,
      "end": 292.83,
      "text": "این اینکه آدم سعی کنه اینطوری نباشه و صاف واسته باعث میشه که کلی از این مشکلات"
    },
    {
      "start": 292.84000000000003,
      "end": 296.51,
      "text": "صاف واسته باعث میشه که کلی از این مشکلات کمردرد و این چیزا سراغش نیاد پس اون پزی"
    },
    {
      "start": 296.52,
      "end": 298.51,
      "text": "کمردرد و این چیزا سراغش نیاد پس اون پزی که شما دارین اون حالتی که نگه می‌داریم"
    },
    {
      "start": 298.52,
      "end": 301.35,
      "text": "که شما دارین اون حالتی که نگه می‌داریم بدن خودتونو اون خیلی خیلی مهمه حالا"
    },
    {
      "start": 301.36,
      "end": 304.67,
      "text": "بدن خودتونو اون خیلی خیلی مهمه حالا خیلیا برای غوز نکردن میرن و یه سری از"
    },
    {
      "start": 304.68,
      "end": 306.67,
      "text": "خیلیا برای غوز نکردن میرن و یه سری از این غوزبند میگن بهش دیگه اینای که مثلاً"
    },
    {
      "start": 306.68,
      "end": 308.71,
      "text": "این غوزبند میگن بهش دیگه اینای که مثلاً صاف نگه می‌داره که اون خیلی اونو برین"
    },
    {
      "start": 308.72,
      "end": 310.909,
      "text": "صاف نگه می‌داره که اون خیلی اونو برین راجع بهش تحقیق کنین چون حالا تو این"
    },
    {
      "start": 310.919,
      "end": 312.71,
      "text": "راجع بهش تحقیق کنین چون حالا تو این ویدیو هیرمن راجع بهش صحبت نمی‌کنه ولی"
    },
    {
      "start": 312.72,
      "end": 314.87,
      "text": "ویدیو هیرمن راجع بهش صحبت نمی‌کنه ولی مثلا بعضیا میگن که اون خودش باعث میشه که"
    },
    {
      "start": 314.88,
      "end": 317.189,
      "text": "مثلا بعضیا میگن که اون خودش باعث میشه که اون عضلات ما یاد نگیره که خودش رو نگه"
    },
    {
      "start": 317.199,
      "end": 320.23,
      "text": "اون عضلات ما یاد نگیره که خودش رو نگه داره و در واقع یک تنبل میکنه عضلات ما رو"
    },
    {
      "start": 320.24,
      "end": 321.909,
      "text": "داره و در واقع یک تنبل میکنه عضلات ما رو به مرور زمان حالا البته میگم برین اونو"
    },
    {
      "start": 321.919,
      "end": 323.59,
      "text": "به مرور زمان حالا البته میگم برین اونو راجع بهش تحقیق کنین اگه میخواین استفاده"
    },
    {
      "start": 323.6,
      "end": 325.83,
      "text": "راجع بهش تحقیق کنین اگه میخواین استفاده کنین که مطمئن بشین راجع به این قضیه پس"
    },
    {
      "start": 325.84,
      "end": 328.749,
      "text": "کنین که مطمئن بشین راجع به این قضیه پس پز یکی از مهم‌ترین چیزاست دومین چیزی که"
    },
    {
      "start": 328.759,
      "end": 331.55,
      "text": "پز یکی از مهم‌ترین چیزاست دومین چیزی که هست نشست و راه رفتنه ما به خاطر این"
    },
    {
      "start": 331.56,
      "end": 334.99,
      "text": "هست نشست و راه رفتنه ما به خاطر این زندگی مدرنی که داریم اکثر ماها یا پشت"
    },
    {
      "start": 335,
      "end": 337.67,
      "text": "زندگی مدرنی که داریم اکثر ماها یا پشت میز می‌شینیم معلمی چه می‌دونم"
    },
    {
      "start": 337.68,
      "end": 340.35,
      "text": "میز می‌شینیم معلمی چه می‌دونم کارمندی توی مثلاً فضای مجازی داریم تولید"
    },
    {
      "start": 340.36,
      "end": 342.87,
      "text": "کارمندی توی مثلاً فضای مجازی داریم تولید متبا می‌کنیم نشستن خیلی زیاد شده همین"
    },
    {
      "start": 342.88,
      "end": 345.029,
      "text": "متبا می‌کنیم نشستن خیلی زیاد شده همین قضیه باعث شده که کمر دردم خیلی زیاد بشه"
    },
    {
      "start": 345.039,
      "end": 348.11,
      "text": "قضیه باعث شده که کمر دردم خیلی زیاد بشه با نشستن و یه دلیلی که ما کمردرد داریم"
    },
    {
      "start": 348.12,
      "end": 349.95,
      "text": "با نشستن و یه دلیلی که ما کمردرد داریم همینه که بیش از حد میشینیم و هر چند وقت"
    },
    {
      "start": 349.96,
      "end": 352.469,
      "text": "همینه که بیش از حد میشینیم و هر چند وقت یه بار پا نمیشیم یه راهی بریم یه استرچ"
    },
    {
      "start": 352.479,
      "end": 354.59000000000003,
      "text": "یه بار پا نمیشیم یه راهی بریم یه استرچ بکنیم یه حرکات کششی انجام بدیم و شاید"
    },
    {
      "start": 354.6,
      "end": 357.95,
      "text": "بکنیم یه حرکات کششی انجام بدیم و شاید همین عادت خیلی ساده باعث بشه که ما کلی"
    },
    {
      "start": 357.96,
      "end": 360.87,
      "text": "همین عادت خیلی ساده باعث بشه که ما کلی بیماری‌های مربوط به کم مر درد رو تجربه"
    },
    {
      "start": 360.88,
      "end": 364.39,
      "text": "بیماری‌های مربوط به کم مر درد رو تجربه کنیم خب اینم از این نشستن و راه رفتن خب"
    },
    {
      "start": 364.4,
      "end": 368.629,
      "text": "کنیم خب اینم از این نشستن و راه رفتن خب یه چیز دیگه که خیلی مهمه خوابه اون پزی"
    },
    {
      "start": 368.639,
      "end": 371.15,
      "text": "یه چیز دیگه که خیلی مهمه خوابه اون پزی که ما می‌خوابیم خب بعضیا مثلاً کج"
    },
    {
      "start": 371.16,
      "end": 374.55,
      "text": "که ما می‌خوابیم خب بعضیا مثلاً کج میخوابن ساید میخوابن بعضیا مثلاً رو به"
    },
    {
      "start": 374.56,
      "end": 377.39,
      "text": "میخوابن ساید میخوابن بعضیا مثلاً رو به پشت میخوابن بعضیا رو به شکم میخوابن هر"
    },
    {
      "start": 377.4,
      "end": 380.51,
      "text": "پشت میخوابن بعضیا رو به شکم میخوابن هر کدوم از اینا اون اگر درست نباشه نحوه"
    },
    {
      "start": 380.52,
      "end": 384.39,
      "text": "کدوم از اینا اون اگر درست نباشه نحوه انجام دادنش قطعاً باعث میشه که شما یه"
    },
    {
      "start": 384.4,
      "end": 386.07,
      "text": "انجام دادنش قطعاً باعث میشه که شما یه سری کمردردها و اینا رو بهش دچار بشین"
    },
    {
      "start": 386.08,
      "end": 388.27,
      "text": "سری کمردردها و اینا رو بهش دچار بشین دیگه فکر کنید مثلاً شب مثلاً ۸ ساعت داری"
    },
    {
      "start": 388.28,
      "end": 391.469,
      "text": "دیگه فکر کنید مثلاً شب مثلاً ۸ ساعت داری میخوابین شب و بدنتون یه حالتیه برای ۸"
    },
    {
      "start": 391.479,
      "end": 393.83,
      "text": "میخوابین شب و بدنتون یه حالتیه برای ۸ ساعت برای ۷ ساعت برای هر تعدادی زمانی"
    },
    {
      "start": 393.84000000000003,
      "end": 396.99,
      "text": "ساعت برای ۷ ساعت برای هر تعدادی زمانی میزان زمانی که اون بدن شما تحت فشاره"
    },
    {
      "start": 397,
      "end": 400.79,
      "text": "میزان زمانی که اون بدن شما تحت فشاره تویست بدن شما کچ شده اوکی و اونم خیلی"
    },
    {
      "start": 400.8,
      "end": 403.029,
      "text": "تویست بدن شما کچ شده اوکی و اونم خیلی میتونه اون پز خوابیدن شماهم خیلی می‌تونه"
    },
    {
      "start": 403.039,
      "end": 405.629,
      "text": "میتونه اون پز خوابیدن شماهم خیلی می‌تونه به شما کمک کنه معمولاً حالا این چیزی که"
    },
    {
      "start": 405.639,
      "end": 407.99,
      "text": "به شما کمک کنه معمولاً حالا این چیزی که میگم دوباره تو ویدو نیست از اون سرچ شخصی"
    },
    {
      "start": 408,
      "end": 410.07,
      "text": "میگم دوباره تو ویدو نیست از اون سرچ شخصی خودم دارم میگم توصیه می‌کنم که برین"
    },
    {
      "start": 410.08,
      "end": 412.589,
      "text": "خودم دارم میگم توصیه می‌کنم که برین خودتون بیشتر سرچ کنین معمولاً میگن که رو"
    },
    {
      "start": 412.599,
      "end": 414.67,
      "text": "خودتون بیشتر سرچ کنین معمولاً میگن که رو به پشت بخوابین یا مثلاً اگه کج میخوابین"
    },
    {
      "start": 414.68,
      "end": 416.909,
      "text": "به پشت بخوابین یا مثلاً اگه کج میخوابین یه بالشتی بذارین بین پاتون اینا می‌تونه"
    },
    {
      "start": 416.919,
      "end": 419.55,
      "text": "یه بالشتی بذارین بین پاتون اینا می‌تونه خیلی کمک کنه بازم میگم اینا در واقع من"
    },
    {
      "start": 419.56,
      "end": 421.15,
      "text": "خیلی کمک کنه بازم میگم اینا در واقع من سرنخ‌هایی هست که دارم به شما میدم که"
    },
    {
      "start": 421.16,
      "end": 424.15,
      "text": "سرنخ‌هایی هست که دارم به شما میدم که بیشتر بریم و سرچ کنیم کار بعدی که باید"
    },
    {
      "start": 424.16,
      "end": 426.909,
      "text": "بیشتر بریم و سرچ کنیم کار بعدی که باید انجام بدیم نرمش کردنه اکثر ماها بعد از"
    },
    {
      "start": 426.919,
      "end": 429.83,
      "text": "انجام بدیم نرمش کردنه اکثر ماها بعد از اینکه بیدار میشیم سر صبح میریم سریع"
    },
    {
      "start": 429.84,
      "end": 433.35,
      "text": "اینکه بیدار میشیم سر صبح میریم سریع میریم کار می‌کنیم یا هیچ تایمی نمیذاریم"
    },
    {
      "start": 433.36,
      "end": 435.35,
      "text": "میریم کار می‌کنیم یا هیچ تایمی نمیذاریم که مثلاً یه کم عضلات خودمونو کش بدیم یه"
    },
    {
      "start": 435.36,
      "end": 438.189,
      "text": "که مثلاً یه کم عضلات خودمونو کش بدیم یه کم این بدن ما چه جوری یه ماشین باید گرم"
    },
    {
      "start": 438.199,
      "end": 440.67,
      "text": "کم این بدن ما چه جوری یه ماشین باید گرم بشه توی سرما بعد از اینکه مثلاً گرم شد"
    },
    {
      "start": 440.68,
      "end": 443.23,
      "text": "بشه توی سرما بعد از اینکه مثلاً گرم شد شروع به حرکت کردن کنه ما این نرمش و این"
    },
    {
      "start": 443.24,
      "end": 445.67,
      "text": "شروع به حرکت کردن کنه ما این نرمش و این گرم کردنو معمولاً انجام نمیدیم و همین"
    },
    {
      "start": 445.68,
      "end": 448.469,
      "text": "گرم کردنو معمولاً انجام نمیدیم و همین باعث میشه که کلی آسیب ببینیم ولی کسای که"
    },
    {
      "start": 448.479,
      "end": 452.11,
      "text": "باعث میشه که کلی آسیب ببینیم ولی کسای که ورزش می‌کنن اون گرم کردن اولشو خیلی جدی"
    },
    {
      "start": 452.12,
      "end": 455.23,
      "text": "ورزش می‌کنن اون گرم کردن اولشو خیلی جدی بگیرین یعنی واقعاً اون مثل میگم مثل یه"
    },
    {
      "start": 455.24,
      "end": 458.35,
      "text": "بگیرین یعنی واقعاً اون مثل میگم مثل یه موتوری رو در نظر بگیرین که اول نیاز داره"
    },
    {
      "start": 458.36,
      "end": 460.629,
      "text": "موتوری رو در نظر بگیرین که اول نیاز داره یه کم گرم بشه تا اینکه بتونه خوب کار کنه"
    },
    {
      "start": 460.639,
      "end": 462.79,
      "text": "یه کم گرم بشه تا اینکه بتونه خوب کار کنه اینکه روشنش کنی سریع بلافاصله بیشترین"
    },
    {
      "start": 462.8,
      "end": 464.71,
      "text": "اینکه روشنش کنی سریع بلافاصله بیشترین فشارو بهش بیاری اون آسیبهایی می‌تونه"
    },
    {
      "start": 464.72,
      "end": 467.99,
      "text": "فشارو بهش بیاری اون آسیبهایی می‌تونه بزنه که قابل توصیف نیست واقعاً اوکی اینم"
    },
    {
      "start": 468,
      "end": 470.189,
      "text": "بزنه که قابل توصیف نیست واقعاً اوکی اینم از این خب یه چیز دیگه هم می‌خوام بگم"
    },
    {
      "start": 470.199,
      "end": 471.749,
      "text": "از این خب یه چیز دیگه هم می‌خوام بگم برای کسایی که حالا دارین ورزش می‌کنین"
    },
    {
      "start": 471.759,
      "end": 473.909,
      "text": "برای کسایی که حالا دارین ورزش می‌کنین حالا چه بدن‌سازی چه کاردیو دارین انجام"
    },
    {
      "start": 473.919,
      "end": 476.95,
      "text": "حالا چه بدن‌سازی چه کاردیو دارین انجام میدین و این توصیه که واقعاً هر مربی که"
    },
    {
      "start": 476.96,
      "end": 479.149,
      "text": "میدین و این توصیه که واقعاً هر مربی که باسواد باشه و به فکر شما باشه حتماً و"
    },
    {
      "start": 479.159,
      "end": 481.39,
      "text": "باسواد باشه و به فکر شما باشه حتماً و حتماً خیلی روش تأکید می‌کنه و اون همینه"
    },
    {
      "start": 481.4,
      "end": 486.55,
      "text": "حتماً خیلی روش تأکید می‌کنه و اون همینه که ریکاوری بعد ورزش به شدت مهمه یعنی اون"
    },
    {
      "start": 486.56,
      "end": 488.39,
      "text": "که ریکاوری بعد ورزش به شدت مهمه یعنی اون تایمی که شما میذارین سر اینکه خودتونو"
    },
    {
      "start": 488.4,
      "end": 490.83,
      "text": "تایمی که شما میذارین سر اینکه خودتونو سرد کنین یا اون تایمی که میذارین استخر"
    },
    {
      "start": 490.84,
      "end": 494.029,
      "text": "سرد کنین یا اون تایمی که میذارین استخر میرین ماساژ میرین خودتونو آماده می‌کنین"
    },
    {
      "start": 494.039,
      "end": 496.35,
      "text": "میرین ماساژ میرین خودتونو آماده می‌کنین برای اینکه تمرین بعدیتون انجام بدین اون"
    },
    {
      "start": 496.36,
      "end": 499.35,
      "text": "برای اینکه تمرین بعدیتون انجام بدین اون پروسه به شدت مهمه و ریکاوری رو به شدت"
    },
    {
      "start": 499.36,
      "end": 502.55,
      "text": "پروسه به شدت مهمه و ریکاوری رو به شدت جدی بگیرین نکته بعدی که وجود داره اضافه"
    },
    {
      "start": 502.56,
      "end": 505.55,
      "text": "جدی بگیرین نکته بعدی که وجود داره اضافه وزنه خیلی این مشکلو دارن و این اضافه وزن"
    },
    {
      "start": 505.56,
      "end": 507.43,
      "text": "وزنه خیلی این مشکلو دارن و این اضافه وزن هرچقدرم که بهخصوص سن‌های بالاتر میره"
    },
    {
      "start": 507.44,
      "end": 509.67,
      "text": "هرچقدرم که بهخصوص سن‌های بالاتر میره حالا کم کردنش سخت‌تر میشه یا از یه"
    },
    {
      "start": 509.68,
      "end": 511.55,
      "text": "حالا کم کردنش سخت‌تر میشه یا از یه بالاتر میره و نمی‌تونین سخ کنید اون"
    },
    {
      "start": 511.56,
      "end": 513.63,
      "text": "بالاتر میره و نمی‌تونین سخ کنید اون فشاری که به کمر میاره قا میتونیم تصور"
    },
    {
      "start": 513.64,
      "end": 516.149,
      "text": "فشاری که به کمر میاره قا میتونیم تصور کنیم دیگه ستون فقرا ستون مهره‌ها اون"
    },
    {
      "start": 516.159,
      "end": 520.35,
      "text": "کنیم دیگه ستون فقرا ستون مهره‌ها اون وزنه هر چقدر بیشتر باشه قاعدتاً نه تنها"
    },
    {
      "start": 520.36,
      "end": 523.389,
      "text": "وزنه هر چقدر بیشتر باشه قاعدتاً نه تنها سریع‌تر دچار کمردرد میشین بلکه اگر دچار"
    },
    {
      "start": 523.399,
      "end": 526.79,
      "text": "سریع‌تر دچار کمردرد میشین بلکه اگر دچار کمردرد شدین هم اون باز دوباره باعث میشه"
    },
    {
      "start": 526.8,
      "end": 529.949,
      "text": "کمردرد شدین هم اون باز دوباره باعث میشه که سخت‌تر درمان بشه یعنی اضافه وزنی"
    },
    {
      "start": 529.9590000000001,
      "end": 532.91,
      "text": "که سخت‌تر درمان بشه یعنی اضافه وزنی چیزیه که خیلی باید جدی بگیرین حرکات کششی"
    },
    {
      "start": 532.92,
      "end": 536.31,
      "text": "چیزیه که خیلی باید جدی بگیرین حرکات کششی هم خیلی مهمه اصلاً هیوبن یه دونه اپیزود"
    },
    {
      "start": 536.32,
      "end": 538.35,
      "text": "هم خیلی مهمه اصلاً هیوبن یه دونه اپیزود داره که کلاً راجع به حرکات کششی صحبت"
    },
    {
      "start": 538.36,
      "end": 539.949,
      "text": "داره که کلاً راجع به حرکات کششی صحبت می‌کنه که حالا من تو ذهنم هست هست که"
    },
    {
      "start": 539.9590000000001,
      "end": 543.15,
      "text": "می‌کنه که حالا من تو ذهنم هست هست که اونو حتماً ترجمه بکنم اما کلی از این"
    },
    {
      "start": 543.16,
      "end": 545.43,
      "text": "اونو حتماً ترجمه بکنم اما کلی از این مشکلاتی که ما داریم سر مثلاً کمردرد و"
    },
    {
      "start": 545.44,
      "end": 547.19,
      "text": "مشکلاتی که ما داریم سر مثلاً کمردرد و خیلی چیزای دیگه به این خاطره که ما"
    },
    {
      "start": 547.2,
      "end": 550.99,
      "text": "خیلی چیزای دیگه به این خاطره که ما عضلاتم زیاد از حد ازش کار کشیدیم منقبض"
    },
    {
      "start": 551,
      "end": 553.23,
      "text": "عضلاتم زیاد از حد ازش کار کشیدیم منقبض یا گرفتگی‌های خیلی شدید داریم بهخصوص این"
    },
    {
      "start": 553.24,
      "end": 556.31,
      "text": "یا گرفتگی‌های خیلی شدید داریم بهخصوص این قسمت کمر این قسمت پشت گرفتگی خیلی شدید"
    },
    {
      "start": 556.32,
      "end": 558.99,
      "text": "قسمت کمر این قسمت پشت گرفتگی خیلی شدید داریم و همون باعث میشه که یه قسمت"
    },
    {
      "start": 559,
      "end": 561.71,
      "text": "داریم و همون باعث میشه که یه قسمت اینطوری زیادی سف باشه یا بدن یه جور دیگه"
    },
    {
      "start": 561.72,
      "end": 564.55,
      "text": "اینطوری زیادی سف باشه یا بدن یه جور دیگه خودشو نگه داره و کلی آسیبی دیگه می‌تونه"
    },
    {
      "start": 564.56,
      "end": 566.829,
      "text": "خودشو نگه داره و کلی آسیبی دیگه می‌تونه همراه با اینا بیاد خب این چیزایی که من"
    },
    {
      "start": 566.8389999999999,
      "end": 568.069,
      "text": "همراه با اینا بیاد خب این چیزایی که من تا حالا گفتم"
    },
    {
      "start": 568.079,
      "end": 571.75,
      "text": "تا حالا گفتم دلایل از اصلی هستن عادت‌های در واقع بدی"
    },
    {
      "start": 571.76,
      "end": 573.43,
      "text": "دلایل از اصلی هستن عادت‌های در واقع بدی هستن که همه هم اینا رو قبول دارن شما از"
    },
    {
      "start": 573.44,
      "end": 575.31,
      "text": "هستن که همه هم اینا رو قبول دارن شما از هرک بپرسین همی اینا رو حتماً بهتون میگه"
    },
    {
      "start": 575.32,
      "end": 579.269,
      "text": "هرک بپرسین همی اینا رو حتماً بهتون میگه بدیهیات دیگه در واقع و اینا حالا میخوایم"
    },
    {
      "start": 579.279,
      "end": 582.79,
      "text": "بدیهیات دیگه در واقع و اینا حالا میخوایم راجع به آناتومی صحبت کنیم و بگیم که این"
    },
    {
      "start": 582.8,
      "end": 585.75,
      "text": "راجع به آناتومی صحبت کنیم و بگیم که این آناتومی مهره‌های کمر ما چجوریه ما اگر"
    },
    {
      "start": 585.76,
      "end": 587.79,
      "text": "آناتومی مهره‌های کمر ما چجوریه ما اگر این آناتومی رو بتونیم بهتر درک کنیم"
    },
    {
      "start": 587.8,
      "end": 590.15,
      "text": "این آناتومی رو بتونیم بهتر درک کنیم بدونیم که این شکل آناتومی به چه شکله"
    },
    {
      "start": 590.16,
      "end": 592.15,
      "text": "بدونیم که این شکل آناتومی به چه شکله خیلی از این عادت‌های خودمونو می‌تونیم"
    },
    {
      "start": 592.16,
      "end": 594.829,
      "text": "خیلی از این عادت‌های خودمونو می‌تونیم درست کنیم یا فارغ از این قضیه حواسمون"
    },
    {
      "start": 594.8389999999999,
      "end": 597.15,
      "text": "درست کنیم یا فارغ از این قضیه حواسمون باشه وقتی می‌شینیم اون شکلی که بدن ما"
    },
    {
      "start": 597.16,
      "end": 599.75,
      "text": "باشه وقتی می‌شینیم اون شکلی که بدن ما خودشو نگه می‌داره دقیقاً چه جوریه قبلشم"
    },
    {
      "start": 599.76,
      "end": 601.67,
      "text": "خودشو نگه می‌داره دقیقاً چه جوریه قبلشم اینو بگم که این آناتومی رو می‌خوام توضیح"
    },
    {
      "start": 601.68,
      "end": 604.11,
      "text": "اینو بگم که این آناتومی رو می‌خوام توضیح بدم و وارد این بحث تخصصی بشم بچه‌ها من"
    },
    {
      "start": 604.12,
      "end": 606.47,
      "text": "بدم و وارد این بحث تخصصی بشم بچه‌ها من تخصصی در این حوزه ندارم و رشته دانشگاهیم"
    },
    {
      "start": 606.48,
      "end": 608.509,
      "text": "تخصصی در این حوزه ندارم و رشته دانشگاهیم این نیست کاری که می‌کنم صرفاً ترجمه"
    },
    {
      "start": 608.519,
      "end": 611.91,
      "text": "این نیست کاری که می‌کنم صرفاً ترجمه کردنه و ورژن اصلی همه این مطالبی که دارم"
    },
    {
      "start": 611.92,
      "end": 613.99,
      "text": "کردنه و ورژن اصلی همه این مطالبی که دارم ترجمه می‌کنم می‌ذارم توی دیسکریپشن همین"
    },
    {
      "start": 614,
      "end": 615.47,
      "text": "ترجمه می‌کنم می‌ذارم توی دیسکریپشن همین ویدئو که حالا برای کسایی که بخوان"
    },
    {
      "start": 615.48,
      "end": 618.19,
      "text": "ویدئو که حالا برای کسایی که بخوان اطلاعات بیشتری داشته باشن اونو حتماً برن"
    },
    {
      "start": 618.2,
      "end": 620.829,
      "text": "اطلاعات بیشتری داشته باشن اونو حتماً برن و ببینن خب آناتومی رو اگه بخوایم خیلی"
    },
    {
      "start": 620.8389999999999,
      "end": 623.63,
      "text": "و ببینن خب آناتومی رو اگه بخوایم خیلی ورژن ساده شده به شدت ساده شدشو بخوایم"
    },
    {
      "start": 623.64,
      "end": 626.79,
      "text": "ورژن ساده شده به شدت ساده شدشو بخوایم بگیم اینه که این مهره‌های کمر ما این"
    },
    {
      "start": 626.8,
      "end": 629.949,
      "text": "بگیم اینه که این مهره‌های کمر ما این ستون فقرات ما اوکی که در واقع کلی از این"
    },
    {
      "start": 629.959,
      "end": 634.389,
      "text": "ستون فقرات ما اوکی که در واقع کلی از این دردهای پشت به خاطر اونه به این شکله که"
    },
    {
      "start": 634.399,
      "end": 638.67,
      "text": "دردهای پشت به خاطر اونه به این شکله که از د تا تکه‌های اصلی در واقع تشکیل شده"
    },
    {
      "start": 638.68,
      "end": 642.67,
      "text": "از د تا تکه‌های اصلی در واقع تشکیل شده مهره‌ها و دیسک اوکی مهره‌ها اون قسمت"
    },
    {
      "start": 642.68,
      "end": 645.91,
      "text": "مهره‌ها و دیسک اوکی مهره‌ها اون قسمت استخوانی اون استخوان‌هایی که دونه دونه"
    },
    {
      "start": 645.92,
      "end": 648.91,
      "text": "استخوانی اون استخوان‌هایی که دونه دونه هستن ما ۳۳ تا توی پشتمون داریم و اینا"
    },
    {
      "start": 648.92,
      "end": 651.35,
      "text": "هستن ما ۳۳ تا توی پشتمون داریم و اینا هستن بین"
    },
    {
      "start": 651.36,
      "end": 655.15,
      "text": "هستن بین مهره‌ها چی قرار داره دیسک‌ها قرار دارن"
    },
    {
      "start": 655.16,
      "end": 658.509,
      "text": "مهره‌ها چی قرار داره دیسک‌ها قرار دارن ساختار دیسک‌ها به نسبت ساختار مهره‌ها"
    },
    {
      "start": 658.519,
      "end": 662.55,
      "text": "ساختار دیسک‌ها به نسبت ساختار مهره‌ها خیلی نرم کتره و همین نرم بودن ساختار"
    },
    {
      "start": 662.56,
      "end": 665.43,
      "text": "خیلی نرم کتره و همین نرم بودن ساختار دیسک‌ها این اجازه رو میده که ما بتونیم"
    },
    {
      "start": 665.44,
      "end": 669.31,
      "text": "دیسک‌ها این اجازه رو میده که ما بتونیم خم بشیم به عقب به کنارها و بتونیم مومنت"
    },
    {
      "start": 669.32,
      "end": 672.75,
      "text": "خم بشیم به عقب به کنارها و بتونیم مومنت داشته باشیم بتونیم حرکت رنج حرکتی پیچیده"
    },
    {
      "start": 672.76,
      "end": 675.99,
      "text": "داشته باشیم بتونیم حرکت رنج حرکتی پیچیده تر و کامل‌تری داشته باشیم و استکاین"
    },
    {
      "start": 676,
      "end": 678.87,
      "text": "تر و کامل‌تری داشته باشیم و استکاین مهره‌ها کمتر بشه ایجاد نشه می‌تونین تصور"
    },
    {
      "start": 678.88,
      "end": 681.269,
      "text": "مهره‌ها کمتر بشه ایجاد نشه می‌تونین تصور کنین وقتی د تا استخون اینطوری بخوان روی"
    },
    {
      "start": 681.279,
      "end": 683.949,
      "text": "کنین وقتی د تا استخون اینطوری بخوان روی هم بچرخن خب این چه میزان استحکام میشه"
    },
    {
      "start": 683.959,
      "end": 686.35,
      "text": "هم بچرخن خب این چه میزان استحکام میشه اون دیسک که اون وسط هست این باعث میشه هم"
    },
    {
      "start": 686.36,
      "end": 689.269,
      "text": "اون دیسک که اون وسط هست این باعث میشه هم ما بتونیم به بغل‌های هم می‌تونیم حرکت رن"
    },
    {
      "start": 689.279,
      "end": 690.87,
      "text": "ما بتونیم به بغل‌های هم می‌تونیم حرکت رن اینجا حرکتی بیشتری داشته همین اسکا که"
    },
    {
      "start": 690.88,
      "end": 693.79,
      "text": "اینجا حرکتی بیشتری داشته همین اسکا که بین مورها ایجاد نشه کلی از این مشکلاتم"
    },
    {
      "start": 693.8,
      "end": 695.31,
      "text": "بین مورها ایجاد نشه کلی از این مشکلاتم از همین دیسکها و اینا میاد که حالا من"
    },
    {
      "start": 695.32,
      "end": 697.389,
      "text": "از همین دیسکها و اینا میاد که حالا من جلوتر توضیح"
    },
    {
      "start": 697.399,
      "end": 700.31,
      "text": "جلوتر توضیح میدم کلاً این ستون فقراتی که ما داریم"
    },
    {
      "start": 700.32,
      "end": 701.949,
      "text": "میدم کلاً این ستون فقراتی که ما داریم این ستون مهره‌هایی که ما داریم کاری هم"
    },
    {
      "start": 701.9590000000001,
      "end": 703.269,
      "text": "این ستون مهره‌هایی که ما داریم کاری هم که انجام میده این کهه باعث میشه ما"
    },
    {
      "start": 703.279,
      "end": 706.31,
      "text": "که انجام میده این کهه باعث میشه ما بتونیم حرکت کنیم اوکی و همچنین این"
    },
    {
      "start": 706.32,
      "end": 709.389,
      "text": "بتونیم حرکت کنیم اوکی و همچنین این محافظت می‌کنه از اون نخاع ما اوکی که"
    },
    {
      "start": 709.399,
      "end": 711.59,
      "text": "محافظت می‌کنه از اون نخاع ما اوکی که حالا جلوتر میگم اون نخا هم کاری که انجام"
    },
    {
      "start": 711.6,
      "end": 714.15,
      "text": "حالا جلوتر میگم اون نخا هم کاری که انجام میده به چه شکله خب حالا ما چند تا مهره"
    },
    {
      "start": 714.16,
      "end": 717.15,
      "text": "میده به چه شکله خب حالا ما چند تا مهره داریم پشتمون ما در مجموع ۳۳ تا مهره"
    },
    {
      "start": 717.16,
      "end": 719.47,
      "text": "داریم پشتمون ما در مجموع ۳۳ تا مهره داریم بخشی از این مهره‌های ما مهره‌های"
    },
    {
      "start": 719.48,
      "end": 722.35,
      "text": "داریم بخشی از این مهره‌های ما مهره‌های سرویکال یا گردنی هستن که این پشت اینجان"
    },
    {
      "start": 722.36,
      "end": 726.91,
      "text": "سرویکال یا گردنی هستن که این پشت اینجان ۷ تا داریم از ۳۱ تا ۳۷ ۷ تا داریم و اینا"
    },
    {
      "start": 726.92,
      "end": 728.71,
      "text": "۷ تا داریم از ۳۱ تا ۳۷ ۷ تا داریم و اینا باعث میشه ما گردنمون بتونیم تکون بدیم"
    },
    {
      "start": 728.72,
      "end": 731.509,
      "text": "باعث میشه ما گردنمون بتونیم تکون بدیم راحت اینور اونور بریم جلو عقب کنیم کلونو"
    },
    {
      "start": 731.519,
      "end": 733.47,
      "text": "راحت اینور اونور بریم جلو عقب کنیم کلونو و به این"
    },
    {
      "start": 733.48,
      "end": 736.389,
      "text": "و به این شکل بعدش ما پایین‌تر از اون مهره‌ها"
    },
    {
      "start": 736.399,
      "end": 738.99,
      "text": "شکل بعدش ما پایین‌تر از اون مهره‌ها مهره‌های گردن مهره‌های توراسیک و داریم"
    },
    {
      "start": 739,
      "end": 742.75,
      "text": "مهره‌های گردن مهره‌های توراسیک و داریم یا مهره‌های پشتی اوکی که پایین ترن ۱۲ تا"
    },
    {
      "start": 742.76,
      "end": 746.67,
      "text": "یا مهره‌های پشتی اوکی که پایین ترن ۱۲ تا هستن از تی ۱ تا تی"
    },
    {
      "start": 746.68,
      "end": 750.189,
      "text": "هستن از تی ۱ تا تی ۱۲ و بعد پایینتر از اونا های کمری یا"
    },
    {
      "start": 750.199,
      "end": 754.03,
      "text": "۱۲ و بعد پایینتر از اونا های کمری یا لابار رو داریم که ۵ تا هستن از ال ۱ تا"
    },
    {
      "start": 754.04,
      "end": 756.389,
      "text": "لابار رو داریم که ۵ تا هستن از ال ۱ تا ال فا که در واقع اینا اون پایین هستن"
    },
    {
      "start": 756.399,
      "end": 758.23,
      "text": "ال فا که در واقع اینا اون پایین هستن پایین این قسمت کمر ما هستن و کاری که"
    },
    {
      "start": 758.24,
      "end": 759.91,
      "text": "پایین این قسمت کمر ما هستن و کاری که دارن انجام میدن این که این بدن ما رو"
    },
    {
      "start": 759.92,
      "end": 761.75,
      "text": "دارن انجام میدن این که این بدن ما رو دارن نگه می‌دارن دیگه اون وزن رو دارن"
    },
    {
      "start": 761.76,
      "end": 764.71,
      "text": "دارن نگه می‌دارن دیگه اون وزن رو دارن نگه می‌دارن و اینها در واقع یکی از بعضی"
    },
    {
      "start": 764.72,
      "end": 766.99,
      "text": "نگه می‌دارن و اینها در واقع یکی از بعضی مرای هستن که بسیار بسیار مهمن کلی آسیب م"
    },
    {
      "start": 767,
      "end": 769.629,
      "text": "مرای هستن که بسیار بسیار مهمن کلی آسیب م از اینها حاصل میشه البته آسیب تو همه"
    },
    {
      "start": 769.639,
      "end": 771.629,
      "text": "از اینها حاصل میشه البته آسیب تو همه مهرها هست ولی اینا جزو چیزایی هستن که"
    },
    {
      "start": 771.639,
      "end": 777.15,
      "text": "مهرها هست ولی اینا جزو چیزایی هستن که خیلی رایجه آسیب توشون و به این شکل مثلاً"
    },
    {
      "start": 777.16,
      "end": 780.189,
      "text": "خیلی رایجه آسیب توشون و به این شکل مثلاً شما میرید فیزیوتراپی مثلاً میگه مثلاً ال"
    },
    {
      "start": 780.199,
      "end": 782.47,
      "text": "شما میرید فیزیوتراپی مثلاً میگه مثلاً ال ال د مثلاً مشکل داره اون در واقع همین"
    },
    {
      "start": 782.48,
      "end": 784.55,
      "text": "ال د مثلاً مشکل داره اون در واقع همین چیزی که الان من توضیح دادم پایین‌تر از"
    },
    {
      "start": 784.56,
      "end": 788.35,
      "text": "چیزی که الان من توضیح دادم پایین‌تر از اونا مهره‌های ساکرال اگر تلفظش اشتباه"
    },
    {
      "start": 788.36,
      "end": 790.069,
      "text": "اونا مهره‌های ساکرال اگر تلفظش اشتباه میگم ببخشید ولی فک می‌کنم درست میگم یا"
    },
    {
      "start": 790.079,
      "end": 792.829,
      "text": "میگم ببخشید ولی فک می‌کنم درست میگم یا خاجی به فارسی من ترجمه کردم که ۵ تا هستن"
    },
    {
      "start": 792.839,
      "end": 795.87,
      "text": "خاجی به فارسی من ترجمه کردم که ۵ تا هستن و بعد مهره‌های دنبالچه در مجموع ۳۳ تا"
    },
    {
      "start": 795.88,
      "end": 798.87,
      "text": "و بعد مهره‌های دنبالچه در مجموع ۳۳ تا مهره داریم حالا در واقع نخاع ما که از"
    },
    {
      "start": 798.88,
      "end": 801.35,
      "text": "مهره داریم حالا در واقع نخاع ما که از این مهره‌های ما عبور می‌کنه میاد و به"
    },
    {
      "start": 801.36,
      "end": 804.75,
      "text": "این مهره‌های ما عبور می‌کنه میاد و به بخش‌های مختلف سیستم عصبی ما متصله پیام"
    },
    {
      "start": 804.76,
      "end": 806.59,
      "text": "بخش‌های مختلف سیستم عصبی ما متصله پیام می‌فرسته به ماهیچه‌های ما که ما بتونیم"
    },
    {
      "start": 806.6,
      "end": 808.67,
      "text": "می‌فرسته به ماهیچه‌های ما که ما بتونیم تکون بدیم ماهیچه‌ها مونو و همچنین پیام"
    },
    {
      "start": 808.68,
      "end": 811.069,
      "text": "تکون بدیم ماهیچه‌ها مونو و همچنین پیام دریافت می‌کنه و اونو به مغز می‌رسونه"
    },
    {
      "start": 811.079,
      "end": 813.87,
      "text": "دریافت می‌کنه و اونو به مغز می‌رسونه اوکی به این شکله خب حالا سؤالی که پیش"
    },
    {
      "start": 813.88,
      "end": 815.75,
      "text": "اوکی به این شکله خب حالا سؤالی که پیش میاد اینه که این آسیب‌هایی که ما داریم"
    },
    {
      "start": 815.76,
      "end": 817.949,
      "text": "میاد اینه که این آسیب‌هایی که ما داریم اینا از کجا درست میشه این آسیبها اصلاً"
    },
    {
      "start": 817.9590000000001,
      "end": 821.59,
      "text": "اینا از کجا درست میشه این آسیبها اصلاً از کجا میاد ما معمولاً آسیب مختلفی داریم"
    },
    {
      "start": 821.6,
      "end": 825.069,
      "text": "از کجا میاد ما معمولاً آسیب مختلفی داریم ولی اون آسیب‌هایی که تجربه می‌کنیم یا"
    },
    {
      "start": 825.079,
      "end": 828.87,
      "text": "ولی اون آسیب‌هایی که تجربه می‌کنیم یا آسیبی مربوط به دیسک میشه که این دیسکی که"
    },
    {
      "start": 828.88,
      "end": 831.15,
      "text": "آسیبی مربوط به دیسک میشه که این دیسکی که بین این مهره‌ها هست که توضیح دادیم"
    },
    {
      "start": 831.16,
      "end": 833.91,
      "text": "بین این مهره‌ها هست که توضیح دادیم ساختار نرم‌تری داره این یا بیرون می‌زنه"
    },
    {
      "start": 833.92,
      "end": 837.71,
      "text": "ساختار نرم‌تری داره این یا بیرون می‌زنه یا کج میشه یا سنای بالاتر مثلاً این یه"
    },
    {
      "start": 837.72,
      "end": 840.11,
      "text": "یا کج میشه یا سنای بالاتر مثلاً این یه سری آسیبی جدی‌تر می‌بینه و همین قضیه"
    },
    {
      "start": 840.12,
      "end": 842.949,
      "text": "سری آسیبی جدی‌تر می‌بینه و همین قضیه باعث میشه یا یه ایمپینجمنت ایجاد بشه رو"
    },
    {
      "start": 842.959,
      "end": 846.03,
      "text": "باعث میشه یا یه ایمپینجمنت ایجاد بشه رو این عصبا یه مشکل عصبی به وجود بیاد یه جا"
    },
    {
      "start": 846.04,
      "end": 848.99,
      "text": "این عصبا یه مشکل عصبی به وجود بیاد یه جا این قطع کنه یا مثلاً یه جا بزنه بیرون و"
    },
    {
      "start": 849,
      "end": 851.55,
      "text": "این قطع کنه یا مثلاً یه جا بزنه بیرون و همون کلی دردهای مختلفی به همراه خودش"
    },
    {
      "start": 851.56,
      "end": 853.59,
      "text": "همون کلی دردهای مختلفی به همراه خودش داره یه سری از این آسیبهای دیگه که ما"
    },
    {
      "start": 853.6,
      "end": 855.79,
      "text": "داره یه سری از این آسیبهای دیگه که ما داریم که دردای کمری که ما داریم مربوط به"
    },
    {
      "start": 855.8,
      "end": 858.71,
      "text": "داریم که دردای کمری که ما داریم مربوط به گرفتگیه یعنی عضلاتم بهخصوص این پایین"
    },
    {
      "start": 858.72,
      "end": 861.389,
      "text": "گرفتگیه یعنی عضلاتم بهخصوص این پایین کسایی که خیلی می‌شینن اینو خیلی تجربه"
    },
    {
      "start": 861.399,
      "end": 863.43,
      "text": "کسایی که خیلی می‌شینن اینو خیلی تجربه می‌کنن که حالا جلوتر میگیم چه راههایی چه"
    },
    {
      "start": 863.44,
      "end": 865.35,
      "text": "می‌کنن که حالا جلوتر میگیم چه راههایی چه تمرین‌هایی براش هست که در واقع این"
    },
    {
      "start": 865.36,
      "end": 867.43,
      "text": "تمرین‌هایی براش هست که در واقع این گرفتگی اینجا این قسمت پایین این بعضی"
    },
    {
      "start": 867.44,
      "end": 870.069,
      "text": "گرفتگی اینجا این قسمت پایین این بعضی وقتا صف میشه و باعث میشه کلی درد بکشیم"
    },
    {
      "start": 870.079,
      "end": 872.59,
      "text": "وقتا صف میشه و باعث میشه کلی درد بکشیم بعضی وقتام آسیب جدی ترن که حالا مربوط به"
    },
    {
      "start": 872.6,
      "end": 875.79,
      "text": "بعضی وقتام آسیب جدی ترن که حالا مربوط به تصادف میشن شکستگی مهره‌ها میشن حالا"
    },
    {
      "start": 875.8,
      "end": 878.189,
      "text": "تصادف میشن شکستگی مهره‌ها میشن حالا نمونه خیلی حالا شدیدتر این قطع نخا و"
    },
    {
      "start": 878.199,
      "end": 881.43,
      "text": "نمونه خیلی حالا شدیدتر این قطع نخا و خیلی چیزای دیگه که این تصادف یا مثلاً یه"
    },
    {
      "start": 881.44,
      "end": 883.35,
      "text": "خیلی چیزای دیگه که این تصادف یا مثلاً یه حرکتی که شما یه دفعه‌ی انجام میدین یه جا"
    },
    {
      "start": 883.36,
      "end": 885.949,
      "text": "حرکتی که شما یه دفعه‌ی انجام میدین یه جا سر می‌خوری یه مشکلی به وجود میاد که خیلی"
    },
    {
      "start": 885.9590000000001,
      "end": 888.23,
      "text": "سر می‌خوری یه مشکلی به وجود میاد که خیلی یه دفعه‌ای اونم دوباره مربوط به همین"
    },
    {
      "start": 888.24,
      "end": 892.23,
      "text": "یه دفعه‌ای اونم دوباره مربوط به همین قضیه میشه خب حالا چه تمرین‌هایی هست که"
    },
    {
      "start": 892.24,
      "end": 893.87,
      "text": "قضیه میشه خب حالا چه تمرین‌هایی هست که ما می‌تونیم انجام بدیم هرچی که تا حالا"
    },
    {
      "start": 893.88,
      "end": 896.71,
      "text": "ما می‌تونیم انجام بدیم هرچی که تا حالا گفتیم در واقع راجع به ساختار ستون مهرا"
    },
    {
      "start": 896.72,
      "end": 898.749,
      "text": "گفتیم در واقع راجع به ساختار ستون مهرا بود عادت‌های بدی که ما داریم ولی از الان"
    },
    {
      "start": 898.759,
      "end": 900.949,
      "text": "بود عادت‌های بدی که ما داریم ولی از الان به بعد تمرین هاییه که ما می‌تونیم انجام"
    },
    {
      "start": 900.959,
      "end": 905.23,
      "text": "به بعد تمرین هاییه که ما می‌تونیم انجام بدیم ولی قبلش این نکته رو هیب من میگه"
    },
    {
      "start": 905.24,
      "end": 908.43,
      "text": "بدیم ولی قبلش این نکته رو هیب من میگه توی پادکست ش که فکر کنم این چیزیه که ما"
    },
    {
      "start": 908.44,
      "end": 910.829,
      "text": "توی پادکست ش که فکر کنم این چیزیه که ما خیلی می‌تونیم ازش استفاده کنیم و اونم به"
    },
    {
      "start": 910.839,
      "end": 915.189,
      "text": "خیلی می‌تونیم ازش استفاده کنیم و اونم به زبان ساده اینه که هیچ یک راه حلی برای"
    },
    {
      "start": 915.199,
      "end": 918.269,
      "text": "زبان ساده اینه که هیچ یک راه حلی برای همه جواب نمیده که مثلاً بگی این تمرینو"
    },
    {
      "start": 918.279,
      "end": 920.629,
      "text": "همه جواب نمیده که مثلاً بگی این تمرینو انجام بدی برای همه مثلاً جواب بده ا"
    },
    {
      "start": 920.639,
      "end": 922.509,
      "text": "انجام بدی برای همه مثلاً جواب بده ا اونطوری نیست حرفی که داره می‌زنه اینه که"
    },
    {
      "start": 922.519,
      "end": 925.11,
      "text": "اونطوری نیست حرفی که داره می‌زنه اینه که میگه اگه آسیب جدی دارین مراجعه کنین به"
    },
    {
      "start": 925.12,
      "end": 929.03,
      "text": "میگه اگه آسیب جدی دارین مراجعه کنین به دکتر عکس بگیرین و اون قطعاً قطعاً بهترین"
    },
    {
      "start": 929.04,
      "end": 931.23,
      "text": "دکتر عکس بگیرین و اون قطعاً قطعاً بهترین راهه برای اینکه شما متوجه بشین که دقیقاً"
    },
    {
      "start": 931.24,
      "end": 934.03,
      "text": "راهه برای اینکه شما متوجه بشین که دقیقاً دردتون چیه و بتونین درمانش کنین اوکی"
    },
    {
      "start": 934.04,
      "end": 935.949,
      "text": "دردتون چیه و بتونین درمانش کنین اوکی بریم پیش فیزیوتراپ این چیزیه که داره"
    },
    {
      "start": 935.9590000000001,
      "end": 938.749,
      "text": "بریم پیش فیزیوتراپ این چیزیه که داره میگه اون دقیقاً درد خودتونو مشخص میشکنید"
    },
    {
      "start": 938.759,
      "end": 941.509,
      "text": "میگه اون دقیقاً درد خودتونو مشخص میشکنید که چیه ولی فارغ از اون یک سری از"
    },
    {
      "start": 941.519,
      "end": 945.99,
      "text": "که چیه ولی فارغ از اون یک سری از تمرین‌ها هست که برای همه مناسبه تقریباً"
    },
    {
      "start": 946,
      "end": 949.59,
      "text": "تمرین‌ها هست که برای همه مناسبه تقریباً همه این جامعه فیزیوتراپ جامعه علمی که"
    },
    {
      "start": 949.6,
      "end": 952.069,
      "text": "همه این جامعه فیزیوتراپ جامعه علمی که مربوط مثلاً به فیزیولوژیک باشن اینو قبول"
    },
    {
      "start": 952.079,
      "end": 954.749,
      "text": "مربوط مثلاً به فیزیولوژیک باشن اینو قبول دارن این چیزایی که می‌خوایم بگیم و اینا"
    },
    {
      "start": 954.759,
      "end": 957.23,
      "text": "دارن این چیزایی که می‌خوایم بگیم و اینا هم برای پیشگیریه و هم برای اینه که اگر"
    },
    {
      "start": 957.24,
      "end": 959.829,
      "text": "هم برای پیشگیریه و هم برای اینه که اگر گرفتگی دارین یا اگه مثلاً درد کمری دارین"
    },
    {
      "start": 959.8389999999999,
      "end": 962.829,
      "text": "گرفتگی دارین یا اگه مثلاً درد کمری دارین بتونین اونا رو درمان کنین سه تا تمرین"
    },
    {
      "start": 962.839,
      "end": 967.35,
      "text": "بتونین اونا رو درمان کنین سه تا تمرین اصلی هست به نام مگل بیگ ی که این چیه در"
    },
    {
      "start": 967.36,
      "end": 970.269,
      "text": "اصلی هست به نام مگل بیگ ی که این چیه در واقع این آقای مکگیل که مهمون پادکست آقای"
    },
    {
      "start": 970.279,
      "end": 974.069,
      "text": "واقع این آقای مکگیل که مهمون پادکست آقای هب برمن م بوده این ایشون متخصص کمردرد و"
    },
    {
      "start": 974.079,
      "end": 977.67,
      "text": "هب برمن م بوده این ایشون متخصص کمردرد و متخصص این ستون مهره‌ها هستن و خیلی مرجع"
    },
    {
      "start": 977.68,
      "end": 980.15,
      "text": "متخصص این ستون مهره‌ها هستن و خیلی مرجع خوبین این شما اگه سرچ کنین این درمان‌های"
    },
    {
      "start": 980.16,
      "end": 982.509,
      "text": "خوبین این شما اگه سرچ کنین این درمان‌های فیزیوتراپی اینا خیلی به ایشون ارجاع داده"
    },
    {
      "start": 982.519,
      "end": 985.309,
      "text": "فیزیوتراپی اینا خیلی به ایشون ارجاع داده میشه تمرینای که میگن و ایشون س تا تمرین"
    },
    {
      "start": 985.319,
      "end": 987.79,
      "text": "میشه تمرینای که میگن و ایشون س تا تمرین اصلی داره میگه آقا اینا رو انجام بدین"
    },
    {
      "start": 987.8,
      "end": 991.189,
      "text": "اصلی داره میگه آقا اینا رو انجام بدین اینا به شدت باعث میشه که کمر شما قوی‌تر"
    },
    {
      "start": 991.199,
      "end": 994.389,
      "text": "اینا به شدت باعث میشه که کمر شما قوی‌تر بشه این عضلات میانی شما این عضلات پشت"
    },
    {
      "start": 994.399,
      "end": 996.87,
      "text": "بشه این عضلات میانی شما این عضلات پشت شما قوی‌تر بشه باعث میشه کمتر کمتر"
    },
    {
      "start": 996.88,
      "end": 999.269,
      "text": "شما قوی‌تر بشه باعث میشه کمتر کمتر کمردرد تجربه کنین و فارغ از اون اگر که"
    },
    {
      "start": 999.279,
      "end": 1001.35,
      "text": "کمردرد تجربه کنین و فارغ از اون اگر که کمردرد دارین این اینها می‌تونن باعث بشن"
    },
    {
      "start": 1001.36,
      "end": 1003.91,
      "text": "کمردرد دارین این اینها می‌تونن باعث بشن که کمردرد شما کمتر بشه خب حالا اون"
    },
    {
      "start": 1003.92,
      "end": 1006.35,
      "text": "که کمردرد شما کمتر بشه خب حالا اون تمرینا چیا هستن اولیش یه تمرینه به نام"
    },
    {
      "start": 1006.36,
      "end": 1008.99,
      "text": "تمرینا چیا هستن اولیش یه تمرینه به نام کرل آپ کرل آپ"
    },
    {
      "start": 1009,
      "end": 1012.67,
      "text": "کرل آپ کرل آپ چیه این در واقع یه جورایی برای قوی کردن"
    },
    {
      "start": 1012.68,
      "end": 1014.35,
      "text": "چیه این در واقع یه جورایی برای قوی کردن این عضلات شکم"
    },
    {
      "start": 1014.36,
      "end": 1017.99,
      "text": "این عضلات شکم ماست منتها ما معمولاً وقتی صحبت عضلات"
    },
    {
      "start": 1018,
      "end": 1020.23,
      "text": "ماست منتها ما معمولاً وقتی صحبت عضلات شکم میشه اول چیزی که بهش فکر می‌کنیم"
    },
    {
      "start": 1020.24,
      "end": 1022.99,
      "text": "شکم میشه اول چیزی که بهش فکر می‌کنیم دراز نشسته درازنشست برای کسی که مشکل"
    },
    {
      "start": 1023,
      "end": 1025.669,
      "text": "دراز نشسته درازنشست برای کسی که مشکل کمردرد داره ممکنه که مضر باشه چون سر"
    },
    {
      "start": 1025.679,
      "end": 1028.309,
      "text": "کمردرد داره ممکنه که مضر باشه چون سر همون قضیه مثلاً بیرون زدن دیسک‌ها و اینا"
    },
    {
      "start": 1028.319,
      "end": 1030.63,
      "text": "همون قضیه مثلاً بیرون زدن دیسک‌ها و اینا اون می‌تونه خیلی ضربهای بدی داشته باشه"
    },
    {
      "start": 1030.64,
      "end": 1033.309,
      "text": "اون می‌تونه خیلی ضربهای بدی داشته باشه حالا به جای اون ما این کرلا آپو انجام"
    },
    {
      "start": 1033.319,
      "end": 1035.829,
      "text": "حالا به جای اون ما این کرلا آپو انجام میدیم این چیه این خیلی ساده است دراز"
    },
    {
      "start": 1035.839,
      "end": 1039.15,
      "text": "میدیم این چیه این خیلی ساده است دراز می‌کشیم رو به پشت اوکی رو به پشت این"
    },
    {
      "start": 1039.16,
      "end": 1041.71,
      "text": "می‌کشیم رو به پشت اوکی رو به پشت این روتون و این پشت دراز می‌کشیم رو به پشت"
    },
    {
      "start": 1041.72,
      "end": 1046.27,
      "text": "روتون و این پشت دراز می‌کشیم رو به پشت یک پا جم یک پا دراز اوکی یک پا خم زانو"
    },
    {
      "start": 1046.28,
      "end": 1050.07,
      "text": "یک پا جم یک پا دراز اوکی یک پا خم زانو رو جمع می‌کنی یک پا دراز زبونتون رو به"
    },
    {
      "start": 1050.08,
      "end": 1053.51,
      "text": "رو جمع می‌کنی یک پا دراز زبونتون رو به سقف دهانتون میچسبونید اینم هیوبن توضیح"
    },
    {
      "start": 1053.52,
      "end": 1055.39,
      "text": "سقف دهانتون میچسبونید اینم هیوبن توضیح میده برای اینکه بتونی راحت‌تر نفس بکشی و"
    },
    {
      "start": 1055.4,
      "end": 1057.789,
      "text": "میده برای اینکه بتونی راحت‌تر نفس بکشی و کنترل بیشتری داشته باشی"
    },
    {
      "start": 1057.799,
      "end": 1062.27,
      "text": "کنترل بیشتری داشته باشی میچسبونید و سعی می‌کنین شکمتون رو منقبض"
    },
    {
      "start": 1062.28,
      "end": 1066.51,
      "text": "میچسبونید و سعی می‌کنین شکمتون رو منقبض کنین ولی قبلش د تا دستتون رو اوکی د تا"
    },
    {
      "start": 1066.52,
      "end": 1068.71,
      "text": "کنین ولی قبلش د تا دستتون رو اوکی د تا دستتون همینطوری که خوابیدین میارین و"
    },
    {
      "start": 1068.72,
      "end": 1071.39,
      "text": "دستتون همینطوری که خوابیدین میارین و پشتتون اینطوری قرار میدین پشتتون این"
    },
    {
      "start": 1071.4,
      "end": 1074.35,
      "text": "پشتتون اینطوری قرار میدین پشتتون این قسمت اینطوری قرار میدید و بعد سعی"
    },
    {
      "start": 1074.36,
      "end": 1077.39,
      "text": "قسمت اینطوری قرار میدید و بعد سعی می‌کنین که سرتون رو خیلی کم مثلاً در حد"
    },
    {
      "start": 1077.4,
      "end": 1080.789,
      "text": "می‌کنین که سرتون رو خیلی کم مثلاً در حد مثلاً ۵ درجه یا ۱۰ درجه بیارین بالا بدون"
    },
    {
      "start": 1080.799,
      "end": 1083.39,
      "text": "مثلاً ۵ درجه یا ۱۰ درجه بیارین بالا بدون اینکه گردنتون رو بیارین بالا یعنی سرتون"
    },
    {
      "start": 1083.4,
      "end": 1085.07,
      "text": "اینکه گردنتون رو بیارین بالا یعنی سرتون رو بیارین بالا و خودتون باید احساس کنین"
    },
    {
      "start": 1085.08,
      "end": 1087.75,
      "text": "رو بیارین بالا و خودتون باید احساس کنین که این قسمت این عضلات شکمی که دارین"
    },
    {
      "start": 1087.76,
      "end": 1090.789,
      "text": "که این قسمت این عضلات شکمی که دارین اونجا بیشترین فشار ممکن داره میاد اوکی"
    },
    {
      "start": 1090.799,
      "end": 1093.43,
      "text": "اونجا بیشترین فشار ممکن داره میاد اوکی قشنگ صف کنین این قضیه رو و میگه هر"
    },
    {
      "start": 1093.44,
      "end": 1096.27,
      "text": "قشنگ صف کنین این قضیه رو و میگه هر تکرارشو مثلاً ۸ تا ۱۰ ثانیه انجام بدین"
    },
    {
      "start": 1096.28,
      "end": 1099.149,
      "text": "تکرارشو مثلاً ۸ تا ۱۰ ثانیه انجام بدین تعداد ستی که توصیه می‌کنه بزنین میگه ۳"
    },
    {
      "start": 1099.159,
      "end": 1101.95,
      "text": "تعداد ستی که توصیه می‌کنه بزنین میگه ۳ تا ۵ ست انجام بدین و اینو هر دفعه کم"
    },
    {
      "start": 1101.96,
      "end": 1104.27,
      "text": "تا ۵ ست انجام بدین و اینو هر دفعه کم مثلاً ست اول ۵ تا بزنین س تا دوم مثلاً ۴"
    },
    {
      "start": 1104.28,
      "end": 1106.669,
      "text": "مثلاً ست اول ۵ تا بزنین س تا دوم مثلاً ۴ تا بعد ۳ تا بعد ۲ تا بعد یکی اوکی"
    },
    {
      "start": 1106.679,
      "end": 1109.51,
      "text": "تا بعد ۳ تا بعد ۲ تا بعد یکی اوکی اینطوری آروم آروم کمش کنین"
    },
    {
      "start": 1109.52,
      "end": 1111.75,
      "text": "اینطوری آروم آروم کمش کنین و اینم میگه حواستون باشه که سرتون خیلی"
    },
    {
      "start": 1111.76,
      "end": 1113.31,
      "text": "و اینم میگه حواستون باشه که سرتون خیلی بالا نیارین اینطوری مثلاً رو به چیز"
    },
    {
      "start": 1113.32,
      "end": 1115.75,
      "text": "بالا نیارین اینطوری مثلاً رو به چیز نیارین و اینطوری راحت یه جوری بیارین که"
    },
    {
      "start": 1115.76,
      "end": 1118.47,
      "text": "نیارین و اینطوری راحت یه جوری بیارین که بتونین انجام بدین و بیشترین فشارو اینجا"
    },
    {
      "start": 1118.48,
      "end": 1121.31,
      "text": "بتونین انجام بدین و بیشترین فشارو اینجا احساس کنین هرچند که سر تعداد ست‌ها و"
    },
    {
      "start": 1121.32,
      "end": 1123.47,
      "text": "احساس کنین هرچند که سر تعداد ست‌ها و تعداد تکرارها نکته‌ای که میگه اینه که"
    },
    {
      "start": 1123.48,
      "end": 1125.23,
      "text": "تعداد تکرارها نکته‌ای که میگه اینه که این حالا بستگی به فردم داره و ما این"
    },
    {
      "start": 1125.24,
      "end": 1126.99,
      "text": "این حالا بستگی به فردم داره و ما این چیزی که میگیم یه چیز حدودی دیگه شما باید"
    },
    {
      "start": 1127,
      "end": 1129.19,
      "text": "چیزی که میگیم یه چیز حدودی دیگه شما باید ببینین که خودتون چند تا رو می‌تونین"
    },
    {
      "start": 1129.2,
      "end": 1131.149,
      "text": "ببینین که خودتون چند تا رو می‌تونین انجام بدین حالا من این قضیه رو درک"
    },
    {
      "start": 1131.159,
      "end": 1133.51,
      "text": "انجام بدین حالا من این قضیه رو درک می‌کنم که اصلاً خودم داشتم ویدیوی من"
    },
    {
      "start": 1133.52,
      "end": 1136.549,
      "text": "می‌کنم که اصلاً خودم داشتم ویدیوی من نگاه می‌کردم خیلی سخته شما از این توضیح"
    },
    {
      "start": 1136.559,
      "end": 1139.07,
      "text": "نگاه می‌کردم خیلی سخته شما از این توضیح دادن یه نفر متوجه بشین که دقیقا حرکتو"
    },
    {
      "start": 1139.08,
      "end": 1141.029,
      "text": "دادن یه نفر متوجه بشین که دقیقا حرکتو چطوری میخواین انجام بدین برای همین من یه"
    },
    {
      "start": 1141.039,
      "end": 1143.549,
      "text": "چطوری میخواین انجام بدین برای همین من یه ویدیوی که خود یبر منم توی دیسکریپشن"
    },
    {
      "start": 1143.559,
      "end": 1145.909,
      "text": "ویدیوی که خود یبر منم توی دیسکریپشن ویدیوش گذاشته بودو میذارم توی دیسکریپشن"
    },
    {
      "start": 1145.919,
      "end": 1148.47,
      "text": "ویدیوش گذاشته بودو میذارم توی دیسکریپشن ویدیو خودم که این یه نفر میاد به"
    },
    {
      "start": 1148.48,
      "end": 1152.47,
      "text": "ویدیو خودم که این یه نفر میاد به صورت به صورت قشنگ میبینین دراز میکشه رو"
    },
    {
      "start": 1152.48,
      "end": 1154.31,
      "text": "صورت به صورت قشنگ میبینین دراز میکشه رو زمین قشنگ توضیح میده که این سه تا کلمه"
    },
    {
      "start": 1154.32,
      "end": 1157.39,
      "text": "زمین قشنگ توضیح میده که این سه تا کلمه این سه تا تمرینو چطور میتونیم انجام بدیم"
    },
    {
      "start": 1157.4,
      "end": 1159.11,
      "text": "این سه تا تمرینو چطور میتونیم انجام بدیم خب این چیزی که تا حالا گفتیم تمرین اول"
    },
    {
      "start": 1159.12,
      "end": 1163.51,
      "text": "خب این چیزی که تا حالا گفتیم تمرین اول بود که اسمش کرپ بود تمرین دوم هستش برد"
    },
    {
      "start": 1163.52,
      "end": 1167.95,
      "text": "بود که اسمش کرپ بود تمرین دوم هستش برد داگ برد داگو چه جوری انجام میدیم باید چ"
    },
    {
      "start": 1167.96,
      "end": 1170.549,
      "text": "داگ برد داگو چه جوری انجام میدیم باید چ چ دست دست و پا روی زمین بشینید یی روی"
    },
    {
      "start": 1170.559,
      "end": 1173.75,
      "text": "چ دست دست و پا روی زمین بشینید یی روی زمین ا طوری دراز میکشین زانوهات روی زمین"
    },
    {
      "start": 1173.76,
      "end": 1177.63,
      "text": "زمین ا طوری دراز میکشین زانوهات روی زمین و دستاتون م روی زمین بدنتون پشتتون این"
    },
    {
      "start": 1177.64,
      "end": 1183.63,
      "text": "و دستاتون م روی زمین بدنتون پشتتون این قسمت باید صاف باشه اوکی صاف باشه و باید"
    },
    {
      "start": 1183.64,
      "end": 1185.75,
      "text": "قسمت باید صاف باشه اوکی صاف باشه و باید خیلی حالت استیبل داشته باشین یعنی"
    },
    {
      "start": 1185.76,
      "end": 1187.909,
      "text": "خیلی حالت استیبل داشته باشین یعنی اینطوری راحت خم نشین بغل یا مثلاً یکی"
    },
    {
      "start": 1187.919,
      "end": 1190.35,
      "text": "اینطوری راحت خم نشین بغل یا مثلاً یکی مثلاً یه انرژی مثلاً وارد کرد خیلی مثلاً"
    },
    {
      "start": 1190.36,
      "end": 1192.83,
      "text": "مثلاً یه انرژی مثلاً وارد کرد خیلی مثلاً راحت نیفتین باید خیلی استیبل باشین خیلی"
    },
    {
      "start": 1192.84,
      "end": 1194.99,
      "text": "راحت نیفتین باید خیلی استیبل باشین خیلی ثابت باشین و انگار یه جوری باشه که انگار"
    },
    {
      "start": 1195,
      "end": 1197.909,
      "text": "ثابت باشین و انگار یه جوری باشه که انگار دارین زمینو هل میدین به پایین اوکی به"
    },
    {
      "start": 1197.919,
      "end": 1199.47,
      "text": "دارین زمینو هل میدین به پایین اوکی به این شکل"
    },
    {
      "start": 1199.48,
      "end": 1202.19,
      "text": "این شکل حالا کاری که انجام میدین اینه که یک دست"
    },
    {
      "start": 1202.2,
      "end": 1204.99,
      "text": "حالا کاری که انجام میدین اینه که یک دست رو مشت می‌کنین همین طوری که اینطوری چهار"
    },
    {
      "start": 1205,
      "end": 1209.029,
      "text": "رو مشت می‌کنین همین طوری که اینطوری چهار دست و پا نشستین یک دست رو مشت می‌کنین"
    },
    {
      "start": 1209.039,
      "end": 1211.95,
      "text": "دست و پا نشستین یک دست رو مشت می‌کنین دست رو میارین جلو اوکی دستتونو میارین"
    },
    {
      "start": 1211.96,
      "end": 1214.789,
      "text": "دست رو میارین جلو اوکی دستتونو میارین جلو همزمان که دستو آوردین جلو و دارین رو"
    },
    {
      "start": 1214.799,
      "end": 1216.39,
      "text": "جلو همزمان که دستو آوردین جلو و دارین رو زمین می‌کشیم و این دست دیگه هم رو زمینه"
    },
    {
      "start": 1216.4,
      "end": 1220.75,
      "text": "زمین می‌کشیم و این دست دیگه هم رو زمینه دیگه پای مخالف رو یعنی الان من دست راست"
    },
    {
      "start": 1220.76,
      "end": 1225.75,
      "text": "دیگه پای مخالف رو یعنی الان من دست راست آوردم پای چپمو پای چپمو میدم عقب میکشونم"
    },
    {
      "start": 1225.76,
      "end": 1228.23,
      "text": "آوردم پای چپمو پای چپمو میدم عقب میکشونم ولی بالا نمیارم یعنی مثلاً اینطوری نیست"
    },
    {
      "start": 1228.24,
      "end": 1230.51,
      "text": "ولی بالا نمیارم یعنی مثلاً اینطوری نیست که پای عقب مثلا خیلی بیارم بالا یه حالتی"
    },
    {
      "start": 1230.52,
      "end": 1235.23,
      "text": "که پای عقب مثلا خیلی بیارم بالا یه حالتی نگه میدارم حالا توی اون"
    },
    {
      "start": 1237.84,
      "end": 1241.27,
      "text": "پروگریا درجه سختی اولشم لازم نیست بلند کنین از رو زمین همون رو زمین و اون خود"
    },
    {
      "start": 1241.28,
      "end": 1243.75,
      "text": "کنین از رو زمین همون رو زمین و اون خود پا رو هم اینطوری صاف نمیکنم همونطوری نگه"
    },
    {
      "start": 1243.76,
      "end": 1245.95,
      "text": "پا رو هم اینطوری صاف نمیکنم همونطوری نگه می‌دارم اینطوری یعنی مثلا این پای منه به"
    },
    {
      "start": 1245.96,
      "end": 1249.59,
      "text": "می‌دارم اینطوری یعنی مثلا این پای منه به این شکل اوکی نگه میدارم و این دست و این"
    },
    {
      "start": 1249.6,
      "end": 1253.43,
      "text": "این شکل اوکی نگه میدارم و این دست و این پا و اینو ۱۰ ثانیه نگه می‌دارم ۱۰ ثانیه"
    },
    {
      "start": 1253.44,
      "end": 1255.27,
      "text": "پا و اینو ۱۰ ثانیه نگه می‌دارم ۱۰ ثانیه نگه می‌دارم و بعد عوض می‌کنم اون دست"
    },
    {
      "start": 1255.28,
      "end": 1257.95,
      "text": "نگه می‌دارم و بعد عوض می‌کنم اون دست دیگه با اون پای دیگه اوکی و اینو چیزی که"
    },
    {
      "start": 1257.96,
      "end": 1259.909,
      "text": "دیگه با اون پای دیگه اوکی و اینو چیزی که توصیه می‌کن اینه که ۳ تا چار سست انجام"
    },
    {
      "start": 1259.919,
      "end": 1262.51,
      "text": "توصیه می‌کن اینه که ۳ تا چار سست انجام بدیم و دوباره باز تکرارها کم بشه مثلاً پ"
    },
    {
      "start": 1262.52,
      "end": 1268.39,
      "text": "بدیم و دوباره باز تکرارها کم بشه مثلاً پ ۵ تا عدد ۵ تا رپیتون تکرار ۴ تا سه تا و"
    },
    {
      "start": 1268.4,
      "end": 1270.75,
      "text": "۵ تا عدد ۵ تا رپیتون تکرار ۴ تا سه تا و همین طوری بیاین و کمترش کنیم برای کسایی"
    },
    {
      "start": 1270.76,
      "end": 1272.669,
      "text": "همین طوری بیاین و کمترش کنیم برای کسایی که می‌خوان اینو یه حالت سخت ترشو انجام"
    },
    {
      "start": 1272.679,
      "end": 1275.75,
      "text": "که می‌خوان اینو یه حالت سخت ترشو انجام بدن که نتیجه بیشتری بگیرن یعنی اون مرحله"
    },
    {
      "start": 1275.76,
      "end": 1278.63,
      "text": "بدن که نتیجه بیشتری بگیرن یعنی اون مرحله دوم این قضیه اگه این خیلی براتون راحته و"
    },
    {
      "start": 1278.64,
      "end": 1280.71,
      "text": "دوم این قضیه اگه این خیلی براتون راحته و بچه‌ها براتون راحت نیست خیلی کار سختی از"
    },
    {
      "start": 1280.72,
      "end": 1282.99,
      "text": "بچه‌ها براتون راحت نیست خیلی کار سختی از اون چیزی که به نظر می‌رسه خیلی سخت‌تره"
    },
    {
      "start": 1283,
      "end": 1284.71,
      "text": "اون چیزی که به نظر می‌رسه خیلی سخت‌تره اگه میخواین انجام بدین دستتونو که"
    },
    {
      "start": 1284.72,
      "end": 1287.549,
      "text": "اگه میخواین انجام بدین دستتونو که اینطوری می‌کنین به همراه پایتون یک مربع"
    },
    {
      "start": 1287.559,
      "end": 1290.71,
      "text": "اینطوری می‌کنین به همراه پایتون یک مربع بکشین این این و این ور این و اینور و با"
    },
    {
      "start": 1290.72,
      "end": 1292.83,
      "text": "بکشین این این و این ور این و اینور و با پاتونم همین کارو بکنین اوکی همین طوری که"
    },
    {
      "start": 1292.84,
      "end": 1295.029,
      "text": "پاتونم همین کارو بکنین اوکی همین طوری که مشک کردین و این مشک کردنه خیلی مهمه که"
    },
    {
      "start": 1295.039,
      "end": 1297.149,
      "text": "مشک کردین و این مشک کردنه خیلی مهمه که به سمت جلو باشه این قضیه دوباره باعث"
    },
    {
      "start": 1297.159,
      "end": 1299.669,
      "text": "به سمت جلو باشه این قضیه دوباره باعث میشه که یه سری عضلاتتون که مربوط میشن و"
    },
    {
      "start": 1299.679,
      "end": 1303.11,
      "text": "میشه که یه سری عضلاتتون که مربوط میشن و باعث کمردرد میشن خیلی وقتا اینا قوی‌تر"
    },
    {
      "start": 1303.12,
      "end": 1304.909,
      "text": "باعث کمردرد میشن خیلی وقتا اینا قوی‌تر بشن یا اگه کمردرد داریم اینا بازر بشن"
    },
    {
      "start": 1304.919,
      "end": 1307.31,
      "text": "بشن یا اگه کمردرد داریم اینا بازر بشن راجع به هر کدوم از این حرکاتم دوباره این"
    },
    {
      "start": 1307.32,
      "end": 1309.87,
      "text": "راجع به هر کدوم از این حرکاتم دوباره این نکته رو بگم که اگر یه حرکتی انجام میدین"
    },
    {
      "start": 1309.88,
      "end": 1311.909,
      "text": "نکته رو بگم که اگر یه حرکتی انجام میدین و خودتون احساس می‌کنین که این فشار خیلی"
    },
    {
      "start": 1311.919,
      "end": 1313.99,
      "text": "و خودتون احساس می‌کنین که این فشار خیلی زیادی داره میاره روی شما و حالتون داره"
    },
    {
      "start": 1314,
      "end": 1316.23,
      "text": "زیادی داره میاره روی شما و حالتون داره بدتر میشه یا درد زیادی می‌گیره انجامش"
    },
    {
      "start": 1316.24,
      "end": 1318.87,
      "text": "بدتر میشه یا درد زیادی می‌گیره انجامش ندین اوکی این نکته است برای اکثر آدم این"
    },
    {
      "start": 1318.88,
      "end": 1320.95,
      "text": "ندین اوکی این نکته است برای اکثر آدم این جوابه ولی ممکنه شما یک نوع آسیب خیلی"
    },
    {
      "start": 1320.96,
      "end": 1322.909,
      "text": "جوابه ولی ممکنه شما یک نوع آسیب خیلی خاصی داشته باشین که این براتون جواب"
    },
    {
      "start": 1322.919,
      "end": 1325.31,
      "text": "خاصی داشته باشین که این براتون جواب نباشه اینو انجام ندین اگر همچین حسی"
    },
    {
      "start": 1325.32,
      "end": 1327.63,
      "text": "نباشه اینو انجام ندین اگر همچین حسی دارین دوباره"
    },
    {
      "start": 1327.64,
      "end": 1330.75,
      "text": "دارین دوباره اون ورژن تصویری انجام دادن اینا رم"
    },
    {
      "start": 1330.76,
      "end": 1332.75,
      "text": "اون ورژن تصویری انجام دادن اینا رم گذاشتم یه ویدیو گذاشتم توی دیسکریپشن که"
    },
    {
      "start": 1332.76,
      "end": 1334.31,
      "text": "گذاشتم یه ویدیو گذاشتم توی دیسکریپشن که اونم میتونید برید نگاه کنید اسم حرکتم"
    },
    {
      "start": 1334.32,
      "end": 1336.95,
      "text": "اونم میتونید برید نگاه کنید اسم حرکتم هست برد داگ آها اینم میگن که قبل از"
    },
    {
      "start": 1336.96,
      "end": 1340.269,
      "text": "هست برد داگ آها اینم میگن که قبل از اینکه این حرکاتو انجام بدین یه گرمی بکنی"
    },
    {
      "start": 1340.279,
      "end": 1342.31,
      "text": "اینکه این حرکاتو انجام بدین یه گرمی بکنی یعنی مثلا یه دفعه نرین حرکاتو انجام بدین"
    },
    {
      "start": 1342.32,
      "end": 1346.789,
      "text": "یعنی مثلا یه دفعه نرین حرکاتو انجام بدین یه مثلاً چند تا طنابی بزنین ی کم مثلا"
    },
    {
      "start": 1346.799,
      "end": 1349.029,
      "text": "یه مثلاً چند تا طنابی بزنین ی کم مثلا حرکت داشته باشین یه خورده مثلا م عرقت"
    },
    {
      "start": 1349.039,
      "end": 1350.87,
      "text": "حرکت داشته باشین یه خورده مثلا م عرقت تون یه کم در بیاد و بعدش این کارا رو"
    },
    {
      "start": 1350.88,
      "end": 1353.47,
      "text": "تون یه کم در بیاد و بعدش این کارا رو انجام بدید خب این از این آخرین حرکتی"
    },
    {
      "start": 1353.48,
      "end": 1355.95,
      "text": "انجام بدید خب این از این آخرین حرکتی آخرین حرکت از حرکتهای آقای مگل از سه تا"
    },
    {
      "start": 1355.96,
      "end": 1359.269,
      "text": "آخرین حرکت از حرکتهای آقای مگل از سه تا حرکت آقای مگل یه حرکتی به نام ساید پلنک"
    },
    {
      "start": 1359.279,
      "end": 1362.909,
      "text": "حرکت آقای مگل یه حرکتی به نام ساید پلنک که خب پلنک ما خیلی انجام دادیم خودمون"
    },
    {
      "start": 1362.919,
      "end": 1367.269,
      "text": "که خب پلنک ما خیلی انجام دادیم خودمون دیگه اینطوری برا شکم اینطوری میایم و"
    },
    {
      "start": 1367.279,
      "end": 1369.99,
      "text": "دیگه اینطوری برا شکم اینطوری میایم و دراز میکشیم دو تا دسته رو میذاریم زمین و"
    },
    {
      "start": 1370,
      "end": 1372.19,
      "text": "دراز میکشیم دو تا دسته رو میذاریم زمین و حالا میشینیم این قسمت فشار میاد و قویتر"
    },
    {
      "start": 1372.2,
      "end": 1375.63,
      "text": "حالا میشینیم این قسمت فشار میاد و قویتر میشه منتها این اون حرکت نیست این از بغله"
    },
    {
      "start": 1375.64,
      "end": 1378.51,
      "text": "میشه منتها این اون حرکت نیست این از بغله این ساید پلنک اوکی از بغله کاری که باید"
    },
    {
      "start": 1378.52,
      "end": 1381.149,
      "text": "این ساید پلنک اوکی از بغله کاری که باید انجام بدین اینه که از بغل اینطوری"
    },
    {
      "start": 1381.159,
      "end": 1384.23,
      "text": "انجام بدین اینه که از بغل اینطوری میشینین د تا پروگرم داره د تا یعنی حالت"
    },
    {
      "start": 1384.24,
      "end": 1385.99,
      "text": "میشینین د تا پروگرم داره د تا یعنی حالت سختی داره اوکی"
    },
    {
      "start": 1386,
      "end": 1389.75,
      "text": "سختی داره اوکی اولش دستتونو میذارین رو زمین و این"
    },
    {
      "start": 1389.76,
      "end": 1392.149,
      "text": "اولش دستتونو میذارین رو زمین و این قسمتتون یک مثلثی باید پاتونو دراز"
    },
    {
      "start": 1392.159,
      "end": 1395.23,
      "text": "قسمتتون یک مثلثی باید پاتونو دراز می‌کنین اوکی به این سمت این طرفتون نباید"
    },
    {
      "start": 1395.24,
      "end": 1396.87,
      "text": "می‌کنین اوکی به این سمت این طرفتون نباید افتاده باشه یعنی وقتی دارین این کارو"
    },
    {
      "start": 1396.88,
      "end": 1398.75,
      "text": "افتاده باشه یعنی وقتی دارین این کارو انجام میدید نباید اینطوری افتاده باشه"
    },
    {
      "start": 1398.76,
      "end": 1404.07,
      "text": "انجام میدید نباید اینطوری افتاده باشه باید ی این قسمتتون یک زاویه مستقیم بدون"
    },
    {
      "start": 1404.08,
      "end": 1407.789,
      "text": "باید ی این قسمتتون یک زاویه مستقیم بدون یبی داشته باشه با زمین اوکی به این حالت"
    },
    {
      "start": 1407.799,
      "end": 1410.23,
      "text": "یبی داشته باشه با زمین اوکی به این حالت قرار میده اینطوری که قرار میدین پاتونو"
    },
    {
      "start": 1410.24,
      "end": 1413.63,
      "text": "قرار میده اینطوری که قرار میدین پاتونو جمع می‌کنین حالا مرحله جلوتر شم میگم که"
    },
    {
      "start": 1413.64,
      "end": 1415.31,
      "text": "جمع می‌کنین حالا مرحله جلوتر شم میگم که یه مرحله سخت‌تر از این داره که با پای"
    },
    {
      "start": 1415.32,
      "end": 1418.07,
      "text": "یه مرحله سخت‌تر از این داره که با پای باز انجام میدین پاتونو جمع می‌کنین این"
    },
    {
      "start": 1418.08,
      "end": 1421.35,
      "text": "باز انجام میدین پاتونو جمع می‌کنین این دستتون پایین این دستتون بغل نگه میدارین"
    },
    {
      "start": 1421.36,
      "end": 1423.909,
      "text": "دستتون پایین این دستتون بغل نگه میدارین اوکی و اینو دوباره باز به همون شکل قبل"
    },
    {
      "start": 1423.919,
      "end": 1426.35,
      "text": "اوکی و اینو دوباره باز به همون شکل قبل همون تعداد ستی که برای قبلیا توضیح دادم"
    },
    {
      "start": 1426.36,
      "end": 1428.87,
      "text": "همون تعداد ستی که برای قبلیا توضیح دادم ۱۰ ثانیه مثلاً نگه می‌داریم و همین بعد"
    },
    {
      "start": 1428.88,
      "end": 1430.87,
      "text": "۱۰ ثانیه مثلاً نگه می‌داریم و همین بعد میریم اون دست دیگه عوض می‌کنی اون دست"
    },
    {
      "start": 1430.88,
      "end": 1432.909,
      "text": "میریم اون دست دیگه عوض می‌کنی اون دست دیگه برای کسایی که میخوان اینو یک لول"
    },
    {
      "start": 1432.919,
      "end": 1435.59,
      "text": "دیگه برای کسایی که میخوان اینو یک لول بیشترشو انجام بدن حرفه‌ای ترشو انجام"
    },
    {
      "start": 1435.6,
      "end": 1439.07,
      "text": "بیشترشو انجام بدن حرفه‌ای ترشو انجام بدن دست همین طوری پاها رو با باز می‌کنیم"
    },
    {
      "start": 1439.08,
      "end": 1441.31,
      "text": "بدن دست همین طوری پاها رو با باز می‌کنیم ولی اوکی دیگه پاها اینطوری بسته نیست"
    },
    {
      "start": 1441.32,
      "end": 1444.43,
      "text": "ولی اوکی دیگه پاها اینطوری بسته نیست یعنی از اینجا پاها باز ولی مشکلی که"
    },
    {
      "start": 1444.44,
      "end": 1447.149,
      "text": "یعنی از اینجا پاها باز ولی مشکلی که خیلیا دارن سر این حرکت اینه که پاشونو"
    },
    {
      "start": 1447.159,
      "end": 1449.47,
      "text": "خیلیا دارن سر این حرکت اینه که پاشونو روی هم می‌ذارن در صورتی که پاها باید"
    },
    {
      "start": 1449.48,
      "end": 1452.83,
      "text": "روی هم می‌ذارن در صورتی که پاها باید اینطوری یه حالت ضربدری باشن اوکی روی"
    },
    {
      "start": 1452.84,
      "end": 1455.149,
      "text": "اینطوری یه حالت ضربدری باشن اوکی روی زمین یعنی به این شکل اوکی اینو باز"
    },
    {
      "start": 1455.159,
      "end": 1458.23,
      "text": "زمین یعنی به این شکل اوکی اینو باز دوباره همون تعداد انجام میدی و بعد پا رو"
    },
    {
      "start": 1458.24,
      "end": 1460.35,
      "text": "دوباره همون تعداد انجام میدی و بعد پا رو عوض می‌کنی اگه خواستین فشار بیشتر بیاین"
    },
    {
      "start": 1460.36,
      "end": 1462.909,
      "text": "عوض می‌کنی اگه خواستین فشار بیشتر بیاین دست این دستتون که بالاست اینو میدم بالا"
    },
    {
      "start": 1462.919,
      "end": 1465.789,
      "text": "دست این دستتون که بالاست اینو میدم بالا و اینو مشت می‌کنیم اوکی اینم دوباره یه"
    },
    {
      "start": 1465.799,
      "end": 1467.87,
      "text": "و اینو مشت می‌کنیم اوکی اینم دوباره یه حرکت دیگه‌ که می‌تونین انجام بدین خب این"
    },
    {
      "start": 1467.88,
      "end": 1471.63,
      "text": "حرکت دیگه‌ که می‌تونین انجام بدین خب این س تا حرکت که گفتم اینا بهش میگن مگل بیگ"
    },
    {
      "start": 1471.64,
      "end": 1474.19,
      "text": "س تا حرکت که گفتم اینا بهش میگن مگل بیگ ی که در واقع سه تا حرکت اصلی هستن که"
    },
    {
      "start": 1474.2,
      "end": 1476.87,
      "text": "ی که در واقع سه تا حرکت اصلی هستن که حالا البته خدا مگل میگه میگه که اینا"
    },
    {
      "start": 1476.88,
      "end": 1478.95,
      "text": "حالا البته خدا مگل میگه میگه که اینا قطعاً فقط اینا رو نباید انجام بدیم ولی"
    },
    {
      "start": 1478.96,
      "end": 1481.389,
      "text": "قطعاً فقط اینا رو نباید انجام بدیم ولی اینا تا حدود خیلی قابل قبولی همه قبول"
    },
    {
      "start": 1481.399,
      "end": 1483.75,
      "text": "اینا تا حدود خیلی قابل قبولی همه قبول دارن که این باعث میشه عضلات شما قوی‌تر"
    },
    {
      "start": 1483.76,
      "end": 1487.35,
      "text": "دارن که این باعث میشه عضلات شما قوی‌تر بشه دچار کمردرد نشین و اگر دچار کمردرد"
    },
    {
      "start": 1487.36,
      "end": 1489.47,
      "text": "بشه دچار کمردرد نشین و اگر دچار کمردرد هم هستین این درده عضلات تقویت بشین و"
    },
    {
      "start": 1489.48,
      "end": 1493.149,
      "text": "هم هستین این درده عضلات تقویت بشین و درده کمکم برطرف بشه خب این از این حالا"
    },
    {
      "start": 1493.159,
      "end": 1495.149,
      "text": "درده کمکم برطرف بشه خب این از این حالا آقای وبرم میاد راجع به این موضوع هم صحبت"
    },
    {
      "start": 1495.159,
      "end": 1499.11,
      "text": "آقای وبرم میاد راجع به این موضوع هم صحبت می‌کنه و میگه که بعضی وقتا تقویت کردن"
    },
    {
      "start": 1499.12,
      "end": 1502.35,
      "text": "می‌کنه و میگه که بعضی وقتا تقویت کردن عضلاتی که شما فکر نمی‌کنین این‌ها مربوط"
    },
    {
      "start": 1502.36,
      "end": 1505.789,
      "text": "عضلاتی که شما فکر نمی‌کنین این‌ها مربوط باشه به کمر به صورت مستقیم اونا خیلی"
    },
    {
      "start": 1505.799,
      "end": 1508.83,
      "text": "باشه به کمر به صورت مستقیم اونا خیلی تأثیر دارن رو اینکه کمردرد نگیرین اولیش"
    },
    {
      "start": 1508.84,
      "end": 1511.87,
      "text": "تأثیر دارن رو اینکه کمردرد نگیرین اولیش عضلات گردنه و بهخصوص عضلات این قسمت"
    },
    {
      "start": 1511.88,
      "end": 1514.83,
      "text": "عضلات گردنه و بهخصوص عضلات این قسمت جلویی اینجا میگه این خیلی تأثیر گزاره سر"
    },
    {
      "start": 1514.84,
      "end": 1517.75,
      "text": "جلویی اینجا میگه این خیلی تأثیر گزاره سر اینکه شما کمر دردو تجربه نکنی حالا چه"
    },
    {
      "start": 1517.76,
      "end": 1519.63,
      "text": "اینکه شما کمر دردو تجربه نکنی حالا چه تمرینی هست که ما می‌تونیم انجام بدیم"
    },
    {
      "start": 1519.64,
      "end": 1521.23,
      "text": "تمرینی هست که ما می‌تونیم انجام بدیم برای اینکه این عضلات این قسمتمون و"
    },
    {
      "start": 1521.24,
      "end": 1523.43,
      "text": "برای اینکه این عضلات این قسمتمون و قوی‌تر کنیم و حالا برای بعضیا بعضیا"
    },
    {
      "start": 1523.44,
      "end": 1526.59,
      "text": "قوی‌تر کنیم و حالا برای بعضیا بعضیا نمی‌خوان این حجم گردنشون گنده‌تر بشه"
    },
    {
      "start": 1526.6,
      "end": 1528.71,
      "text": "نمی‌خوان این حجم گردنشون گنده‌تر بشه کلفت‌تر بشه این حرکات اصلاً به اون کمکی"
    },
    {
      "start": 1528.72,
      "end": 1531.549,
      "text": "کلفت‌تر بشه این حرکات اصلاً به اون کمکی نمی‌کنه یعنی قضیه نیست که حجمش بیشتر بشه"
    },
    {
      "start": 1531.559,
      "end": 1534.31,
      "text": "نمی‌کنه یعنی قضیه نیست که حجمش بیشتر بشه قوی‌تر میشه این قسمتتون و اونم چیه چیزی"
    },
    {
      "start": 1534.32,
      "end": 1536.47,
      "text": "قوی‌تر میشه این قسمتتون و اونم چیه چیزی که میگه میگه د تا دستتونو میذارین زیر"
    },
    {
      "start": 1536.48,
      "end": 1540.99,
      "text": "که میگه میگه د تا دستتونو میذارین زیر چونه اوکی زبونتون و میچسبونید به بالای"
    },
    {
      "start": 1541,
      "end": 1544.269,
      "text": "چونه اوکی زبونتون و میچسبونید به بالای دهانتون و اینو فشار میدین پایین یعنی"
    },
    {
      "start": 1544.279,
      "end": 1547.149,
      "text": "دهانتون و اینو فشار میدین پایین یعنی اینطوری اینو فشار میدین پایین همین طوری"
    },
    {
      "start": 1547.159,
      "end": 1549.31,
      "text": "اینطوری اینو فشار میدین پایین همین طوری نگه میدارین ۱۰"
    },
    {
      "start": 1549.32,
      "end": 1551.909,
      "text": "نگه میدارین ۱۰ ثانیه ۵ ست می‌تونین انجام بدین دیگه"
    },
    {
      "start": 1551.919,
      "end": 1553.71,
      "text": "ثانیه ۵ ست می‌تونین انجام بدین دیگه دوباره باز میگم اون سا و اینا واقعاً"
    },
    {
      "start": 1553.72,
      "end": 1555.75,
      "text": "دوباره باز میگم اون سا و اینا واقعاً بستگی به خودتون داره ولی این یه حرکتی"
    },
    {
      "start": 1555.76,
      "end": 1557.43,
      "text": "بستگی به خودتون داره ولی این یه حرکتی واقعا همه همه جا می‌تونیم انجام بدیم و"
    },
    {
      "start": 1557.44,
      "end": 1559.789,
      "text": "واقعا همه همه جا می‌تونیم انجام بدیم و این این قسمت تا اگه قوی‌تر کنیم این خیلی"
    },
    {
      "start": 1559.799,
      "end": 1562.029,
      "text": "این این قسمت تا اگه قوی‌تر کنیم این خیلی می‌تونه کمک کنه کلاً عضلات گردنم خیلی"
    },
    {
      "start": 1562.039,
      "end": 1563.51,
      "text": "می‌تونه کمک کنه کلاً عضلات گردنم خیلی مهمه حالا راجع به این قضیه هم صحبت"
    },
    {
      "start": 1563.52,
      "end": 1565.71,
      "text": "مهمه حالا راجع به این قضیه هم صحبت می‌کنه عضلات گردنم خیلی مهمه و هر چقدر"
    },
    {
      "start": 1565.72,
      "end": 1568.029,
      "text": "می‌کنه عضلات گردنم خیلی مهمه و هر چقدر شما بیشتر و عضلات"
    },
    {
      "start": 1568.039,
      "end": 1570.83,
      "text": "شما بیشتر و عضلات گردنتون کار کنین بهخصوص تو این سبک زندگی"
    },
    {
      "start": 1570.84,
      "end": 1572.71,
      "text": "گردنتون کار کنین بهخصوص تو این سبک زندگی بدی که ما داریم یه سر سرمون تو گوشیم"
    },
    {
      "start": 1572.72,
      "end": 1576.23,
      "text": "بدی که ما داریم یه سر سرمون تو گوشیم مونه اونم خیلی میتونه بهتون کمک کنه یه"
    },
    {
      "start": 1576.24,
      "end": 1580.07,
      "text": "مونه اونم خیلی میتونه بهتون کمک کنه یه عضله دیگه‌ای که به شدت میتونه کمک کنه به"
    },
    {
      "start": 1580.08,
      "end": 1583.71,
      "text": "عضله دیگه‌ای که به شدت میتونه کمک کنه به کمردرد عضلات پا و عضلات انگشت‌های پا"
    },
    {
      "start": 1583.72,
      "end": 1586.029,
      "text": "کمردرد عضلات پا و عضلات انگشت‌های پا هستن که شاید خیلی عجیب غریب به نظر بیاد"
    },
    {
      "start": 1586.039,
      "end": 1587.87,
      "text": "هستن که شاید خیلی عجیب غریب به نظر بیاد مثلاً من خودم میگفتم چه ربطی داره چه"
    },
    {
      "start": 1587.88,
      "end": 1590.149,
      "text": "مثلاً من خودم میگفتم چه ربطی داره چه جوریه ولی اگه واقعاً بخوایم نگاه کنیم"
    },
    {
      "start": 1590.159,
      "end": 1592.75,
      "text": "جوریه ولی اگه واقعاً بخوایم نگاه کنیم وزن بدن این تعادل همش با این پا و"
    },
    {
      "start": 1592.76,
      "end": 1594.83,
      "text": "وزن بدن این تعادل همش با این پا و انگشتهای پاست دیگه بهخصوص حالا مثلاً"
    },
    {
      "start": 1594.84,
      "end": 1597.23,
      "text": "انگشتهای پاست دیگه بهخصوص حالا مثلاً برای کسایی که ورزش می‌کنن میدونن یا هر"
    },
    {
      "start": 1597.24,
      "end": 1599.549,
      "text": "برای کسایی که ورزش می‌کنن میدونن یا هر کار دیگه‌ای هر فعالیت فیزیکی دارن این"
    },
    {
      "start": 1599.559,
      "end": 1601.99,
      "text": "کار دیگه‌ای هر فعالیت فیزیکی دارن این بدن ما همین راه هم که میریم این پا و این"
    },
    {
      "start": 1602,
      "end": 1604.909,
      "text": "بدن ما همین راه هم که میریم این پا و این انگشتی پا اگر که قوی نباشن این باعث میشه"
    },
    {
      "start": 1604.919,
      "end": 1606.75,
      "text": "انگشتی پا اگر که قوی نباشن این باعث میشه شاید ما اون تعادلم به هم بخوره و خیلی"
    },
    {
      "start": 1606.76,
      "end": 1609.95,
      "text": "شاید ما اون تعادلم به هم بخوره و خیلی چیزای دیگه خب همچنین برای کسایی که"
    },
    {
      "start": 1609.96,
      "end": 1611.909,
      "text": "چیزای دیگه خب همچنین برای کسایی که می‌دونن و حالا احتمالاً می‌دونن شن"
    },
    {
      "start": 1611.919,
      "end": 1614.59,
      "text": "می‌دونن و حالا احتمالاً می‌دونن شن اسپلیت و اینا چیه این شین اسپلیت اگر این"
    },
    {
      "start": 1614.6,
      "end": 1616.35,
      "text": "اسپلیت و اینا چیه این شین اسپلیت اگر این عضلات پاتونو قوی کنین این خیلی می‌تونه"
    },
    {
      "start": 1616.36,
      "end": 1619.23,
      "text": "عضلات پاتونو قوی کنین این خیلی می‌تونه بهتون کمک کنه خب"
    },
    {
      "start": 1619.24,
      "end": 1620.99,
      "text": "بهتون کمک کنه خب خیلی راه‌های مختلفی هم هست دیگه اخیراً"
    },
    {
      "start": 1621,
      "end": 1623.07,
      "text": "خیلی راه‌های مختلفی هم هست دیگه اخیراً خیلی به این قضیه انگشتها توجه شده مثلاً"
    },
    {
      "start": 1623.08,
      "end": 1625.71,
      "text": "خیلی به این قضیه انگشتها توجه شده مثلاً یه سری کفشا هست که این به جای اینکه اون"
    },
    {
      "start": 1625.72,
      "end": 1628.63,
      "text": "یه سری کفشا هست که این به جای اینکه اون جلوش بسته باشه برای هر انگشت یه جا داره"
    },
    {
      "start": 1628.64,
      "end": 1630.43,
      "text": "جلوش بسته باشه برای هر انگشت یه جا داره و این انگشتها رو از همدیگه جدا می‌کنه و"
    },
    {
      "start": 1630.44,
      "end": 1632.51,
      "text": "و این انگشتها رو از همدیگه جدا می‌کنه و در واقع اونا که می‌بینین تمرکزشون یا"
    },
    {
      "start": 1632.52,
      "end": 1635.07,
      "text": "در واقع اونا که می‌بینین تمرکزشون یا جورابای که این مدلیه تمرکزشون رو همین"
    },
    {
      "start": 1635.08,
      "end": 1636.99,
      "text": "جورابای که این مدلیه تمرکزشون رو همین قضیه است حالا چطوری ا تقویت کنیم د تا"
    },
    {
      "start": 1637,
      "end": 1639.43,
      "text": "قضیه است حالا چطوری ا تقویت کنیم د تا تمرین وجود داره یک اینکه سعی کنیم که این"
    },
    {
      "start": 1639.44,
      "end": 1642.83,
      "text": "تمرین وجود داره یک اینکه سعی کنیم که این از این انگشتهای پامونو جدا کنیم از هم"
    },
    {
      "start": 1642.84,
      "end": 1646.549,
      "text": "از این انگشتهای پامونو جدا کنیم از هم اوکی اینطوری جدا کنیم از هم و فشار بدیم"
    },
    {
      "start": 1646.559,
      "end": 1649.669,
      "text": "اوکی اینطوری جدا کنیم از هم و فشار بدیم اینو باید انجام بدیم اوکی و همین قضیه که"
    },
    {
      "start": 1649.679,
      "end": 1652.149,
      "text": "اینو باید انجام بدیم اوکی و همین قضیه که انگشت رو جدا کنیم حالت مرغی اینطوری جدا"
    },
    {
      "start": 1652.159,
      "end": 1655.83,
      "text": "انگشت رو جدا کنیم حالت مرغی اینطوری جدا کنیم همین قضیه باعث میشه که عضلات قوی‌تر"
    },
    {
      "start": 1655.84,
      "end": 1659.07,
      "text": "کنیم همین قضیه باعث میشه که عضلات قوی‌تر بشن جدا از اون میتونین بشینین یه جا به"
    },
    {
      "start": 1659.08,
      "end": 1662.029,
      "text": "بشن جدا از اون میتونین بشینین یه جا به این شکل و انگشتاتون دونه دونه سعی کنین"
    },
    {
      "start": 1662.039,
      "end": 1664.23,
      "text": "این شکل و انگشتاتون دونه دونه سعی کنین تکون بدین انگشت پاتونو دونه دونه مثلا از"
    },
    {
      "start": 1664.24,
      "end": 1666.99,
      "text": "تکون بدین انگشت پاتونو دونه دونه مثلا از انگشت مثلا کوچیک چپ اوکی این کارم اگه"
    },
    {
      "start": 1667,
      "end": 1669.149,
      "text": "انگشت مثلا کوچیک چپ اوکی این کارم اگه انجام بدین اون ارتباط عصب و عضله و اینا"
    },
    {
      "start": 1669.159,
      "end": 1673.11,
      "text": "انجام بدین اون ارتباط عصب و عضله و اینا رو قویتر میکنین و باعث میشه که اون در"
    },
    {
      "start": 1673.12,
      "end": 1676.11,
      "text": "رو قویتر میکنین و باعث میشه که اون در واقع انگشتاتون قوی‌تر بشه که در نهایت"
    },
    {
      "start": 1676.12,
      "end": 1678.71,
      "text": "واقع انگشتاتون قوی‌تر بشه که در نهایت باعث کاهش کمردرد میشه راجع به تنفسم یه"
    },
    {
      "start": 1678.72,
      "end": 1680.31,
      "text": "باعث کاهش کمردرد میشه راجع به تنفسم یه نکته خیلی مهمی که آقایی بر من میگه که"
    },
    {
      "start": 1680.32,
      "end": 1682.149,
      "text": "نکته خیلی مهمی که آقایی بر من میگه که میگه دوباره به صورت غیر مستقیم دخیله ولی"
    },
    {
      "start": 1682.159,
      "end": 1686.07,
      "text": "میگه دوباره به صورت غیر مستقیم دخیله ولی خیلی مهمه اینه که در حالت رست در حالت"
    },
    {
      "start": 1686.08,
      "end": 1690.269,
      "text": "خیلی مهمه اینه که در حالت رست در حالت استراحت اگر هستین سعی کنین که تنفس شکمی"
    },
    {
      "start": 1690.279,
      "end": 1692.63,
      "text": "استراحت اگر هستین سعی کنین که تنفس شکمی داشته باشین یعنی وقتی تنفس می‌کنین"
    },
    {
      "start": 1692.64,
      "end": 1695.549,
      "text": "داشته باشین یعنی وقتی تنفس می‌کنین شکمتون جلو عقب بیاد معمولاً ما یه فشاری"
    },
    {
      "start": 1695.559,
      "end": 1697.99,
      "text": "شکمتون جلو عقب بیاد معمولاً ما یه فشاری روی شکممون داریم حتی وقتی در حالت رستم"
    },
    {
      "start": 1698,
      "end": 1700.669,
      "text": "روی شکممون داریم حتی وقتی در حالت رستم هستیم چیزی که توصیه می‌کنه اینه که آقا"
    },
    {
      "start": 1700.679,
      "end": 1703.95,
      "text": "هستیم چیزی که توصیه می‌کنه اینه که آقا جوری تنفس کنین که فشار خیلی نیاد در حالت"
    },
    {
      "start": 1703.96,
      "end": 1707.389,
      "text": "جوری تنفس کنین که فشار خیلی نیاد در حالت استراحت و شکمتون جلو عقب بشه و از بینی"
    },
    {
      "start": 1707.399,
      "end": 1710.029,
      "text": "استراحت و شکمتون جلو عقب بشه و از بینی نفس بکشید کلاً تحقیقات اخیر رو که نگاه"
    },
    {
      "start": 1710.039,
      "end": 1712.35,
      "text": "نفس بکشید کلاً تحقیقات اخیر رو که نگاه می‌کنی آدمایی که حالا تو حوزه سلامت و"
    },
    {
      "start": 1712.36,
      "end": 1714.149,
      "text": "می‌کنی آدمایی که حالا تو حوزه سلامت و ایناهم دارن کار می‌کنن فعالیتشون دنبال"
    },
    {
      "start": 1714.159,
      "end": 1716.59,
      "text": "ایناهم دارن کار می‌کنن فعالیتشون دنبال می‌کنی تقریبا غریب به اتفاق آدما میگن که"
    },
    {
      "start": 1716.6,
      "end": 1719.269,
      "text": "می‌کنی تقریبا غریب به اتفاق آدما میگن که از بینی نفس بکشین هم برای سلامتتون خیلی"
    },
    {
      "start": 1719.279,
      "end": 1722.549,
      "text": "از بینی نفس بکشین هم برای سلامتتون خیلی بهتره و هم از نظر کازمتیک از نظر زیبایی"
    },
    {
      "start": 1722.559,
      "end": 1725.11,
      "text": "بهتره و هم از نظر کازمتیک از نظر زیبایی باعث میشه حالا این زاویه فک و اینا مثلا"
    },
    {
      "start": 1725.12,
      "end": 1727.59,
      "text": "باعث میشه حالا این زاویه فک و اینا مثلا بعضیا دارن میگه اون خیلی به اون می‌تونه"
    },
    {
      "start": 1727.6,
      "end": 1732.75,
      "text": "بعضیا دارن میگه اون خیلی به اون می‌تونه کمک کنه و چشماتون نره داخل کلاً خوشگل‌تر"
    },
    {
      "start": 1732.76,
      "end": 1737.83,
      "text": "کمک کنه و چشماتون نره داخل کلاً خوشگل‌تر میشین کلاً اگه از بینی تنفس کنی خب یه"
    },
    {
      "start": 1737.84,
      "end": 1740.23,
      "text": "میشین کلاً اگه از بینی تنفس کنی خب یه کار دیگه که میگه انجام بدیم اون ساختار"
    },
    {
      "start": 1740.24,
      "end": 1743.029,
      "text": "کار دیگه که میگه انجام بدیم اون ساختار چیز یه بار دیگه میخوام یادآوری کنم بهتون"
    },
    {
      "start": 1743.039,
      "end": 1745.269,
      "text": "چیز یه بار دیگه میخوام یادآوری کنم بهتون ساختار"
    },
    {
      "start": 1745.279,
      "end": 1749.63,
      "text": "ساختار مهره و بعدش دیسک و مهره بعد میگه این مثل"
    },
    {
      "start": 1749.64,
      "end": 1752.83,
      "text": "مهره و بعدش دیسک و مهره بعد میگه این مثل یه بیسکوییت دیگه مثل بیسکویت مثلا اوریو"
    },
    {
      "start": 1752.84,
      "end": 1755.509,
      "text": "یه بیسکوییت دیگه مثل بیسکویت مثلا اوریو مثلا در نظر بگیری مثل بیسکویت که یه"
    },
    {
      "start": 1755.519,
      "end": 1757.71,
      "text": "مثلا در نظر بگیری مثل بیسکویت که یه لایهی وسطش داره بعد د تا بیسکویت م بالا"
    },
    {
      "start": 1757.72,
      "end": 1759.63,
      "text": "لایهی وسطش داره بعد د تا بیسکویت م بالا پایینش داره میگه خیلی وقتا این آسیبی که"
    },
    {
      "start": 1759.64,
      "end": 1761.149,
      "text": "پایینش داره میگه خیلی وقتا این آسیبی که ما میبینیم به خاطر اینه که مثلا اگه این"
    },
    {
      "start": 1761.159,
      "end": 1764.269,
      "text": "ما میبینیم به خاطر اینه که مثلا اگه این طرف بیسکویت فشار بدی این خامش اون"
    },
    {
      "start": 1764.279,
      "end": 1766.75,
      "text": "طرف بیسکویت فشار بدی این خامش اون داستانش از این و میزنه بیرون اونم از این"
    },
    {
      "start": 1766.76,
      "end": 1768.83,
      "text": "داستانش از این و میزنه بیرون اونم از این طرف فشار بدی از اینور میزنه از بالا فشار"
    },
    {
      "start": 1768.84,
      "end": 1770.59,
      "text": "طرف فشار بدی از اینور میزنه از بالا فشار بدی ممکنه مثلا این یه آسیب دیگه ببینه"
    },
    {
      "start": 1770.6,
      "end": 1773.389,
      "text": "بدی ممکنه مثلا این یه آسیب دیگه ببینه میگه این شبیه این در واقع"
    },
    {
      "start": 1773.399,
      "end": 1777.75,
      "text": "میگه این شبیه این در واقع یک تشبیهی از همین مهره‌های ما و میگه"
    },
    {
      "start": 1777.76,
      "end": 1779.389,
      "text": "یک تشبیهی از همین مهره‌های ما و میگه کاری که انجام میدی بعضی وقتا اینا از این"
    },
    {
      "start": 1779.399,
      "end": 1781.029,
      "text": "کاری که انجام میدی بعضی وقتا اینا از این طرف اون طرف می‌زنن بیرون و اینا نیاز"
    },
    {
      "start": 1781.039,
      "end": 1783.63,
      "text": "طرف اون طرف می‌زنن بیرون و اینا نیاز دارن یک فضایی ایجاد بشه یه کاری که ما"
    },
    {
      "start": 1783.64,
      "end": 1785.87,
      "text": "دارن یک فضایی ایجاد بشه یه کاری که ما میتونیم انجام بدیم برای اینکه این دیسکها"
    },
    {
      "start": 1785.88,
      "end": 1788.029,
      "text": "میتونیم انجام بدیم برای اینکه این دیسکها رو در واقع کنترل کنیم این که از یک میله"
    },
    {
      "start": 1788.039,
      "end": 1790.909,
      "text": "رو در واقع کنترل کنیم این که از یک میله آویزون بشیم ولی آویزون شدنمون نباید"
    },
    {
      "start": 1790.919,
      "end": 1793.43,
      "text": "آویزون بشیم ولی آویزون شدنمون نباید اینطوری باشه که کامل مثل این دد هنگ"
    },
    {
      "start": 1793.44,
      "end": 1796.07,
      "text": "اینطوری باشه که کامل مثل این دد هنگ مثلاً کامل آویزون بشی باید پات مثلا به"
    },
    {
      "start": 1796.08,
      "end": 1799.23,
      "text": "مثلاً کامل آویزون بشی باید پات مثلا به زمین برسه و یک ساپورت از سمت پا بگیری"
    },
    {
      "start": 1799.24,
      "end": 1801.43,
      "text": "زمین برسه و یک ساپورت از سمت پا بگیری یعنی فشار عجیب و غریبی نمی‌خوای بیاری"
    },
    {
      "start": 1801.44,
      "end": 1804.269,
      "text": "یعنی فشار عجیب و غریبی نمی‌خوای بیاری اینو میله رو اینطوری می‌گیری یک فضایی"
    },
    {
      "start": 1804.279,
      "end": 1806.269,
      "text": "اینو میله رو اینطوری می‌گیری یک فضایی ایجاد کنی تو این مهره‌ها که این دیسکها"
    },
    {
      "start": 1806.279,
      "end": 1808.389,
      "text": "ایجاد کنی تو این مهره‌ها که این دیسکها اگه زده باشه بیرون مثلاً بهشون کمک کنه"
    },
    {
      "start": 1808.399,
      "end": 1810.43,
      "text": "اگه زده باشه بیرون مثلاً بهشون کمک کنه این آویز شدن از بار آویز شدن از اون"
    },
    {
      "start": 1810.44,
      "end": 1812.87,
      "text": "این آویز شدن از بار آویز شدن از اون میله‌ها می‌تونه بهتون کمک کنه سر این"
    },
    {
      "start": 1812.88,
      "end": 1817.389,
      "text": "میله‌ها می‌تونه بهتون کمک کنه سر این قضیه خب حالا راجع به یه چیزی صحبت کنیم"
    },
    {
      "start": 1817.399,
      "end": 1819.789,
      "text": "قضیه خب حالا راجع به یه چیزی صحبت کنیم خیلی مهمه یعنی من خودم اون مشکل کمری که"
    },
    {
      "start": 1819.799,
      "end": 1823.35,
      "text": "خیلی مهمه یعنی من خودم اون مشکل کمری که داشتم خیلی این بود و این چیزی که می‌خوام"
    },
    {
      "start": 1823.36,
      "end": 1826.149,
      "text": "داشتم خیلی این بود و این چیزی که می‌خوام بگم شاید مشکل خیلیا باشه و اونم درد توی"
    },
    {
      "start": 1826.159,
      "end": 1829.549,
      "text": "بگم شاید مشکل خیلیا باشه و اونم درد توی این قسمت پایینی کمره یعنی آدمایی که خیلی"
    },
    {
      "start": 1829.559,
      "end": 1831.43,
      "text": "این قسمت پایینی کمره یعنی آدمایی که خیلی می‌شینن مثلاً من معلم زبانم من خیلی"
    },
    {
      "start": 1831.44,
      "end": 1834.11,
      "text": "می‌شینن مثلاً من معلم زبانم من خیلی می‌شینم این باعث میشه که این قسمتی"
    },
    {
      "start": 1834.12,
      "end": 1838.789,
      "text": "می‌شینم این باعث میشه که این قسمتی پایینی ما قسمت بالای باسن تا بالا اوکی"
    },
    {
      "start": 1838.799,
      "end": 1842.029,
      "text": "پایینی ما قسمت بالای باسن تا بالا اوکی این قسمت عضلاتش احساس کنی که ی گرفتگی"
    },
    {
      "start": 1842.039,
      "end": 1843.71,
      "text": "این قسمت عضلاتش احساس کنی که ی گرفتگی عجیب و غریبی داره"
    },
    {
      "start": 1843.72,
      "end": 1847.63,
      "text": "عجیب و غریبی داره توش اون قسمتا چیکار کنیم که اون گرفتگی"
    },
    {
      "start": 1847.64,
      "end": 1850.95,
      "text": "توش اون قسمتا چیکار کنیم که اون گرفتگی برطرف بشه و این دردی که ممکنه بالاتر از"
    },
    {
      "start": 1850.96,
      "end": 1852.71,
      "text": "برطرف بشه و این دردی که ممکنه بالاتر از اون حتی به خاطر اون گرفتگی احساس کنیم"
    },
    {
      "start": 1852.72,
      "end": 1855.23,
      "text": "اون حتی به خاطر اون گرفتگی احساس کنیم اونا کمتر باشه دوباره یه ویدیئو هم من"
    },
    {
      "start": 1855.24,
      "end": 1856.75,
      "text": "اونا کمتر باشه دوباره یه ویدیئو هم من برای این قضیه می‌ذارم تو دیسکریپشن که"
    },
    {
      "start": 1856.76,
      "end": 1858.47,
      "text": "برای این قضیه می‌ذارم تو دیسکریپشن که ویدئو رو نگاه کنین قطعاً کامل توضیح میده"
    },
    {
      "start": 1858.48,
      "end": 1860.19,
      "text": "ویدئو رو نگاه کنین قطعاً کامل توضیح میده میگه این به خاطر یه سری عضلاتی که میگیره"
    },
    {
      "start": 1860.2,
      "end": 1863.99,
      "text": "میگه این به خاطر یه سری عضلاتی که میگیره به نام میدی"
    },
    {
      "start": 1864,
      "end": 1866.83,
      "text": "به نام میدی گلوت که در واقع اینا اس پاز میشن و باید"
    },
    {
      "start": 1866.84,
      "end": 1869.909,
      "text": "گلوت که در واقع اینا اس پاز میشن و باید اینا رو باز کنیم و کاری که باید انجام"
    },
    {
      "start": 1869.919,
      "end": 1874.509,
      "text": "اینا رو باز کنیم و کاری که باید انجام بدیم اینه که باید دراز بکشیم به بغل اوکی"
    },
    {
      "start": 1874.519,
      "end": 1877.59,
      "text": "بدیم اینه که باید دراز بکشیم به بغل اوکی اینطوری به بغل دراز میکشین پاتون صاف"
    },
    {
      "start": 1877.6,
      "end": 1881.029,
      "text": "اینطوری به بغل دراز میکشین پاتون صاف ساید دراز میکشین دستتونو میذارین این"
    },
    {
      "start": 1881.039,
      "end": 1883.629,
      "text": "ساید دراز میکشین دستتونو میذارین این قسمتی که گرفته اینجا اوکی دستتونو"
    },
    {
      "start": 1883.639,
      "end": 1886.389,
      "text": "قسمتی که گرفته اینجا اوکی دستتونو میذارین این قسمت و فشار میدین اوکی فشار"
    },
    {
      "start": 1886.399,
      "end": 1888.43,
      "text": "میذارین این قسمت و فشار میدین اوکی فشار میدین بعد"
    },
    {
      "start": 1888.44,
      "end": 1891.43,
      "text": "میدین بعد پاتونو میارین جلو جمع می‌کنین اوکی این"
    },
    {
      "start": 1891.44,
      "end": 1893.269,
      "text": "پاتونو میارین جلو جمع می‌کنین اوکی این پایی که دراز کرد اون پای دیگه که خوابیده"
    },
    {
      "start": 1893.279,
      "end": 1896.909,
      "text": "پایی که دراز کرد اون پای دیگه که خوابیده رو زمینه اون پاتونو پای بالایی رو میارین"
    },
    {
      "start": 1896.919,
      "end": 1901.59,
      "text": "رو زمینه اون پاتونو پای بالایی رو میارین جمع می‌کنین میبرین عقب به سمت عقب میبرین"
    },
    {
      "start": 1901.6,
      "end": 1906.83,
      "text": "جمع می‌کنین میبرین عقب به سمت عقب میبرین اوکی و بعد عقب که رفتین یکم میارین بالا"
    },
    {
      "start": 1906.84,
      "end": 1910.389,
      "text": "اوکی و بعد عقب که رفتین یکم میارین بالا پاتونو میاری سینه جمع می‌کنی می‌بری عقب"
    },
    {
      "start": 1910.399,
      "end": 1913.71,
      "text": "پاتونو میاری سینه جمع می‌کنی می‌بری عقب میاری بالا و اون کف پاهم اونطوری به سمت"
    },
    {
      "start": 1913.72,
      "end": 1916.31,
      "text": "میاری بالا و اون کف پاهم اونطوری به سمت اونوری ندین اوکی به سمت خودتون باشه"
    },
    {
      "start": 1916.32,
      "end": 1919.87,
      "text": "اونوری ندین اوکی به سمت خودتون باشه اینوری میاری بالا و اینو روی تکرارهای"
    },
    {
      "start": 1919.88,
      "end": 1921.47,
      "text": "اینوری میاری بالا و اینو روی تکرارهای مختلف انجام میدیم و بعد عوض میکنیم اون"
    },
    {
      "start": 1921.48,
      "end": 1923.389,
      "text": "مختلف انجام میدیم و بعد عوض میکنیم اون پای دیگه میگه این باعث میشه که این عضلات"
    },
    {
      "start": 1923.399,
      "end": 1926.35,
      "text": "پای دیگه میگه این باعث میشه که این عضلات هم قویتر بشن هم اگه گرفتگی داره برطرف"
    },
    {
      "start": 1926.36,
      "end": 1928.47,
      "text": "هم قویتر بشن هم اگه گرفتگی داره برطرف بشه و همین قضیه باعث میشه که کمردرد و"
    },
    {
      "start": 1928.48,
      "end": 1930.47,
      "text": "بشه و همین قضیه باعث میشه که کمردرد و اون دردی که این لور بک این قسمت پایین"
    },
    {
      "start": 1930.48,
      "end": 1932.71,
      "text": "اون دردی که این لور بک این قسمت پایین کمر دارین خیلی از آدما اینو دارن اون"
    },
    {
      "start": 1932.72,
      "end": 1936.75,
      "text": "کمر دارین خیلی از آدما اینو دارن اون میگه که باعث میشه که برطرف بشه"
    },
    {
      "start": 1936.76,
      "end": 1939.83,
      "text": "میگه که باعث میشه که برطرف بشه بعد یه دونه تمرین دیگه هم میگه میگه"
    },
    {
      "start": 1939.84,
      "end": 1942.029,
      "text": "بعد یه دونه تمرین دیگه هم میگه میگه دوباره اینم باز برای همین هم گرفتگی هم"
    },
    {
      "start": 1942.039,
      "end": 1945.149,
      "text": "دوباره اینم باز برای همین هم گرفتگی هم باعث قویتر شدن کمره و اونم این حرکتی که"
    },
    {
      "start": 1945.159,
      "end": 1949.23,
      "text": "باعث قویتر شدن کمره و اونم این حرکتی که شما لانژ میگه که یه پا جلو یه پا عقب"
    },
    {
      "start": 1949.24,
      "end": 1951.47,
      "text": "شما لانژ میگه که یه پا جلو یه پا عقب حالت لانش به این شکل که یه پا میاد جلو"
    },
    {
      "start": 1951.48,
      "end": 1953.509,
      "text": "حالت لانش به این شکل که یه پا میاد جلو اون پای دیگه عقب اینطوری یعنی پای جلو"
    },
    {
      "start": 1953.519,
      "end": 1956.75,
      "text": "اون پای دیگه عقب اینطوری یعنی پای جلو خمه پای عقب اینطوری دراز می‌کنی و میذاری"
    },
    {
      "start": 1956.76,
      "end": 1960.149,
      "text": "خمه پای عقب اینطوری دراز می‌کنی و میذاری رو زمین میگه اونو انجام میدین توی یوگا"
    },
    {
      "start": 1960.159,
      "end": 1962.269,
      "text": "رو زمین میگه اونو انجام میدین توی یوگا اگه بچه‌هایی کار می‌کنن فکر کنم جنگجوی د"
    },
    {
      "start": 1962.279,
      "end": 1966.669,
      "text": "اگه بچه‌هایی کار می‌کنن فکر کنم جنگجوی د میشه جنگجوی د میشه همون واریر دو و اون"
    },
    {
      "start": 1966.679,
      "end": 1968.629,
      "text": "میشه جنگجوی د میشه همون واریر دو و اون در واقع همین حرکتی که می‌خوایم بگیم بعد"
    },
    {
      "start": 1968.639,
      "end": 1970.47,
      "text": "در واقع همین حرکتی که می‌خوایم بگیم بعد اینو اینطوری می‌کنیم بعد اون دست دیگه"
    },
    {
      "start": 1970.48,
      "end": 1972.909,
      "text": "اینو اینطوری می‌کنیم بعد اون دست دیگه یعنی مثلاً این دسته که بالاست این پا"
    },
    {
      "start": 1972.919,
      "end": 1976.07,
      "text": "یعنی مثلاً این دسته که بالاست این پا عقبه این پای دیگه پای راستم روی زمینه"
    },
    {
      "start": 1976.08,
      "end": 1978.909,
      "text": "عقبه این پای دیگه پای راستم روی زمینه اون دستی که اون اون دست دیگه‌ای که ما"
    },
    {
      "start": 1978.919,
      "end": 1982.389,
      "text": "اون دستی که اون اون دست دیگه‌ای که ما داریم اونو طوری به سمت بالا میدیم که"
    },
    {
      "start": 1982.399,
      "end": 1984.269,
      "text": "داریم اونو طوری به سمت بالا میدیم که موازی با سقف باشه یا اگه بیرون دارین"
    },
    {
      "start": 1984.279,
      "end": 1986.509,
      "text": "موازی با سقف باشه یا اگه بیرون دارین انجام میدین موازی با آسمون باشه اوکی"
    },
    {
      "start": 1986.519,
      "end": 1988.549,
      "text": "انجام میدین موازی با آسمون باشه اوکی اینم یکی دیگه از حرکاتی که میگه انجام"
    },
    {
      "start": 1988.559,
      "end": 1990.789,
      "text": "اینم یکی دیگه از حرکاتی که میگه انجام بدیم حالا فارغ از این قضیه در آخر ویدیو"
    },
    {
      "start": 1990.799,
      "end": 1993.149,
      "text": "بدیم حالا فارغ از این قضیه در آخر ویدیو آ هیب برمن توضیح میده میگه خیلی از این"
    },
    {
      "start": 1993.159,
      "end": 1995.509,
      "text": "آ هیب برمن توضیح میده میگه خیلی از این دردهایی که ما داریم با تمرین‌های ذهنی که"
    },
    {
      "start": 1995.519,
      "end": 1997.549,
      "text": "دردهایی که ما داریم با تمرین‌های ذهنی که ما می‌تونیم انجام بدیم قابل درمانه حالا"
    },
    {
      "start": 1997.559,
      "end": 1999.31,
      "text": "ما می‌تونیم انجام بدیم قابل درمانه حالا یعنی چی تمرین‌های ذهنی که می‌تونیم انجام"
    },
    {
      "start": 1999.32,
      "end": 2001.389,
      "text": "یعنی چی تمرین‌های ذهنی که می‌تونیم انجام بدیم یعنی همین که مثلاً من نشستم"
    },
    {
      "start": 2001.399,
      "end": 2003.99,
      "text": "بدیم یعنی همین که مثلاً من نشستم عادت‌هایی که دارم همین ساختار مهره‌ها رو"
    },
    {
      "start": 2004,
      "end": 2007.07,
      "text": "عادت‌هایی که دارم همین ساختار مهره‌ها رو در نظر بگیرم تمرینای مختلفو در نظر بگیرم"
    },
    {
      "start": 2007.08,
      "end": 2009.95,
      "text": "در نظر بگیرم تمرینای مختلفو در نظر بگیرم و ببینم این حالتی که من الان نشستم این"
    },
    {
      "start": 2009.96,
      "end": 2013.47,
      "text": "و ببینم این حالتی که من الان نشستم این دقیقاً چه فشاری داره میاره رو من به فکر"
    },
    {
      "start": 2013.48,
      "end": 2016.269,
      "text": "دقیقاً چه فشاری داره میاره رو من به فکر این دردهای خودم باشم به فکر جایی که داره"
    },
    {
      "start": 2016.279,
      "end": 2020.71,
      "text": "این دردهای خودم باشم به فکر جایی که داره فشار میاد باشم همین قضیه باعث میشه که من"
    },
    {
      "start": 2020.72,
      "end": 2022.71,
      "text": "فشار میاد باشم همین قضیه باعث میشه که من در نهایت شاید بتونم این عادت‌های خودمو"
    },
    {
      "start": 2022.72,
      "end": 2025.11,
      "text": "در نهایت شاید بتونم این عادت‌های خودمو اصلاح کنم یا مثلاً اگه پشت فرمون می‌شینم"
    },
    {
      "start": 2025.12,
      "end": 2027.47,
      "text": "اصلاح کنم یا مثلاً اگه پشت فرمون می‌شینم بدونم یه چی بذارم مثلاً پشت کمرم کمرم"
    },
    {
      "start": 2027.48,
      "end": 2029.95,
      "text": "بدونم یه چی بذارم مثلاً پشت کمرم کمرم درست‌تر باشه صاف‌تر واسم میگه خیلی از"
    },
    {
      "start": 2029.96,
      "end": 2032.71,
      "text": "درست‌تر باشه صاف‌تر واسم میگه خیلی از این موضوع هم ذهنیه باید حواسمون باشه به"
    },
    {
      "start": 2032.72,
      "end": 2035.11,
      "text": "این موضوع هم ذهنیه باید حواسمون باشه به این عادتمون باید حواسمون باشه به اون"
    },
    {
      "start": 2035.12,
      "end": 2038.07,
      "text": "این عادتمون باید حواسمون باشه به اون حالتی که اون ستون ما خودشو نگه داشت اوکی"
    },
    {
      "start": 2038.08,
      "end": 2040.35,
      "text": "حالتی که اون ستون ما خودشو نگه داشت اوکی میگه اینا رو باید خیلی حواسمون باشه بهش"
    },
    {
      "start": 2040.36,
      "end": 2043.389,
      "text": "میگه اینا رو باید خیلی حواسمون باشه بهش خب این از این یه مروری بکنیم چیزایی که"
    },
    {
      "start": 2043.399,
      "end": 2045.269,
      "text": "خب این از این یه مروری بکنیم چیزایی که تا حالا گفتیم اول از همه راجع به این"
    },
    {
      "start": 2045.279,
      "end": 2047.11,
      "text": "تا حالا گفتیم اول از همه راجع به این صحبت کردیم که این واقعاً کمرد از اون"
    },
    {
      "start": 2047.12,
      "end": 2049.43,
      "text": "صحبت کردیم که این واقعاً کمرد از اون چیزی که فکر می‌کنی خیلی چیز جدی تریه و"
    },
    {
      "start": 2049.44,
      "end": 2051.51,
      "text": "چیزی که فکر می‌کنی خیلی چیز جدی تریه و ممکنه خیلی درد داشته باشه همون طوری که"
    },
    {
      "start": 2051.52,
      "end": 2052.99,
      "text": "ممکنه خیلی درد داشته باشه همون طوری که می‌تونه اگه خوبم برخورد کنی باهاش"
    },
    {
      "start": 2053,
      "end": 2055.19,
      "text": "می‌تونه اگه خوبم برخورد کنی باهاش راحت‌تر م برطرف بشه ولی باید حواسمون"
    },
    {
      "start": 2055.2,
      "end": 2057.03,
      "text": "راحت‌تر م برطرف بشه ولی باید حواسمون باشه بعد راجع به بدیهیات صحبت کردیم"
    },
    {
      "start": 2057.04,
      "end": 2060.23,
      "text": "باشه بعد راجع به بدیهیات صحبت کردیم گفتیم پز مهمه زیاد نشستن هر چند وقت یه"
    },
    {
      "start": 2060.24,
      "end": 2063.109,
      "text": "گفتیم پز مهمه زیاد نشستن هر چند وقت یه بار بلند شدن و راه رفتن مهمه اون جوری که"
    },
    {
      "start": 2063.119,
      "end": 2065.31,
      "text": "بار بلند شدن و راه رفتن مهمه اون جوری که می‌خوابی مهمه نرمش مهمه ریکاوری مهمه"
    },
    {
      "start": 2065.32,
      "end": 2067.55,
      "text": "می‌خوابی مهمه نرمش مهمه ریکاوری مهمه اضافه وزن و حرکات کششی گفتیم اینا رو"
    },
    {
      "start": 2067.56,
      "end": 2069.43,
      "text": "اضافه وزن و حرکات کششی گفتیم اینا رو باید خیلی حواسمون بهش باشه بعد راجع به"
    },
    {
      "start": 2069.44,
      "end": 2071.95,
      "text": "باید خیلی حواسمون بهش باشه بعد راجع به آناتومی بدن صحبت کردیم گفتیم که این"
    },
    {
      "start": 2071.96,
      "end": 2074.99,
      "text": "آناتومی بدن صحبت کردیم گفتیم که این ساختار مهره دیسک مهره همین طوری میاد"
    },
    {
      "start": 2075,
      "end": 2078.55,
      "text": "ساختار مهره دیسک مهره همین طوری میاد پایین نخا از وسط رد میشه و به این شکله"
    },
    {
      "start": 2078.56,
      "end": 2080.829,
      "text": "پایین نخا از وسط رد میشه و به این شکله بعد راجع به آسیب‌های مختلف صحبت کردیم"
    },
    {
      "start": 2080.839,
      "end": 2083.149,
      "text": "بعد راجع به آسیب‌های مختلف صحبت کردیم بعد اومدیم راجع به اون سه تا حرکت مهم"
    },
    {
      "start": 2083.159,
      "end": 2087.31,
      "text": "بعد اومدیم راجع به اون سه تا حرکت مهم مگل صحبت کردیم که یکی اولی کرل بود اسمش"
    },
    {
      "start": 2087.32,
      "end": 2088.829,
      "text": "مگل صحبت کردیم که یکی اولی کرل بود اسمش که حالا گفتیم چیه برای همه اینا هم"
    },
    {
      "start": 2088.839,
      "end": 2091.23,
      "text": "که حالا گفتیم چیه برای همه اینا هم دوباره بچه‌ها توی دیسکریپشن من ویدیو"
    },
    {
      "start": 2091.24,
      "end": 2093.03,
      "text": "دوباره بچه‌ها توی دیسکریپشن من ویدیو گذاشتم که قشنگ بریم ویژوال ببینین که"
    },
    {
      "start": 2093.04,
      "end": 2095.31,
      "text": "گذاشتم که قشنگ بریم ویژوال ببینین که اینا چه جوری اجرا میشن بعد برد داگو"
    },
    {
      "start": 2095.32,
      "end": 2097.03,
      "text": "اینا چه جوری اجرا میشن بعد برد داگو گفتیم که چه جوریه بعد اون ساید پلنک"
    },
    {
      "start": 2097.04,
      "end": 2099.589,
      "text": "گفتیم که چه جوریه بعد اون ساید پلنک گفتیم که چور جوری انجام میشه و بعد از"
    },
    {
      "start": 2099.599,
      "end": 2102.55,
      "text": "گفتیم که چور جوری انجام میشه و بعد از اون رفتیم و صحبت کردیم راجع"
    },
    {
      "start": 2102.56,
      "end": 2105.79,
      "text": "اون رفتیم و صحبت کردیم راجع به راه‌هایی که ما میتونیم عضلات غیر"
    },
    {
      "start": 2105.8,
      "end": 2107.79,
      "text": "به راه‌هایی که ما میتونیم عضلات غیر مستقیم که مربوط هستن به کمردرد رو اونا"
    },
    {
      "start": 2107.8,
      "end": 2110.349,
      "text": "مستقیم که مربوط هستن به کمردرد رو اونا رو قوی‌تر کنیم گفتیم گردن این حرکت خیلی"
    },
    {
      "start": 2110.359,
      "end": 2112.87,
      "text": "رو قوی‌تر کنیم گفتیم گردن این حرکت خیلی مهمه که انجام بدین انگشتهای پا مهمه که"
    },
    {
      "start": 2112.88,
      "end": 2117.31,
      "text": "مهمه که انجام بدین انگشتهای پا مهمه که پا و انگشتهای پا قوی بشن و بعد راجع به"
    },
    {
      "start": 2117.32,
      "end": 2119.43,
      "text": "پا و انگشتهای پا قوی بشن و بعد راجع به تنفس صحبت کردیم تنفس در هنگامی که"
    },
    {
      "start": 2119.44,
      "end": 2121.79,
      "text": "تنفس صحبت کردیم تنفس در هنگامی که استراحت داریم میکنیم تنفس شکمی راجع به"
    },
    {
      "start": 2121.8,
      "end": 2123.63,
      "text": "استراحت داریم میکنیم تنفس شکمی راجع به آویز شدن از بار صحبت کردیم برای اینکه"
    },
    {
      "start": 2123.64,
      "end": 2126.31,
      "text": "آویز شدن از بار صحبت کردیم برای اینکه این بعضی وقتا این دیسک کمر باز بشه و"
    },
    {
      "start": 2126.32,
      "end": 2128.51,
      "text": "این بعضی وقتا این دیسک کمر باز بشه و خیلی مهم راجع به اون درد پایین درد پشت"
    },
    {
      "start": 2128.52,
      "end": 2130.589,
      "text": "خیلی مهم راجع به اون درد پایین درد پشت کمر صحبت کردیم گفتیم تمرینش چیه برای"
    },
    {
      "start": 2130.599,
      "end": 2133.47,
      "text": "کمر صحبت کردیم گفتیم تمرینش چیه برای اونم ویدیو هست توی دیسکریپشن برین ببینین"
    },
    {
      "start": 2133.48,
      "end": 2135.55,
      "text": "اونم ویدیو هست توی دیسکریپشن برین ببینین و همین قسمتم صحبت کردیم که خیلی وقتا"
    },
    {
      "start": 2135.56,
      "end": 2137.069,
      "text": "و همین قسمتم صحبت کردیم که خیلی وقتا باید حواسمون باشه خودمون به کارایی که"
    },
    {
      "start": 2137.079,
      "end": 2139.31,
      "text": "باید حواسمون باشه خودمون به کارایی که داریم انجام میدیم دمتون گرم که ویدیو رو"
    },
    {
      "start": 2139.32,
      "end": 2140.75,
      "text": "داریم انجام میدیم دمتون گرم که ویدیو رو تا اینجا دیدین بچه‌ها لایک کردن این"
    },
    {
      "start": 2140.76,
      "end": 2142.71,
      "text": "تا اینجا دیدین بچه‌ها لایک کردن این ویدیو واقعاً بزرگ‌ترین کمکی که می‌تونیم"
    },
    {
      "start": 2142.72,
      "end": 2144.47,
      "text": "ویدیو واقعاً بزرگ‌ترین کمکی که می‌تونیم بکنیم برای اینکه ویدیو بهتر دیده بشه و"
    },
    {
      "start": 2144.48,
      "end": 2146.63,
      "text": "بکنیم برای اینکه ویدیو بهتر دیده بشه و از نوع محتوای من حمایت کنید این نوع"
    },
    {
      "start": 2146.64,
      "end": 2150.309,
      "text": "از نوع محتوای من حمایت کنید این نوع محتوای ما هم محتوایی نیستش که فان باشه و"
    },
    {
      "start": 2150.319,
      "end": 2152.349,
      "text": "محتوای ما هم محتوایی نیستش که فان باشه و یوتیوب اینو خیلی مثلاً به همه ساجست بده"
    },
    {
      "start": 2152.359,
      "end": 2153.67,
      "text": "یوتیوب اینو خیلی مثلاً به همه ساجست بده برای کسایی که واقعاً این ویدیو رو نگاه"
    },
    {
      "start": 2153.68,
      "end": 2155.39,
      "text": "برای کسایی که واقعاً این ویدیو رو نگاه می‌کن تن راه حمایت اینه که اینا که نگاه"
    },
    {
      "start": 2155.4,
      "end": 2157.309,
      "text": "می‌کن تن راه حمایت اینه که اینا که نگاه می‌کنن لایک کنن همین قضیه باعث میشه این"
    },
    {
      "start": 2157.319,
      "end": 2159.109,
      "text": "می‌کنن لایک کنن همین قضیه باعث میشه این محتوا ادامه پیدا کنه دمتون گرم که ویدیو"
    },
    {
      "start": 2159.119,
      "end": 2160.55,
      "text": "محتوا ادامه پیدا کنه دمتون گرم که ویدیو رو تا اینجا دیدون کانال تلگرامم خیلی"
    },
    {
      "start": 2160.56,
      "end": 2163.88,
      "text": "رو تا اینجا دیدون کانال تلگرامم خیلی دوست دارم ببینمتون"
    }
  ],
  "fullText": "این اپیزود راجع به کمر درده تا پایان این اپیزود به این سؤال‌ها جواب داده میشه اپیزود به این سؤال‌ها جواب داده میشه دلایل اصلی به وجود اومدن کمردرد چه دلایل اصلی به وجود اومدن کمردرد چه چیزایی هستن چه تمرین‌هایی هست که باعث چیزایی هستن چه تمرین‌هایی هست که باعث کاهش کمردرد میشه چه تمرین‌هایی از کمردرد کاهش کمردرد میشه چه تمرین‌هایی از کمردرد جلوگیری می‌کنه چه تمرین‌هایی باعث کاهش جلوگیری می‌کنه چه تمرین‌هایی باعث کاهش گرفتگی عضلانی میشه و در نهایت چه اطلاعات گرفتگی عضلانی میشه و در نهایت چه اطلاعات علمی هست که همه ما نیاز داره از اونها علمی هست که همه ما نیاز داره از اونها آگاه باشیم برای اینکه از کمردرد پیشگیری آگاه باشیم برای اینکه از کمردرد پیشگیری کنیم و اونو درمان کنیم من خشیار و اینجا کنیم و اونو درمان کنیم من خشیار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبانان می‌کنم برای ایرانیان و همه فارسی‌زبانان منبع اصلی من برای این اپیزود ویدیویی هست منبع اصلی من برای این اپیزود ویدیویی هست از آقای اندرو یبر منن که لینکش توی از آقای اندرو یبر منن که لینکش توی دیسکریپشن همین ویدیو هست و حتماً توصیه دیسکریپشن همین ویدیو هست و حتماً توصیه می‌کنم بهتون اون رو هم به صورت کامل می‌کنم بهتون اون رو هم به صورت کامل تماشا کنید قبل از اینکه بریم ویدیئو رو تماشا کنید قبل از اینکه بریم ویدیئو رو ببینیم چند تا نکته خیلی مهم هست که ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر اونجا به اشتراک به اضافه منابع بیشتر اونجا به اشتراک می‌ذارم آیدیش م از خشی آر تاکس لینکش م می‌ذارم آیدیش م از خشی آر تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان اینه که کار من در اصل آموزش زبان انگلیسیه و اگه قص یادگیری زبان انگلیسی انگلیسیه و اگه قص یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام و اینستاگرام اگزیت وست انستیتیوت پیام و اونجا من هر کمکی از دستم ب بیاد براتون اونجا من هر کمکی از دستم ب بیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم اگر شما هم با همدیگه این ویدیو رو ببینیم اگر شما هم آدمی باشین مثل من که یک بار در این آدمی باشین مثل من که یک بار در این زندگیتون این کمردرد سراغتون اومده باشه زندگیتون این کمردرد سراغتون اومده باشه به احتمال خیلی زیاد این قضیه رو عمیقاً به احتمال خیلی زیاد این قضیه رو عمیقاً درک می‌کنین که اون میزانی که واقعاً این درک می‌کنین که اون میزانی که واقعاً این کمردرد می‌تونه زندگی آدم رو سخت کنه کمردرد می‌تونه زندگی آدم رو سخت کنه غیرقابل توصیفه غیر قابل باوره چه از غیرقابل توصیفه غیر قابل باوره چه از انجام دادن کارای فیزیکی خیلی ساده مثلاً انجام دادن کارای فیزیکی خیلی ساده مثلاً خم شدن یه چیزی برداشتن از رو زمین یا خم شدن یه چیزی برداشتن از رو زمین یا مثلاً از روی کابینت قفس یه چیزی برداشتن مثلاً از روی کابینت قفس یه چیزی برداشتن تا قسمت ذهنی و استرسی داستان یعنی آدمی تا قسمت ذهنی و استرسی داستان یعنی آدمی که کمردرد داره واقعاً ذهنش در طول روز یه که کمردرد داره واقعاً ذهنش در طول روز یه سره درگیره یه سره استرس داره یه سره سره درگیره یه سره استرس داره یه سره عصبیه و به طرز عجیب و غریبی به زبان عصبیه و به طرز عجیب و غریبی به زبان ساده‌ای می‌تونه زندگی آدم رو سخت‌تر کنه ساده‌ای می‌تونه زندگی آدم رو سخت‌تر کنه حالا اگه من و شما بخوایم با خودمون رو حالا اگه من و شما بخوایم با خودمون رو راستم باشیم دلیل اصلی که این کمر درده راستم باشیم دلیل اصلی که این کمر درده مثلاً سراغ یه نفر دیگه نرفته سراغ ما مثلاً سراغ یه نفر دیگه نرفته سراغ ما اومده اینه که ما از قبل به فکر این اومده اینه که ما از قبل به فکر این نبودیم که چه کارهایی رو باید انجام بدیم نبودیم که چه کارهایی رو باید انجام بدیم که دچار کمردرد نشیم یعنی به فکر این که دچار کمردرد نشیم یعنی به فکر این نبودیم که کمردرد یه روزی قراره بیا سمت نبودیم که کمردرد یه روزی قراره بیا سمت ما سر همین قضیه یه سری عادتهایی داشتیم ما سر همین قضیه یه سری عادتهایی داشتیم که حالا جلوتر توضیح میدم که چه چیزایی به که حالا جلوتر توضیح میدم که چه چیزایی به صورت مشخص یه سری عادتهایی داشتیم لایف صورت مشخص یه سری عادتهایی داشتیم لایف استایل درستی نداشتیم و از قبل به فکر استایل درستی نداشتیم و از قبل به فکر بعد خودمون به فکر سلامتی بعد خودمون بعد خودمون به فکر سلامتی بعد خودمون نبودیم یه جمله خیلی جالبی یبر من تو چند نبودیم یه جمله خیلی جالبی یبر من تو چند تا از این پادکستها ش گفته راجع به سلامت تا از این پادکستها ش گفته راجع به سلامت که این خیلی من بهش فکر می‌کنم خیلی جمله که این خیلی من بهش فکر می‌کنم خیلی جمله جالبیه و اونم اینه که میگه بدن ما هر جالبیه و اونم اینه که میگه بدن ما هر کاری که ما باهاش میکنیمو خیلی خوب یادش کاری که ما باهاش میکنیمو خیلی خوب یادش میمونه حافظه خوبی داره همه اینا رو یادش میمونه حافظه خوبی داره همه اینا رو یادش میمونه و اگر شما فکر سلامتی خودتون هستین میمونه و اگر شما فکر سلامتی خودتون هستین باید از قبل به فکر سلامتی خودتون باشین باید از قبل به فکر سلامتی خودتون باشین تا اینکه یک اتفاقی بیفته بعد تازه به فکر تا اینکه یک اتفاقی بیفته بعد تازه به فکر سلامتی خودتون بیفتین همه اینا به زبان سلامتی خودتون بیفتین همه اینا به زبان ساده همون پیشگیری خیلی بهتر از درمان هست ساده همون پیشگیری خیلی بهتر از درمان هست همه اینا همون میشه و اینو کلاً گفتم هم همه اینا همون میشه و اینو کلاً گفتم هم برای کسایی که کمردرد دارن و دارن این برای کسایی که کمردرد دارن و دارن این ویدیو رو نگاه می‌کنن هم برای کسایی که ویدیو رو نگاه می‌کنن هم برای کسایی که ممکنه جوون‌تر باشن هنوز اونقدری کمردرد ممکنه جوون‌تر باشن هنوز اونقدری کمردرد ندارن و با خودشون میگن که نه کمردرد من ندارن و با خودشون میگن که نه کمردرد من نمی‌گیرم من الان ۲۰ سالمه من کمردرد نمی‌گیرم من الان ۲۰ سالمه من کمردرد نمی‌گیرم از اون چیزی که فکر می‌کنین نمی‌گیرم از اون چیزی که فکر می‌کنین کمردرد خیلی به شما نزدیکتره و باید از کمردرد خیلی به شما نزدیکتره و باید از الان به فکر این باشین مثلاً عضلاتتون و الان به فکر این باشین مثلاً عضلاتتون و کدوما رو قوی‌تر کنین چه تمرینای انجام کدوما رو قوی‌تر کنین چه تمرینای انجام بدین که من جلوتر توضیح میدم که کمردرد بدین که من جلوتر توضیح میدم که کمردرد سراغتون نیاد هرچند تو این ویدیو ما یه سراغتون نیاد هرچند تو این ویدیو ما یه قسمت خیلی زیادیش راجع به این قضیه قسمت خیلی زیادیش راجع به این قضیه می‌خوایم صحبت کنیم که اگر کمردرد داریم می‌خوایم صحبت کنیم که اگر کمردرد داریم چیکار کنیم یعنی هم برای پیشگیری و هم چیکار کنیم یعنی هم برای پیشگیری و هم برای درمان قراره که تو این ویدیو صحبت برای درمان قراره که تو این ویدیو صحبت کنیم خب راجع به یه چیزی می‌خوام صحبت کنم کنیم خب راجع به یه چیزی می‌خوام صحبت کنم همین اول که این توی ویدئو اصلی آ یبر منن همین اول که این توی ویدئو اصلی آ یبر منن نیست و دلیل این هم که نیست اینه که فکر نیست و دلیل این هم که نیست اینه که فکر می‌کنم هیو بررم به این فکر می‌کرده که می‌کنم هیو بررم به این فکر می‌کرده که قطعاً این چیزا خیلی بدیهی و همه اینا رو قطعاً این چیزا خیلی بدیهی و همه اینا رو می‌دونن و خیلی راجع بهشون صحبت نمی‌کنه می‌دونن و خیلی راجع بهشون صحبت نمی‌کنه اما یه سری از چیزا هست که برای کاهش اما یه سری از چیزا هست که برای کاهش کمردرد و همچنین برای جلوگیری از کمردرد کمردرد و همچنین برای جلوگیری از کمردرد هست که شما تقریباً با هر فیزیوتراپی در هست که شما تقریباً با هر فیزیوتراپی در این دنیا که برین صحبت کنید این چیزا رو این دنیا که برین صحبت کنید این چیزا رو بهتون میگه اینا بدیهیات در واقع نگرفتن بهتون میگه اینا بدیهیات در واقع نگرفتن کمردرد و درمان کمر درده اولیش و کمردرد و درمان کمر درده اولیش و مهم‌ترینش اینه که صاف باستین کج نشینین مهم‌ترینش اینه که صاف باستین کج نشینین قوز نکنین این خیلی چیز مهمیه یعنی واقعاً قوز نکنین این خیلی چیز مهمیه یعنی واقعاً یکی از مهم‌ترین کارهایی که آدم می‌تونه یکی از مهم‌ترین کارهایی که آدم می‌تونه برای سلامتی خودش انجام بده اینه که غوز برای سلامتی خودش انجام بده اینه که غوز نکنه ما الان یه دونه یه پدیده‌ای داریم نکنه ما الان یه دونه یه پدیده‌ای داریم به نام بدن‌های سی شیپ بدن‌هایی که شبیه به نام بدن‌های سی شیپ بدن‌هایی که شبیه پرانتز هستن اونم به چه خاطره به این پرانتز هستن اونم به چه خاطره به این خاطره که ما تو این سبک زندگیمون خیلی خاطره که ما تو این سبک زندگیمون خیلی زیاد می‌شینیم یا بهخاطر اینکه این زیاد می‌شینیم یا بهخاطر اینکه این گوشی‌ها مثلاً دستمونه یه سره این گردنمون گوشی‌ها مثلاً دستمونه یه سره این گردنمون پایینه این مدلیه از کنار که به ما نگاه پایینه این مدلیه از کنار که به ما نگاه کنن از بقل نگاه کنن شبیه یک پرانتزی و خب کنن از بقل نگاه کنن شبیه یک پرانتزی و خب این اینکه آدم سعی کنه اینطوری نباشه و این اینکه آدم سعی کنه اینطوری نباشه و صاف واسته باعث میشه که کلی از این مشکلات صاف واسته باعث میشه که کلی از این مشکلات کمردرد و این چیزا سراغش نیاد پس اون پزی کمردرد و این چیزا سراغش نیاد پس اون پزی که شما دارین اون حالتی که نگه می‌داریم که شما دارین اون حالتی که نگه می‌داریم بدن خودتونو اون خیلی خیلی مهمه حالا بدن خودتونو اون خیلی خیلی مهمه حالا خیلیا برای غوز نکردن میرن و یه سری از خیلیا برای غوز نکردن میرن و یه سری از این غوزبند میگن بهش دیگه اینای که مثلاً این غوزبند میگن بهش دیگه اینای که مثلاً صاف نگه می‌داره که اون خیلی اونو برین صاف نگه می‌داره که اون خیلی اونو برین راجع بهش تحقیق کنین چون حالا تو این راجع بهش تحقیق کنین چون حالا تو این ویدیو هیرمن راجع بهش صحبت نمی‌کنه ولی ویدیو هیرمن راجع بهش صحبت نمی‌کنه ولی مثلا بعضیا میگن که اون خودش باعث میشه که مثلا بعضیا میگن که اون خودش باعث میشه که اون عضلات ما یاد نگیره که خودش رو نگه اون عضلات ما یاد نگیره که خودش رو نگه داره و در واقع یک تنبل میکنه عضلات ما رو داره و در واقع یک تنبل میکنه عضلات ما رو به مرور زمان حالا البته میگم برین اونو به مرور زمان حالا البته میگم برین اونو راجع بهش تحقیق کنین اگه میخواین استفاده راجع بهش تحقیق کنین اگه میخواین استفاده کنین که مطمئن بشین راجع به این قضیه پس کنین که مطمئن بشین راجع به این قضیه پس پز یکی از مهم‌ترین چیزاست دومین چیزی که پز یکی از مهم‌ترین چیزاست دومین چیزی که هست نشست و راه رفتنه ما به خاطر این هست نشست و راه رفتنه ما به خاطر این زندگی مدرنی که داریم اکثر ماها یا پشت زندگی مدرنی که داریم اکثر ماها یا پشت میز می‌شینیم معلمی چه می‌دونم میز می‌شینیم معلمی چه می‌دونم کارمندی توی مثلاً فضای مجازی داریم تولید کارمندی توی مثلاً فضای مجازی داریم تولید متبا می‌کنیم نشستن خیلی زیاد شده همین متبا می‌کنیم نشستن خیلی زیاد شده همین قضیه باعث شده که کمر دردم خیلی زیاد بشه قضیه باعث شده که کمر دردم خیلی زیاد بشه با نشستن و یه دلیلی که ما کمردرد داریم با نشستن و یه دلیلی که ما کمردرد داریم همینه که بیش از حد میشینیم و هر چند وقت همینه که بیش از حد میشینیم و هر چند وقت یه بار پا نمیشیم یه راهی بریم یه استرچ یه بار پا نمیشیم یه راهی بریم یه استرچ بکنیم یه حرکات کششی انجام بدیم و شاید بکنیم یه حرکات کششی انجام بدیم و شاید همین عادت خیلی ساده باعث بشه که ما کلی همین عادت خیلی ساده باعث بشه که ما کلی بیماری‌های مربوط به کم مر درد رو تجربه بیماری‌های مربوط به کم مر درد رو تجربه کنیم خب اینم از این نشستن و راه رفتن خب کنیم خب اینم از این نشستن و راه رفتن خب یه چیز دیگه که خیلی مهمه خوابه اون پزی یه چیز دیگه که خیلی مهمه خوابه اون پزی که ما می‌خوابیم خب بعضیا مثلاً کج که ما می‌خوابیم خب بعضیا مثلاً کج میخوابن ساید میخوابن بعضیا مثلاً رو به میخوابن ساید میخوابن بعضیا مثلاً رو به پشت میخوابن بعضیا رو به شکم میخوابن هر پشت میخوابن بعضیا رو به شکم میخوابن هر کدوم از اینا اون اگر درست نباشه نحوه کدوم از اینا اون اگر درست نباشه نحوه انجام دادنش قطعاً باعث میشه که شما یه انجام دادنش قطعاً باعث میشه که شما یه سری کمردردها و اینا رو بهش دچار بشین سری کمردردها و اینا رو بهش دچار بشین دیگه فکر کنید مثلاً شب مثلاً ۸ ساعت داری دیگه فکر کنید مثلاً شب مثلاً ۸ ساعت داری میخوابین شب و بدنتون یه حالتیه برای ۸ میخوابین شب و بدنتون یه حالتیه برای ۸ ساعت برای ۷ ساعت برای هر تعدادی زمانی ساعت برای ۷ ساعت برای هر تعدادی زمانی میزان زمانی که اون بدن شما تحت فشاره میزان زمانی که اون بدن شما تحت فشاره تویست بدن شما کچ شده اوکی و اونم خیلی تویست بدن شما کچ شده اوکی و اونم خیلی میتونه اون پز خوابیدن شماهم خیلی می‌تونه میتونه اون پز خوابیدن شماهم خیلی می‌تونه به شما کمک کنه معمولاً حالا این چیزی که به شما کمک کنه معمولاً حالا این چیزی که میگم دوباره تو ویدو نیست از اون سرچ شخصی میگم دوباره تو ویدو نیست از اون سرچ شخصی خودم دارم میگم توصیه می‌کنم که برین خودم دارم میگم توصیه می‌کنم که برین خودتون بیشتر سرچ کنین معمولاً میگن که رو خودتون بیشتر سرچ کنین معمولاً میگن که رو به پشت بخوابین یا مثلاً اگه کج میخوابین به پشت بخوابین یا مثلاً اگه کج میخوابین یه بالشتی بذارین بین پاتون اینا می‌تونه یه بالشتی بذارین بین پاتون اینا می‌تونه خیلی کمک کنه بازم میگم اینا در واقع من خیلی کمک کنه بازم میگم اینا در واقع من سرنخ‌هایی هست که دارم به شما میدم که سرنخ‌هایی هست که دارم به شما میدم که بیشتر بریم و سرچ کنیم کار بعدی که باید بیشتر بریم و سرچ کنیم کار بعدی که باید انجام بدیم نرمش کردنه اکثر ماها بعد از انجام بدیم نرمش کردنه اکثر ماها بعد از اینکه بیدار میشیم سر صبح میریم سریع اینکه بیدار میشیم سر صبح میریم سریع میریم کار می‌کنیم یا هیچ تایمی نمیذاریم میریم کار می‌کنیم یا هیچ تایمی نمیذاریم که مثلاً یه کم عضلات خودمونو کش بدیم یه که مثلاً یه کم عضلات خودمونو کش بدیم یه کم این بدن ما چه جوری یه ماشین باید گرم کم این بدن ما چه جوری یه ماشین باید گرم بشه توی سرما بعد از اینکه مثلاً گرم شد بشه توی سرما بعد از اینکه مثلاً گرم شد شروع به حرکت کردن کنه ما این نرمش و این شروع به حرکت کردن کنه ما این نرمش و این گرم کردنو معمولاً انجام نمیدیم و همین گرم کردنو معمولاً انجام نمیدیم و همین باعث میشه که کلی آسیب ببینیم ولی کسای که باعث میشه که کلی آسیب ببینیم ولی کسای که ورزش می‌کنن اون گرم کردن اولشو خیلی جدی ورزش می‌کنن اون گرم کردن اولشو خیلی جدی بگیرین یعنی واقعاً اون مثل میگم مثل یه بگیرین یعنی واقعاً اون مثل میگم مثل یه موتوری رو در نظر بگیرین که اول نیاز داره موتوری رو در نظر بگیرین که اول نیاز داره یه کم گرم بشه تا اینکه بتونه خوب کار کنه یه کم گرم بشه تا اینکه بتونه خوب کار کنه اینکه روشنش کنی سریع بلافاصله بیشترین اینکه روشنش کنی سریع بلافاصله بیشترین فشارو بهش بیاری اون آسیبهایی می‌تونه فشارو بهش بیاری اون آسیبهایی می‌تونه بزنه که قابل توصیف نیست واقعاً اوکی اینم بزنه که قابل توصیف نیست واقعاً اوکی اینم از این خب یه چیز دیگه هم می‌خوام بگم از این خب یه چیز دیگه هم می‌خوام بگم برای کسایی که حالا دارین ورزش می‌کنین برای کسایی که حالا دارین ورزش می‌کنین حالا چه بدن‌سازی چه کاردیو دارین انجام حالا چه بدن‌سازی چه کاردیو دارین انجام میدین و این توصیه که واقعاً هر مربی که میدین و این توصیه که واقعاً هر مربی که باسواد باشه و به فکر شما باشه حتماً و باسواد باشه و به فکر شما باشه حتماً و حتماً خیلی روش تأکید می‌کنه و اون همینه حتماً خیلی روش تأکید می‌کنه و اون همینه که ریکاوری بعد ورزش به شدت مهمه یعنی اون که ریکاوری بعد ورزش به شدت مهمه یعنی اون تایمی که شما میذارین سر اینکه خودتونو تایمی که شما میذارین سر اینکه خودتونو سرد کنین یا اون تایمی که میذارین استخر سرد کنین یا اون تایمی که میذارین استخر میرین ماساژ میرین خودتونو آماده می‌کنین میرین ماساژ میرین خودتونو آماده می‌کنین برای اینکه تمرین بعدیتون انجام بدین اون برای اینکه تمرین بعدیتون انجام بدین اون پروسه به شدت مهمه و ریکاوری رو به شدت پروسه به شدت مهمه و ریکاوری رو به شدت جدی بگیرین نکته بعدی که وجود داره اضافه جدی بگیرین نکته بعدی که وجود داره اضافه وزنه خیلی این مشکلو دارن و این اضافه وزن وزنه خیلی این مشکلو دارن و این اضافه وزن هرچقدرم که بهخصوص سن‌های بالاتر میره هرچقدرم که بهخصوص سن‌های بالاتر میره حالا کم کردنش سخت‌تر میشه یا از یه حالا کم کردنش سخت‌تر میشه یا از یه بالاتر میره و نمی‌تونین سخ کنید اون بالاتر میره و نمی‌تونین سخ کنید اون فشاری که به کمر میاره قا میتونیم تصور فشاری که به کمر میاره قا میتونیم تصور کنیم دیگه ستون فقرا ستون مهره‌ها اون کنیم دیگه ستون فقرا ستون مهره‌ها اون وزنه هر چقدر بیشتر باشه قاعدتاً نه تنها وزنه هر چقدر بیشتر باشه قاعدتاً نه تنها سریع‌تر دچار کمردرد میشین بلکه اگر دچار سریع‌تر دچار کمردرد میشین بلکه اگر دچار کمردرد شدین هم اون باز دوباره باعث میشه کمردرد شدین هم اون باز دوباره باعث میشه که سخت‌تر درمان بشه یعنی اضافه وزنی که سخت‌تر درمان بشه یعنی اضافه وزنی چیزیه که خیلی باید جدی بگیرین حرکات کششی چیزیه که خیلی باید جدی بگیرین حرکات کششی هم خیلی مهمه اصلاً هیوبن یه دونه اپیزود هم خیلی مهمه اصلاً هیوبن یه دونه اپیزود داره که کلاً راجع به حرکات کششی صحبت داره که کلاً راجع به حرکات کششی صحبت می‌کنه که حالا من تو ذهنم هست هست که می‌کنه که حالا من تو ذهنم هست هست که اونو حتماً ترجمه بکنم اما کلی از این اونو حتماً ترجمه بکنم اما کلی از این مشکلاتی که ما داریم سر مثلاً کمردرد و مشکلاتی که ما داریم سر مثلاً کمردرد و خیلی چیزای دیگه به این خاطره که ما خیلی چیزای دیگه به این خاطره که ما عضلاتم زیاد از حد ازش کار کشیدیم منقبض عضلاتم زیاد از حد ازش کار کشیدیم منقبض یا گرفتگی‌های خیلی شدید داریم بهخصوص این یا گرفتگی‌های خیلی شدید داریم بهخصوص این قسمت کمر این قسمت پشت گرفتگی خیلی شدید قسمت کمر این قسمت پشت گرفتگی خیلی شدید داریم و همون باعث میشه که یه قسمت داریم و همون باعث میشه که یه قسمت اینطوری زیادی سف باشه یا بدن یه جور دیگه اینطوری زیادی سف باشه یا بدن یه جور دیگه خودشو نگه داره و کلی آسیبی دیگه می‌تونه خودشو نگه داره و کلی آسیبی دیگه می‌تونه همراه با اینا بیاد خب این چیزایی که من همراه با اینا بیاد خب این چیزایی که من تا حالا گفتم تا حالا گفتم دلایل از اصلی هستن عادت‌های در واقع بدی دلایل از اصلی هستن عادت‌های در واقع بدی هستن که همه هم اینا رو قبول دارن شما از هستن که همه هم اینا رو قبول دارن شما از هرک بپرسین همی اینا رو حتماً بهتون میگه هرک بپرسین همی اینا رو حتماً بهتون میگه بدیهیات دیگه در واقع و اینا حالا میخوایم بدیهیات دیگه در واقع و اینا حالا میخوایم راجع به آناتومی صحبت کنیم و بگیم که این راجع به آناتومی صحبت کنیم و بگیم که این آناتومی مهره‌های کمر ما چجوریه ما اگر آناتومی مهره‌های کمر ما چجوریه ما اگر این آناتومی رو بتونیم بهتر درک کنیم این آناتومی رو بتونیم بهتر درک کنیم بدونیم که این شکل آناتومی به چه شکله بدونیم که این شکل آناتومی به چه شکله خیلی از این عادت‌های خودمونو می‌تونیم خیلی از این عادت‌های خودمونو می‌تونیم درست کنیم یا فارغ از این قضیه حواسمون درست کنیم یا فارغ از این قضیه حواسمون باشه وقتی می‌شینیم اون شکلی که بدن ما باشه وقتی می‌شینیم اون شکلی که بدن ما خودشو نگه می‌داره دقیقاً چه جوریه قبلشم خودشو نگه می‌داره دقیقاً چه جوریه قبلشم اینو بگم که این آناتومی رو می‌خوام توضیح اینو بگم که این آناتومی رو می‌خوام توضیح بدم و وارد این بحث تخصصی بشم بچه‌ها من بدم و وارد این بحث تخصصی بشم بچه‌ها من تخصصی در این حوزه ندارم و رشته دانشگاهیم تخصصی در این حوزه ندارم و رشته دانشگاهیم این نیست کاری که می‌کنم صرفاً ترجمه این نیست کاری که می‌کنم صرفاً ترجمه کردنه و ورژن اصلی همه این مطالبی که دارم کردنه و ورژن اصلی همه این مطالبی که دارم ترجمه می‌کنم می‌ذارم توی دیسکریپشن همین ترجمه می‌کنم می‌ذارم توی دیسکریپشن همین ویدئو که حالا برای کسایی که بخوان ویدئو که حالا برای کسایی که بخوان اطلاعات بیشتری داشته باشن اونو حتماً برن اطلاعات بیشتری داشته باشن اونو حتماً برن و ببینن خب آناتومی رو اگه بخوایم خیلی و ببینن خب آناتومی رو اگه بخوایم خیلی ورژن ساده شده به شدت ساده شدشو بخوایم ورژن ساده شده به شدت ساده شدشو بخوایم بگیم اینه که این مهره‌های کمر ما این بگیم اینه که این مهره‌های کمر ما این ستون فقرات ما اوکی که در واقع کلی از این ستون فقرات ما اوکی که در واقع کلی از این دردهای پشت به خاطر اونه به این شکله که دردهای پشت به خاطر اونه به این شکله که از د تا تکه‌های اصلی در واقع تشکیل شده از د تا تکه‌های اصلی در واقع تشکیل شده مهره‌ها و دیسک اوکی مهره‌ها اون قسمت مهره‌ها و دیسک اوکی مهره‌ها اون قسمت استخوانی اون استخوان‌هایی که دونه دونه استخوانی اون استخوان‌هایی که دونه دونه هستن ما ۳۳ تا توی پشتمون داریم و اینا هستن ما ۳۳ تا توی پشتمون داریم و اینا هستن بین هستن بین مهره‌ها چی قرار داره دیسک‌ها قرار دارن مهره‌ها چی قرار داره دیسک‌ها قرار دارن ساختار دیسک‌ها به نسبت ساختار مهره‌ها ساختار دیسک‌ها به نسبت ساختار مهره‌ها خیلی نرم کتره و همین نرم بودن ساختار خیلی نرم کتره و همین نرم بودن ساختار دیسک‌ها این اجازه رو میده که ما بتونیم دیسک‌ها این اجازه رو میده که ما بتونیم خم بشیم به عقب به کنارها و بتونیم مومنت خم بشیم به عقب به کنارها و بتونیم مومنت داشته باشیم بتونیم حرکت رنج حرکتی پیچیده داشته باشیم بتونیم حرکت رنج حرکتی پیچیده تر و کامل‌تری داشته باشیم و استکاین تر و کامل‌تری داشته باشیم و استکاین مهره‌ها کمتر بشه ایجاد نشه می‌تونین تصور مهره‌ها کمتر بشه ایجاد نشه می‌تونین تصور کنین وقتی د تا استخون اینطوری بخوان روی کنین وقتی د تا استخون اینطوری بخوان روی هم بچرخن خب این چه میزان استحکام میشه هم بچرخن خب این چه میزان استحکام میشه اون دیسک که اون وسط هست این باعث میشه هم اون دیسک که اون وسط هست این باعث میشه هم ما بتونیم به بغل‌های هم می‌تونیم حرکت رن ما بتونیم به بغل‌های هم می‌تونیم حرکت رن اینجا حرکتی بیشتری داشته همین اسکا که اینجا حرکتی بیشتری داشته همین اسکا که بین مورها ایجاد نشه کلی از این مشکلاتم بین مورها ایجاد نشه کلی از این مشکلاتم از همین دیسکها و اینا میاد که حالا من از همین دیسکها و اینا میاد که حالا من جلوتر توضیح جلوتر توضیح میدم کلاً این ستون فقراتی که ما داریم میدم کلاً این ستون فقراتی که ما داریم این ستون مهره‌هایی که ما داریم کاری هم این ستون مهره‌هایی که ما داریم کاری هم که انجام میده این کهه باعث میشه ما که انجام میده این کهه باعث میشه ما بتونیم حرکت کنیم اوکی و همچنین این بتونیم حرکت کنیم اوکی و همچنین این محافظت می‌کنه از اون نخاع ما اوکی که محافظت می‌کنه از اون نخاع ما اوکی که حالا جلوتر میگم اون نخا هم کاری که انجام حالا جلوتر میگم اون نخا هم کاری که انجام میده به چه شکله خب حالا ما چند تا مهره میده به چه شکله خب حالا ما چند تا مهره داریم پشتمون ما در مجموع ۳۳ تا مهره داریم پشتمون ما در مجموع ۳۳ تا مهره داریم بخشی از این مهره‌های ما مهره‌های داریم بخشی از این مهره‌های ما مهره‌های سرویکال یا گردنی هستن که این پشت اینجان سرویکال یا گردنی هستن که این پشت اینجان ۷ تا داریم از ۳۱ تا ۳۷ ۷ تا داریم و اینا ۷ تا داریم از ۳۱ تا ۳۷ ۷ تا داریم و اینا باعث میشه ما گردنمون بتونیم تکون بدیم باعث میشه ما گردنمون بتونیم تکون بدیم راحت اینور اونور بریم جلو عقب کنیم کلونو راحت اینور اونور بریم جلو عقب کنیم کلونو و به این و به این شکل بعدش ما پایین‌تر از اون مهره‌ها شکل بعدش ما پایین‌تر از اون مهره‌ها مهره‌های گردن مهره‌های توراسیک و داریم مهره‌های گردن مهره‌های توراسیک و داریم یا مهره‌های پشتی اوکی که پایین ترن ۱۲ تا یا مهره‌های پشتی اوکی که پایین ترن ۱۲ تا هستن از تی ۱ تا تی هستن از تی ۱ تا تی ۱۲ و بعد پایینتر از اونا های کمری یا ۱۲ و بعد پایینتر از اونا های کمری یا لابار رو داریم که ۵ تا هستن از ال ۱ تا لابار رو داریم که ۵ تا هستن از ال ۱ تا ال فا که در واقع اینا اون پایین هستن ال فا که در واقع اینا اون پایین هستن پایین این قسمت کمر ما هستن و کاری که پایین این قسمت کمر ما هستن و کاری که دارن انجام میدن این که این بدن ما رو دارن انجام میدن این که این بدن ما رو دارن نگه می‌دارن دیگه اون وزن رو دارن دارن نگه می‌دارن دیگه اون وزن رو دارن نگه می‌دارن و اینها در واقع یکی از بعضی نگه می‌دارن و اینها در واقع یکی از بعضی مرای هستن که بسیار بسیار مهمن کلی آسیب م مرای هستن که بسیار بسیار مهمن کلی آسیب م از اینها حاصل میشه البته آسیب تو همه از اینها حاصل میشه البته آسیب تو همه مهرها هست ولی اینا جزو چیزایی هستن که مهرها هست ولی اینا جزو چیزایی هستن که خیلی رایجه آسیب توشون و به این شکل مثلاً خیلی رایجه آسیب توشون و به این شکل مثلاً شما میرید فیزیوتراپی مثلاً میگه مثلاً ال شما میرید فیزیوتراپی مثلاً میگه مثلاً ال ال د مثلاً مشکل داره اون در واقع همین ال د مثلاً مشکل داره اون در واقع همین چیزی که الان من توضیح دادم پایین‌تر از چیزی که الان من توضیح دادم پایین‌تر از اونا مهره‌های ساکرال اگر تلفظش اشتباه اونا مهره‌های ساکرال اگر تلفظش اشتباه میگم ببخشید ولی فک می‌کنم درست میگم یا میگم ببخشید ولی فک می‌کنم درست میگم یا خاجی به فارسی من ترجمه کردم که ۵ تا هستن خاجی به فارسی من ترجمه کردم که ۵ تا هستن و بعد مهره‌های دنبالچه در مجموع ۳۳ تا و بعد مهره‌های دنبالچه در مجموع ۳۳ تا مهره داریم حالا در واقع نخاع ما که از مهره داریم حالا در واقع نخاع ما که از این مهره‌های ما عبور می‌کنه میاد و به این مهره‌های ما عبور می‌کنه میاد و به بخش‌های مختلف سیستم عصبی ما متصله پیام بخش‌های مختلف سیستم عصبی ما متصله پیام می‌فرسته به ماهیچه‌های ما که ما بتونیم می‌فرسته به ماهیچه‌های ما که ما بتونیم تکون بدیم ماهیچه‌ها مونو و همچنین پیام تکون بدیم ماهیچه‌ها مونو و همچنین پیام دریافت می‌کنه و اونو به مغز می‌رسونه دریافت می‌کنه و اونو به مغز می‌رسونه اوکی به این شکله خب حالا سؤالی که پیش اوکی به این شکله خب حالا سؤالی که پیش میاد اینه که این آسیب‌هایی که ما داریم میاد اینه که این آسیب‌هایی که ما داریم اینا از کجا درست میشه این آسیبها اصلاً اینا از کجا درست میشه این آسیبها اصلاً از کجا میاد ما معمولاً آسیب مختلفی داریم از کجا میاد ما معمولاً آسیب مختلفی داریم ولی اون آسیب‌هایی که تجربه می‌کنیم یا ولی اون آسیب‌هایی که تجربه می‌کنیم یا آسیبی مربوط به دیسک میشه که این دیسکی که آسیبی مربوط به دیسک میشه که این دیسکی که بین این مهره‌ها هست که توضیح دادیم بین این مهره‌ها هست که توضیح دادیم ساختار نرم‌تری داره این یا بیرون می‌زنه ساختار نرم‌تری داره این یا بیرون می‌زنه یا کج میشه یا سنای بالاتر مثلاً این یه یا کج میشه یا سنای بالاتر مثلاً این یه سری آسیبی جدی‌تر می‌بینه و همین قضیه سری آسیبی جدی‌تر می‌بینه و همین قضیه باعث میشه یا یه ایمپینجمنت ایجاد بشه رو باعث میشه یا یه ایمپینجمنت ایجاد بشه رو این عصبا یه مشکل عصبی به وجود بیاد یه جا این عصبا یه مشکل عصبی به وجود بیاد یه جا این قطع کنه یا مثلاً یه جا بزنه بیرون و این قطع کنه یا مثلاً یه جا بزنه بیرون و همون کلی دردهای مختلفی به همراه خودش همون کلی دردهای مختلفی به همراه خودش داره یه سری از این آسیبهای دیگه که ما داره یه سری از این آسیبهای دیگه که ما داریم که دردای کمری که ما داریم مربوط به داریم که دردای کمری که ما داریم مربوط به گرفتگیه یعنی عضلاتم بهخصوص این پایین گرفتگیه یعنی عضلاتم بهخصوص این پایین کسایی که خیلی می‌شینن اینو خیلی تجربه کسایی که خیلی می‌شینن اینو خیلی تجربه می‌کنن که حالا جلوتر میگیم چه راههایی چه می‌کنن که حالا جلوتر میگیم چه راههایی چه تمرین‌هایی براش هست که در واقع این تمرین‌هایی براش هست که در واقع این گرفتگی اینجا این قسمت پایین این بعضی گرفتگی اینجا این قسمت پایین این بعضی وقتا صف میشه و باعث میشه کلی درد بکشیم وقتا صف میشه و باعث میشه کلی درد بکشیم بعضی وقتام آسیب جدی ترن که حالا مربوط به بعضی وقتام آسیب جدی ترن که حالا مربوط به تصادف میشن شکستگی مهره‌ها میشن حالا تصادف میشن شکستگی مهره‌ها میشن حالا نمونه خیلی حالا شدیدتر این قطع نخا و نمونه خیلی حالا شدیدتر این قطع نخا و خیلی چیزای دیگه که این تصادف یا مثلاً یه خیلی چیزای دیگه که این تصادف یا مثلاً یه حرکتی که شما یه دفعه‌ی انجام میدین یه جا حرکتی که شما یه دفعه‌ی انجام میدین یه جا سر می‌خوری یه مشکلی به وجود میاد که خیلی سر می‌خوری یه مشکلی به وجود میاد که خیلی یه دفعه‌ای اونم دوباره مربوط به همین یه دفعه‌ای اونم دوباره مربوط به همین قضیه میشه خب حالا چه تمرین‌هایی هست که قضیه میشه خب حالا چه تمرین‌هایی هست که ما می‌تونیم انجام بدیم هرچی که تا حالا ما می‌تونیم انجام بدیم هرچی که تا حالا گفتیم در واقع راجع به ساختار ستون مهرا گفتیم در واقع راجع به ساختار ستون مهرا بود عادت‌های بدی که ما داریم ولی از الان بود عادت‌های بدی که ما داریم ولی از الان به بعد تمرین هاییه که ما می‌تونیم انجام به بعد تمرین هاییه که ما می‌تونیم انجام بدیم ولی قبلش این نکته رو هیب من میگه بدیم ولی قبلش این نکته رو هیب من میگه توی پادکست ش که فکر کنم این چیزیه که ما توی پادکست ش که فکر کنم این چیزیه که ما خیلی می‌تونیم ازش استفاده کنیم و اونم به خیلی می‌تونیم ازش استفاده کنیم و اونم به زبان ساده اینه که هیچ یک راه حلی برای زبان ساده اینه که هیچ یک راه حلی برای همه جواب نمیده که مثلاً بگی این تمرینو همه جواب نمیده که مثلاً بگی این تمرینو انجام بدی برای همه مثلاً جواب بده ا انجام بدی برای همه مثلاً جواب بده ا اونطوری نیست حرفی که داره می‌زنه اینه که اونطوری نیست حرفی که داره می‌زنه اینه که میگه اگه آسیب جدی دارین مراجعه کنین به میگه اگه آسیب جدی دارین مراجعه کنین به دکتر عکس بگیرین و اون قطعاً قطعاً بهترین دکتر عکس بگیرین و اون قطعاً قطعاً بهترین راهه برای اینکه شما متوجه بشین که دقیقاً راهه برای اینکه شما متوجه بشین که دقیقاً دردتون چیه و بتونین درمانش کنین اوکی دردتون چیه و بتونین درمانش کنین اوکی بریم پیش فیزیوتراپ این چیزیه که داره بریم پیش فیزیوتراپ این چیزیه که داره میگه اون دقیقاً درد خودتونو مشخص میشکنید میگه اون دقیقاً درد خودتونو مشخص میشکنید که چیه ولی فارغ از اون یک سری از که چیه ولی فارغ از اون یک سری از تمرین‌ها هست که برای همه مناسبه تقریباً تمرین‌ها هست که برای همه مناسبه تقریباً همه این جامعه فیزیوتراپ جامعه علمی که همه این جامعه فیزیوتراپ جامعه علمی که مربوط مثلاً به فیزیولوژیک باشن اینو قبول مربوط مثلاً به فیزیولوژیک باشن اینو قبول دارن این چیزایی که می‌خوایم بگیم و اینا دارن این چیزایی که می‌خوایم بگیم و اینا هم برای پیشگیریه و هم برای اینه که اگر هم برای پیشگیریه و هم برای اینه که اگر گرفتگی دارین یا اگه مثلاً درد کمری دارین گرفتگی دارین یا اگه مثلاً درد کمری دارین بتونین اونا رو درمان کنین سه تا تمرین بتونین اونا رو درمان کنین سه تا تمرین اصلی هست به نام مگل بیگ ی که این چیه در اصلی هست به نام مگل بیگ ی که این چیه در واقع این آقای مکگیل که مهمون پادکست آقای واقع این آقای مکگیل که مهمون پادکست آقای هب برمن م بوده این ایشون متخصص کمردرد و هب برمن م بوده این ایشون متخصص کمردرد و متخصص این ستون مهره‌ها هستن و خیلی مرجع متخصص این ستون مهره‌ها هستن و خیلی مرجع خوبین این شما اگه سرچ کنین این درمان‌های خوبین این شما اگه سرچ کنین این درمان‌های فیزیوتراپی اینا خیلی به ایشون ارجاع داده فیزیوتراپی اینا خیلی به ایشون ارجاع داده میشه تمرینای که میگن و ایشون س تا تمرین میشه تمرینای که میگن و ایشون س تا تمرین اصلی داره میگه آقا اینا رو انجام بدین اصلی داره میگه آقا اینا رو انجام بدین اینا به شدت باعث میشه که کمر شما قوی‌تر اینا به شدت باعث میشه که کمر شما قوی‌تر بشه این عضلات میانی شما این عضلات پشت بشه این عضلات میانی شما این عضلات پشت شما قوی‌تر بشه باعث میشه کمتر کمتر شما قوی‌تر بشه باعث میشه کمتر کمتر کمردرد تجربه کنین و فارغ از اون اگر که کمردرد تجربه کنین و فارغ از اون اگر که کمردرد دارین این اینها می‌تونن باعث بشن کمردرد دارین این اینها می‌تونن باعث بشن که کمردرد شما کمتر بشه خب حالا اون که کمردرد شما کمتر بشه خب حالا اون تمرینا چیا هستن اولیش یه تمرینه به نام تمرینا چیا هستن اولیش یه تمرینه به نام کرل آپ کرل آپ کرل آپ کرل آپ چیه این در واقع یه جورایی برای قوی کردن چیه این در واقع یه جورایی برای قوی کردن این عضلات شکم این عضلات شکم ماست منتها ما معمولاً وقتی صحبت عضلات ماست منتها ما معمولاً وقتی صحبت عضلات شکم میشه اول چیزی که بهش فکر می‌کنیم شکم میشه اول چیزی که بهش فکر می‌کنیم دراز نشسته درازنشست برای کسی که مشکل دراز نشسته درازنشست برای کسی که مشکل کمردرد داره ممکنه که مضر باشه چون سر کمردرد داره ممکنه که مضر باشه چون سر همون قضیه مثلاً بیرون زدن دیسک‌ها و اینا همون قضیه مثلاً بیرون زدن دیسک‌ها و اینا اون می‌تونه خیلی ضربهای بدی داشته باشه اون می‌تونه خیلی ضربهای بدی داشته باشه حالا به جای اون ما این کرلا آپو انجام حالا به جای اون ما این کرلا آپو انجام میدیم این چیه این خیلی ساده است دراز میدیم این چیه این خیلی ساده است دراز می‌کشیم رو به پشت اوکی رو به پشت این می‌کشیم رو به پشت اوکی رو به پشت این روتون و این پشت دراز می‌کشیم رو به پشت روتون و این پشت دراز می‌کشیم رو به پشت یک پا جم یک پا دراز اوکی یک پا خم زانو یک پا جم یک پا دراز اوکی یک پا خم زانو رو جمع می‌کنی یک پا دراز زبونتون رو به رو جمع می‌کنی یک پا دراز زبونتون رو به سقف دهانتون میچسبونید اینم هیوبن توضیح سقف دهانتون میچسبونید اینم هیوبن توضیح میده برای اینکه بتونی راحت‌تر نفس بکشی و میده برای اینکه بتونی راحت‌تر نفس بکشی و کنترل بیشتری داشته باشی کنترل بیشتری داشته باشی میچسبونید و سعی می‌کنین شکمتون رو منقبض میچسبونید و سعی می‌کنین شکمتون رو منقبض کنین ولی قبلش د تا دستتون رو اوکی د تا کنین ولی قبلش د تا دستتون رو اوکی د تا دستتون همینطوری که خوابیدین میارین و دستتون همینطوری که خوابیدین میارین و پشتتون اینطوری قرار میدین پشتتون این پشتتون اینطوری قرار میدین پشتتون این قسمت اینطوری قرار میدید و بعد سعی قسمت اینطوری قرار میدید و بعد سعی می‌کنین که سرتون رو خیلی کم مثلاً در حد می‌کنین که سرتون رو خیلی کم مثلاً در حد مثلاً ۵ درجه یا ۱۰ درجه بیارین بالا بدون مثلاً ۵ درجه یا ۱۰ درجه بیارین بالا بدون اینکه گردنتون رو بیارین بالا یعنی سرتون اینکه گردنتون رو بیارین بالا یعنی سرتون رو بیارین بالا و خودتون باید احساس کنین رو بیارین بالا و خودتون باید احساس کنین که این قسمت این عضلات شکمی که دارین که این قسمت این عضلات شکمی که دارین اونجا بیشترین فشار ممکن داره میاد اوکی اونجا بیشترین فشار ممکن داره میاد اوکی قشنگ صف کنین این قضیه رو و میگه هر قشنگ صف کنین این قضیه رو و میگه هر تکرارشو مثلاً ۸ تا ۱۰ ثانیه انجام بدین تکرارشو مثلاً ۸ تا ۱۰ ثانیه انجام بدین تعداد ستی که توصیه می‌کنه بزنین میگه ۳ تعداد ستی که توصیه می‌کنه بزنین میگه ۳ تا ۵ ست انجام بدین و اینو هر دفعه کم تا ۵ ست انجام بدین و اینو هر دفعه کم مثلاً ست اول ۵ تا بزنین س تا دوم مثلاً ۴ مثلاً ست اول ۵ تا بزنین س تا دوم مثلاً ۴ تا بعد ۳ تا بعد ۲ تا بعد یکی اوکی تا بعد ۳ تا بعد ۲ تا بعد یکی اوکی اینطوری آروم آروم کمش کنین اینطوری آروم آروم کمش کنین و اینم میگه حواستون باشه که سرتون خیلی و اینم میگه حواستون باشه که سرتون خیلی بالا نیارین اینطوری مثلاً رو به چیز بالا نیارین اینطوری مثلاً رو به چیز نیارین و اینطوری راحت یه جوری بیارین که نیارین و اینطوری راحت یه جوری بیارین که بتونین انجام بدین و بیشترین فشارو اینجا بتونین انجام بدین و بیشترین فشارو اینجا احساس کنین هرچند که سر تعداد ست‌ها و احساس کنین هرچند که سر تعداد ست‌ها و تعداد تکرارها نکته‌ای که میگه اینه که تعداد تکرارها نکته‌ای که میگه اینه که این حالا بستگی به فردم داره و ما این این حالا بستگی به فردم داره و ما این چیزی که میگیم یه چیز حدودی دیگه شما باید چیزی که میگیم یه چیز حدودی دیگه شما باید ببینین که خودتون چند تا رو می‌تونین ببینین که خودتون چند تا رو می‌تونین انجام بدین حالا من این قضیه رو درک انجام بدین حالا من این قضیه رو درک می‌کنم که اصلاً خودم داشتم ویدیوی من می‌کنم که اصلاً خودم داشتم ویدیوی من نگاه می‌کردم خیلی سخته شما از این توضیح نگاه می‌کردم خیلی سخته شما از این توضیح دادن یه نفر متوجه بشین که دقیقا حرکتو دادن یه نفر متوجه بشین که دقیقا حرکتو چطوری میخواین انجام بدین برای همین من یه چطوری میخواین انجام بدین برای همین من یه ویدیوی که خود یبر منم توی دیسکریپشن ویدیوی که خود یبر منم توی دیسکریپشن ویدیوش گذاشته بودو میذارم توی دیسکریپشن ویدیوش گذاشته بودو میذارم توی دیسکریپشن ویدیو خودم که این یه نفر میاد به ویدیو خودم که این یه نفر میاد به صورت به صورت قشنگ میبینین دراز میکشه رو صورت به صورت قشنگ میبینین دراز میکشه رو زمین قشنگ توضیح میده که این سه تا کلمه زمین قشنگ توضیح میده که این سه تا کلمه این سه تا تمرینو چطور میتونیم انجام بدیم این سه تا تمرینو چطور میتونیم انجام بدیم خب این چیزی که تا حالا گفتیم تمرین اول خب این چیزی که تا حالا گفتیم تمرین اول بود که اسمش کرپ بود تمرین دوم هستش برد بود که اسمش کرپ بود تمرین دوم هستش برد داگ برد داگو چه جوری انجام میدیم باید چ داگ برد داگو چه جوری انجام میدیم باید چ چ دست دست و پا روی زمین بشینید یی روی چ دست دست و پا روی زمین بشینید یی روی زمین ا طوری دراز میکشین زانوهات روی زمین زمین ا طوری دراز میکشین زانوهات روی زمین و دستاتون م روی زمین بدنتون پشتتون این و دستاتون م روی زمین بدنتون پشتتون این قسمت باید صاف باشه اوکی صاف باشه و باید قسمت باید صاف باشه اوکی صاف باشه و باید خیلی حالت استیبل داشته باشین یعنی خیلی حالت استیبل داشته باشین یعنی اینطوری راحت خم نشین بغل یا مثلاً یکی اینطوری راحت خم نشین بغل یا مثلاً یکی مثلاً یه انرژی مثلاً وارد کرد خیلی مثلاً مثلاً یه انرژی مثلاً وارد کرد خیلی مثلاً راحت نیفتین باید خیلی استیبل باشین خیلی راحت نیفتین باید خیلی استیبل باشین خیلی ثابت باشین و انگار یه جوری باشه که انگار ثابت باشین و انگار یه جوری باشه که انگار دارین زمینو هل میدین به پایین اوکی به دارین زمینو هل میدین به پایین اوکی به این شکل این شکل حالا کاری که انجام میدین اینه که یک دست حالا کاری که انجام میدین اینه که یک دست رو مشت می‌کنین همین طوری که اینطوری چهار رو مشت می‌کنین همین طوری که اینطوری چهار دست و پا نشستین یک دست رو مشت می‌کنین دست و پا نشستین یک دست رو مشت می‌کنین دست رو میارین جلو اوکی دستتونو میارین دست رو میارین جلو اوکی دستتونو میارین جلو همزمان که دستو آوردین جلو و دارین رو جلو همزمان که دستو آوردین جلو و دارین رو زمین می‌کشیم و این دست دیگه هم رو زمینه زمین می‌کشیم و این دست دیگه هم رو زمینه دیگه پای مخالف رو یعنی الان من دست راست دیگه پای مخالف رو یعنی الان من دست راست آوردم پای چپمو پای چپمو میدم عقب میکشونم آوردم پای چپمو پای چپمو میدم عقب میکشونم ولی بالا نمیارم یعنی مثلاً اینطوری نیست ولی بالا نمیارم یعنی مثلاً اینطوری نیست که پای عقب مثلا خیلی بیارم بالا یه حالتی که پای عقب مثلا خیلی بیارم بالا یه حالتی نگه میدارم حالا توی اون پروگریا درجه سختی اولشم لازم نیست بلند کنین از رو زمین همون رو زمین و اون خود کنین از رو زمین همون رو زمین و اون خود پا رو هم اینطوری صاف نمیکنم همونطوری نگه پا رو هم اینطوری صاف نمیکنم همونطوری نگه می‌دارم اینطوری یعنی مثلا این پای منه به می‌دارم اینطوری یعنی مثلا این پای منه به این شکل اوکی نگه میدارم و این دست و این این شکل اوکی نگه میدارم و این دست و این پا و اینو ۱۰ ثانیه نگه می‌دارم ۱۰ ثانیه پا و اینو ۱۰ ثانیه نگه می‌دارم ۱۰ ثانیه نگه می‌دارم و بعد عوض می‌کنم اون دست نگه می‌دارم و بعد عوض می‌کنم اون دست دیگه با اون پای دیگه اوکی و اینو چیزی که دیگه با اون پای دیگه اوکی و اینو چیزی که توصیه می‌کن اینه که ۳ تا چار سست انجام توصیه می‌کن اینه که ۳ تا چار سست انجام بدیم و دوباره باز تکرارها کم بشه مثلاً پ بدیم و دوباره باز تکرارها کم بشه مثلاً پ ۵ تا عدد ۵ تا رپیتون تکرار ۴ تا سه تا و ۵ تا عدد ۵ تا رپیتون تکرار ۴ تا سه تا و همین طوری بیاین و کمترش کنیم برای کسایی همین طوری بیاین و کمترش کنیم برای کسایی که می‌خوان اینو یه حالت سخت ترشو انجام که می‌خوان اینو یه حالت سخت ترشو انجام بدن که نتیجه بیشتری بگیرن یعنی اون مرحله بدن که نتیجه بیشتری بگیرن یعنی اون مرحله دوم این قضیه اگه این خیلی براتون راحته و دوم این قضیه اگه این خیلی براتون راحته و بچه‌ها براتون راحت نیست خیلی کار سختی از بچه‌ها براتون راحت نیست خیلی کار سختی از اون چیزی که به نظر می‌رسه خیلی سخت‌تره اون چیزی که به نظر می‌رسه خیلی سخت‌تره اگه میخواین انجام بدین دستتونو که اگه میخواین انجام بدین دستتونو که اینطوری می‌کنین به همراه پایتون یک مربع اینطوری می‌کنین به همراه پایتون یک مربع بکشین این این و این ور این و اینور و با بکشین این این و این ور این و اینور و با پاتونم همین کارو بکنین اوکی همین طوری که پاتونم همین کارو بکنین اوکی همین طوری که مشک کردین و این مشک کردنه خیلی مهمه که مشک کردین و این مشک کردنه خیلی مهمه که به سمت جلو باشه این قضیه دوباره باعث به سمت جلو باشه این قضیه دوباره باعث میشه که یه سری عضلاتتون که مربوط میشن و میشه که یه سری عضلاتتون که مربوط میشن و باعث کمردرد میشن خیلی وقتا اینا قوی‌تر باعث کمردرد میشن خیلی وقتا اینا قوی‌تر بشن یا اگه کمردرد داریم اینا بازر بشن بشن یا اگه کمردرد داریم اینا بازر بشن راجع به هر کدوم از این حرکاتم دوباره این راجع به هر کدوم از این حرکاتم دوباره این نکته رو بگم که اگر یه حرکتی انجام میدین نکته رو بگم که اگر یه حرکتی انجام میدین و خودتون احساس می‌کنین که این فشار خیلی و خودتون احساس می‌کنین که این فشار خیلی زیادی داره میاره روی شما و حالتون داره زیادی داره میاره روی شما و حالتون داره بدتر میشه یا درد زیادی می‌گیره انجامش بدتر میشه یا درد زیادی می‌گیره انجامش ندین اوکی این نکته است برای اکثر آدم این ندین اوکی این نکته است برای اکثر آدم این جوابه ولی ممکنه شما یک نوع آسیب خیلی جوابه ولی ممکنه شما یک نوع آسیب خیلی خاصی داشته باشین که این براتون جواب خاصی داشته باشین که این براتون جواب نباشه اینو انجام ندین اگر همچین حسی نباشه اینو انجام ندین اگر همچین حسی دارین دوباره دارین دوباره اون ورژن تصویری انجام دادن اینا رم اون ورژن تصویری انجام دادن اینا رم گذاشتم یه ویدیو گذاشتم توی دیسکریپشن که گذاشتم یه ویدیو گذاشتم توی دیسکریپشن که اونم میتونید برید نگاه کنید اسم حرکتم اونم میتونید برید نگاه کنید اسم حرکتم هست برد داگ آها اینم میگن که قبل از هست برد داگ آها اینم میگن که قبل از اینکه این حرکاتو انجام بدین یه گرمی بکنی اینکه این حرکاتو انجام بدین یه گرمی بکنی یعنی مثلا یه دفعه نرین حرکاتو انجام بدین یعنی مثلا یه دفعه نرین حرکاتو انجام بدین یه مثلاً چند تا طنابی بزنین ی کم مثلا یه مثلاً چند تا طنابی بزنین ی کم مثلا حرکت داشته باشین یه خورده مثلا م عرقت حرکت داشته باشین یه خورده مثلا م عرقت تون یه کم در بیاد و بعدش این کارا رو تون یه کم در بیاد و بعدش این کارا رو انجام بدید خب این از این آخرین حرکتی انجام بدید خب این از این آخرین حرکتی آخرین حرکت از حرکتهای آقای مگل از سه تا آخرین حرکت از حرکتهای آقای مگل از سه تا حرکت آقای مگل یه حرکتی به نام ساید پلنک حرکت آقای مگل یه حرکتی به نام ساید پلنک که خب پلنک ما خیلی انجام دادیم خودمون که خب پلنک ما خیلی انجام دادیم خودمون دیگه اینطوری برا شکم اینطوری میایم و دیگه اینطوری برا شکم اینطوری میایم و دراز میکشیم دو تا دسته رو میذاریم زمین و دراز میکشیم دو تا دسته رو میذاریم زمین و حالا میشینیم این قسمت فشار میاد و قویتر حالا میشینیم این قسمت فشار میاد و قویتر میشه منتها این اون حرکت نیست این از بغله میشه منتها این اون حرکت نیست این از بغله این ساید پلنک اوکی از بغله کاری که باید این ساید پلنک اوکی از بغله کاری که باید انجام بدین اینه که از بغل اینطوری انجام بدین اینه که از بغل اینطوری میشینین د تا پروگرم داره د تا یعنی حالت میشینین د تا پروگرم داره د تا یعنی حالت سختی داره اوکی سختی داره اوکی اولش دستتونو میذارین رو زمین و این اولش دستتونو میذارین رو زمین و این قسمتتون یک مثلثی باید پاتونو دراز قسمتتون یک مثلثی باید پاتونو دراز می‌کنین اوکی به این سمت این طرفتون نباید می‌کنین اوکی به این سمت این طرفتون نباید افتاده باشه یعنی وقتی دارین این کارو افتاده باشه یعنی وقتی دارین این کارو انجام میدید نباید اینطوری افتاده باشه انجام میدید نباید اینطوری افتاده باشه باید ی این قسمتتون یک زاویه مستقیم بدون باید ی این قسمتتون یک زاویه مستقیم بدون یبی داشته باشه با زمین اوکی به این حالت یبی داشته باشه با زمین اوکی به این حالت قرار میده اینطوری که قرار میدین پاتونو قرار میده اینطوری که قرار میدین پاتونو جمع می‌کنین حالا مرحله جلوتر شم میگم که جمع می‌کنین حالا مرحله جلوتر شم میگم که یه مرحله سخت‌تر از این داره که با پای یه مرحله سخت‌تر از این داره که با پای باز انجام میدین پاتونو جمع می‌کنین این باز انجام میدین پاتونو جمع می‌کنین این دستتون پایین این دستتون بغل نگه میدارین دستتون پایین این دستتون بغل نگه میدارین اوکی و اینو دوباره باز به همون شکل قبل اوکی و اینو دوباره باز به همون شکل قبل همون تعداد ستی که برای قبلیا توضیح دادم همون تعداد ستی که برای قبلیا توضیح دادم ۱۰ ثانیه مثلاً نگه می‌داریم و همین بعد ۱۰ ثانیه مثلاً نگه می‌داریم و همین بعد میریم اون دست دیگه عوض می‌کنی اون دست میریم اون دست دیگه عوض می‌کنی اون دست دیگه برای کسایی که میخوان اینو یک لول دیگه برای کسایی که میخوان اینو یک لول بیشترشو انجام بدن حرفه‌ای ترشو انجام بیشترشو انجام بدن حرفه‌ای ترشو انجام بدن دست همین طوری پاها رو با باز می‌کنیم بدن دست همین طوری پاها رو با باز می‌کنیم ولی اوکی دیگه پاها اینطوری بسته نیست ولی اوکی دیگه پاها اینطوری بسته نیست یعنی از اینجا پاها باز ولی مشکلی که یعنی از اینجا پاها باز ولی مشکلی که خیلیا دارن سر این حرکت اینه که پاشونو خیلیا دارن سر این حرکت اینه که پاشونو روی هم می‌ذارن در صورتی که پاها باید روی هم می‌ذارن در صورتی که پاها باید اینطوری یه حالت ضربدری باشن اوکی روی اینطوری یه حالت ضربدری باشن اوکی روی زمین یعنی به این شکل اوکی اینو باز زمین یعنی به این شکل اوکی اینو باز دوباره همون تعداد انجام میدی و بعد پا رو دوباره همون تعداد انجام میدی و بعد پا رو عوض می‌کنی اگه خواستین فشار بیشتر بیاین عوض می‌کنی اگه خواستین فشار بیشتر بیاین دست این دستتون که بالاست اینو میدم بالا دست این دستتون که بالاست اینو میدم بالا و اینو مشت می‌کنیم اوکی اینم دوباره یه و اینو مشت می‌کنیم اوکی اینم دوباره یه حرکت دیگه‌ که می‌تونین انجام بدین خب این حرکت دیگه‌ که می‌تونین انجام بدین خب این س تا حرکت که گفتم اینا بهش میگن مگل بیگ س تا حرکت که گفتم اینا بهش میگن مگل بیگ ی که در واقع سه تا حرکت اصلی هستن که ی که در واقع سه تا حرکت اصلی هستن که حالا البته خدا مگل میگه میگه که اینا حالا البته خدا مگل میگه میگه که اینا قطعاً فقط اینا رو نباید انجام بدیم ولی قطعاً فقط اینا رو نباید انجام بدیم ولی اینا تا حدود خیلی قابل قبولی همه قبول اینا تا حدود خیلی قابل قبولی همه قبول دارن که این باعث میشه عضلات شما قوی‌تر دارن که این باعث میشه عضلات شما قوی‌تر بشه دچار کمردرد نشین و اگر دچار کمردرد بشه دچار کمردرد نشین و اگر دچار کمردرد هم هستین این درده عضلات تقویت بشین و هم هستین این درده عضلات تقویت بشین و درده کمکم برطرف بشه خب این از این حالا درده کمکم برطرف بشه خب این از این حالا آقای وبرم میاد راجع به این موضوع هم صحبت آقای وبرم میاد راجع به این موضوع هم صحبت می‌کنه و میگه که بعضی وقتا تقویت کردن می‌کنه و میگه که بعضی وقتا تقویت کردن عضلاتی که شما فکر نمی‌کنین این‌ها مربوط عضلاتی که شما فکر نمی‌کنین این‌ها مربوط باشه به کمر به صورت مستقیم اونا خیلی باشه به کمر به صورت مستقیم اونا خیلی تأثیر دارن رو اینکه کمردرد نگیرین اولیش تأثیر دارن رو اینکه کمردرد نگیرین اولیش عضلات گردنه و بهخصوص عضلات این قسمت عضلات گردنه و بهخصوص عضلات این قسمت جلویی اینجا میگه این خیلی تأثیر گزاره سر جلویی اینجا میگه این خیلی تأثیر گزاره سر اینکه شما کمر دردو تجربه نکنی حالا چه اینکه شما کمر دردو تجربه نکنی حالا چه تمرینی هست که ما می‌تونیم انجام بدیم تمرینی هست که ما می‌تونیم انجام بدیم برای اینکه این عضلات این قسمتمون و برای اینکه این عضلات این قسمتمون و قوی‌تر کنیم و حالا برای بعضیا بعضیا قوی‌تر کنیم و حالا برای بعضیا بعضیا نمی‌خوان این حجم گردنشون گنده‌تر بشه نمی‌خوان این حجم گردنشون گنده‌تر بشه کلفت‌تر بشه این حرکات اصلاً به اون کمکی کلفت‌تر بشه این حرکات اصلاً به اون کمکی نمی‌کنه یعنی قضیه نیست که حجمش بیشتر بشه نمی‌کنه یعنی قضیه نیست که حجمش بیشتر بشه قوی‌تر میشه این قسمتتون و اونم چیه چیزی قوی‌تر میشه این قسمتتون و اونم چیه چیزی که میگه میگه د تا دستتونو میذارین زیر که میگه میگه د تا دستتونو میذارین زیر چونه اوکی زبونتون و میچسبونید به بالای چونه اوکی زبونتون و میچسبونید به بالای دهانتون و اینو فشار میدین پایین یعنی دهانتون و اینو فشار میدین پایین یعنی اینطوری اینو فشار میدین پایین همین طوری اینطوری اینو فشار میدین پایین همین طوری نگه میدارین ۱۰ نگه میدارین ۱۰ ثانیه ۵ ست می‌تونین انجام بدین دیگه ثانیه ۵ ست می‌تونین انجام بدین دیگه دوباره باز میگم اون سا و اینا واقعاً دوباره باز میگم اون سا و اینا واقعاً بستگی به خودتون داره ولی این یه حرکتی بستگی به خودتون داره ولی این یه حرکتی واقعا همه همه جا می‌تونیم انجام بدیم و واقعا همه همه جا می‌تونیم انجام بدیم و این این قسمت تا اگه قوی‌تر کنیم این خیلی این این قسمت تا اگه قوی‌تر کنیم این خیلی می‌تونه کمک کنه کلاً عضلات گردنم خیلی می‌تونه کمک کنه کلاً عضلات گردنم خیلی مهمه حالا راجع به این قضیه هم صحبت مهمه حالا راجع به این قضیه هم صحبت می‌کنه عضلات گردنم خیلی مهمه و هر چقدر می‌کنه عضلات گردنم خیلی مهمه و هر چقدر شما بیشتر و عضلات شما بیشتر و عضلات گردنتون کار کنین بهخصوص تو این سبک زندگی گردنتون کار کنین بهخصوص تو این سبک زندگی بدی که ما داریم یه سر سرمون تو گوشیم بدی که ما داریم یه سر سرمون تو گوشیم مونه اونم خیلی میتونه بهتون کمک کنه یه مونه اونم خیلی میتونه بهتون کمک کنه یه عضله دیگه‌ای که به شدت میتونه کمک کنه به عضله دیگه‌ای که به شدت میتونه کمک کنه به کمردرد عضلات پا و عضلات انگشت‌های پا کمردرد عضلات پا و عضلات انگشت‌های پا هستن که شاید خیلی عجیب غریب به نظر بیاد هستن که شاید خیلی عجیب غریب به نظر بیاد مثلاً من خودم میگفتم چه ربطی داره چه مثلاً من خودم میگفتم چه ربطی داره چه جوریه ولی اگه واقعاً بخوایم نگاه کنیم جوریه ولی اگه واقعاً بخوایم نگاه کنیم وزن بدن این تعادل همش با این پا و وزن بدن این تعادل همش با این پا و انگشتهای پاست دیگه بهخصوص حالا مثلاً انگشتهای پاست دیگه بهخصوص حالا مثلاً برای کسایی که ورزش می‌کنن میدونن یا هر برای کسایی که ورزش می‌کنن میدونن یا هر کار دیگه‌ای هر فعالیت فیزیکی دارن این کار دیگه‌ای هر فعالیت فیزیکی دارن این بدن ما همین راه هم که میریم این پا و این بدن ما همین راه هم که میریم این پا و این انگشتی پا اگر که قوی نباشن این باعث میشه انگشتی پا اگر که قوی نباشن این باعث میشه شاید ما اون تعادلم به هم بخوره و خیلی شاید ما اون تعادلم به هم بخوره و خیلی چیزای دیگه خب همچنین برای کسایی که چیزای دیگه خب همچنین برای کسایی که می‌دونن و حالا احتمالاً می‌دونن شن می‌دونن و حالا احتمالاً می‌دونن شن اسپلیت و اینا چیه این شین اسپلیت اگر این اسپلیت و اینا چیه این شین اسپلیت اگر این عضلات پاتونو قوی کنین این خیلی می‌تونه عضلات پاتونو قوی کنین این خیلی می‌تونه بهتون کمک کنه خب بهتون کمک کنه خب خیلی راه‌های مختلفی هم هست دیگه اخیراً خیلی راه‌های مختلفی هم هست دیگه اخیراً خیلی به این قضیه انگشتها توجه شده مثلاً خیلی به این قضیه انگشتها توجه شده مثلاً یه سری کفشا هست که این به جای اینکه اون یه سری کفشا هست که این به جای اینکه اون جلوش بسته باشه برای هر انگشت یه جا داره جلوش بسته باشه برای هر انگشت یه جا داره و این انگشتها رو از همدیگه جدا می‌کنه و و این انگشتها رو از همدیگه جدا می‌کنه و در واقع اونا که می‌بینین تمرکزشون یا در واقع اونا که می‌بینین تمرکزشون یا جورابای که این مدلیه تمرکزشون رو همین جورابای که این مدلیه تمرکزشون رو همین قضیه است حالا چطوری ا تقویت کنیم د تا قضیه است حالا چطوری ا تقویت کنیم د تا تمرین وجود داره یک اینکه سعی کنیم که این تمرین وجود داره یک اینکه سعی کنیم که این از این انگشتهای پامونو جدا کنیم از هم از این انگشتهای پامونو جدا کنیم از هم اوکی اینطوری جدا کنیم از هم و فشار بدیم اوکی اینطوری جدا کنیم از هم و فشار بدیم اینو باید انجام بدیم اوکی و همین قضیه که اینو باید انجام بدیم اوکی و همین قضیه که انگشت رو جدا کنیم حالت مرغی اینطوری جدا انگشت رو جدا کنیم حالت مرغی اینطوری جدا کنیم همین قضیه باعث میشه که عضلات قوی‌تر کنیم همین قضیه باعث میشه که عضلات قوی‌تر بشن جدا از اون میتونین بشینین یه جا به بشن جدا از اون میتونین بشینین یه جا به این شکل و انگشتاتون دونه دونه سعی کنین این شکل و انگشتاتون دونه دونه سعی کنین تکون بدین انگشت پاتونو دونه دونه مثلا از تکون بدین انگشت پاتونو دونه دونه مثلا از انگشت مثلا کوچیک چپ اوکی این کارم اگه انگشت مثلا کوچیک چپ اوکی این کارم اگه انجام بدین اون ارتباط عصب و عضله و اینا انجام بدین اون ارتباط عصب و عضله و اینا رو قویتر میکنین و باعث میشه که اون در رو قویتر میکنین و باعث میشه که اون در واقع انگشتاتون قوی‌تر بشه که در نهایت واقع انگشتاتون قوی‌تر بشه که در نهایت باعث کاهش کمردرد میشه راجع به تنفسم یه باعث کاهش کمردرد میشه راجع به تنفسم یه نکته خیلی مهمی که آقایی بر من میگه که نکته خیلی مهمی که آقایی بر من میگه که میگه دوباره به صورت غیر مستقیم دخیله ولی میگه دوباره به صورت غیر مستقیم دخیله ولی خیلی مهمه اینه که در حالت رست در حالت خیلی مهمه اینه که در حالت رست در حالت استراحت اگر هستین سعی کنین که تنفس شکمی استراحت اگر هستین سعی کنین که تنفس شکمی داشته باشین یعنی وقتی تنفس می‌کنین داشته باشین یعنی وقتی تنفس می‌کنین شکمتون جلو عقب بیاد معمولاً ما یه فشاری شکمتون جلو عقب بیاد معمولاً ما یه فشاری روی شکممون داریم حتی وقتی در حالت رستم روی شکممون داریم حتی وقتی در حالت رستم هستیم چیزی که توصیه می‌کنه اینه که آقا هستیم چیزی که توصیه می‌کنه اینه که آقا جوری تنفس کنین که فشار خیلی نیاد در حالت جوری تنفس کنین که فشار خیلی نیاد در حالت استراحت و شکمتون جلو عقب بشه و از بینی استراحت و شکمتون جلو عقب بشه و از بینی نفس بکشید کلاً تحقیقات اخیر رو که نگاه نفس بکشید کلاً تحقیقات اخیر رو که نگاه می‌کنی آدمایی که حالا تو حوزه سلامت و می‌کنی آدمایی که حالا تو حوزه سلامت و ایناهم دارن کار می‌کنن فعالیتشون دنبال ایناهم دارن کار می‌کنن فعالیتشون دنبال می‌کنی تقریبا غریب به اتفاق آدما میگن که می‌کنی تقریبا غریب به اتفاق آدما میگن که از بینی نفس بکشین هم برای سلامتتون خیلی از بینی نفس بکشین هم برای سلامتتون خیلی بهتره و هم از نظر کازمتیک از نظر زیبایی بهتره و هم از نظر کازمتیک از نظر زیبایی باعث میشه حالا این زاویه فک و اینا مثلا باعث میشه حالا این زاویه فک و اینا مثلا بعضیا دارن میگه اون خیلی به اون می‌تونه بعضیا دارن میگه اون خیلی به اون می‌تونه کمک کنه و چشماتون نره داخل کلاً خوشگل‌تر کمک کنه و چشماتون نره داخل کلاً خوشگل‌تر میشین کلاً اگه از بینی تنفس کنی خب یه میشین کلاً اگه از بینی تنفس کنی خب یه کار دیگه که میگه انجام بدیم اون ساختار کار دیگه که میگه انجام بدیم اون ساختار چیز یه بار دیگه میخوام یادآوری کنم بهتون چیز یه بار دیگه میخوام یادآوری کنم بهتون ساختار ساختار مهره و بعدش دیسک و مهره بعد میگه این مثل مهره و بعدش دیسک و مهره بعد میگه این مثل یه بیسکوییت دیگه مثل بیسکویت مثلا اوریو یه بیسکوییت دیگه مثل بیسکویت مثلا اوریو مثلا در نظر بگیری مثل بیسکویت که یه مثلا در نظر بگیری مثل بیسکویت که یه لایهی وسطش داره بعد د تا بیسکویت م بالا لایهی وسطش داره بعد د تا بیسکویت م بالا پایینش داره میگه خیلی وقتا این آسیبی که پایینش داره میگه خیلی وقتا این آسیبی که ما میبینیم به خاطر اینه که مثلا اگه این ما میبینیم به خاطر اینه که مثلا اگه این طرف بیسکویت فشار بدی این خامش اون طرف بیسکویت فشار بدی این خامش اون داستانش از این و میزنه بیرون اونم از این داستانش از این و میزنه بیرون اونم از این طرف فشار بدی از اینور میزنه از بالا فشار طرف فشار بدی از اینور میزنه از بالا فشار بدی ممکنه مثلا این یه آسیب دیگه ببینه بدی ممکنه مثلا این یه آسیب دیگه ببینه میگه این شبیه این در واقع میگه این شبیه این در واقع یک تشبیهی از همین مهره‌های ما و میگه یک تشبیهی از همین مهره‌های ما و میگه کاری که انجام میدی بعضی وقتا اینا از این کاری که انجام میدی بعضی وقتا اینا از این طرف اون طرف می‌زنن بیرون و اینا نیاز طرف اون طرف می‌زنن بیرون و اینا نیاز دارن یک فضایی ایجاد بشه یه کاری که ما دارن یک فضایی ایجاد بشه یه کاری که ما میتونیم انجام بدیم برای اینکه این دیسکها میتونیم انجام بدیم برای اینکه این دیسکها رو در واقع کنترل کنیم این که از یک میله رو در واقع کنترل کنیم این که از یک میله آویزون بشیم ولی آویزون شدنمون نباید آویزون بشیم ولی آویزون شدنمون نباید اینطوری باشه که کامل مثل این دد هنگ اینطوری باشه که کامل مثل این دد هنگ مثلاً کامل آویزون بشی باید پات مثلا به مثلاً کامل آویزون بشی باید پات مثلا به زمین برسه و یک ساپورت از سمت پا بگیری زمین برسه و یک ساپورت از سمت پا بگیری یعنی فشار عجیب و غریبی نمی‌خوای بیاری یعنی فشار عجیب و غریبی نمی‌خوای بیاری اینو میله رو اینطوری می‌گیری یک فضایی اینو میله رو اینطوری می‌گیری یک فضایی ایجاد کنی تو این مهره‌ها که این دیسکها ایجاد کنی تو این مهره‌ها که این دیسکها اگه زده باشه بیرون مثلاً بهشون کمک کنه اگه زده باشه بیرون مثلاً بهشون کمک کنه این آویز شدن از بار آویز شدن از اون این آویز شدن از بار آویز شدن از اون میله‌ها می‌تونه بهتون کمک کنه سر این میله‌ها می‌تونه بهتون کمک کنه سر این قضیه خب حالا راجع به یه چیزی صحبت کنیم قضیه خب حالا راجع به یه چیزی صحبت کنیم خیلی مهمه یعنی من خودم اون مشکل کمری که خیلی مهمه یعنی من خودم اون مشکل کمری که داشتم خیلی این بود و این چیزی که می‌خوام داشتم خیلی این بود و این چیزی که می‌خوام بگم شاید مشکل خیلیا باشه و اونم درد توی بگم شاید مشکل خیلیا باشه و اونم درد توی این قسمت پایینی کمره یعنی آدمایی که خیلی این قسمت پایینی کمره یعنی آدمایی که خیلی می‌شینن مثلاً من معلم زبانم من خیلی می‌شینن مثلاً من معلم زبانم من خیلی می‌شینم این باعث میشه که این قسمتی می‌شینم این باعث میشه که این قسمتی پایینی ما قسمت بالای باسن تا بالا اوکی پایینی ما قسمت بالای باسن تا بالا اوکی این قسمت عضلاتش احساس کنی که ی گرفتگی این قسمت عضلاتش احساس کنی که ی گرفتگی عجیب و غریبی داره عجیب و غریبی داره توش اون قسمتا چیکار کنیم که اون گرفتگی توش اون قسمتا چیکار کنیم که اون گرفتگی برطرف بشه و این دردی که ممکنه بالاتر از برطرف بشه و این دردی که ممکنه بالاتر از اون حتی به خاطر اون گرفتگی احساس کنیم اون حتی به خاطر اون گرفتگی احساس کنیم اونا کمتر باشه دوباره یه ویدیئو هم من اونا کمتر باشه دوباره یه ویدیئو هم من برای این قضیه می‌ذارم تو دیسکریپشن که برای این قضیه می‌ذارم تو دیسکریپشن که ویدئو رو نگاه کنین قطعاً کامل توضیح میده ویدئو رو نگاه کنین قطعاً کامل توضیح میده میگه این به خاطر یه سری عضلاتی که میگیره میگه این به خاطر یه سری عضلاتی که میگیره به نام میدی به نام میدی گلوت که در واقع اینا اس پاز میشن و باید گلوت که در واقع اینا اس پاز میشن و باید اینا رو باز کنیم و کاری که باید انجام اینا رو باز کنیم و کاری که باید انجام بدیم اینه که باید دراز بکشیم به بغل اوکی بدیم اینه که باید دراز بکشیم به بغل اوکی اینطوری به بغل دراز میکشین پاتون صاف اینطوری به بغل دراز میکشین پاتون صاف ساید دراز میکشین دستتونو میذارین این ساید دراز میکشین دستتونو میذارین این قسمتی که گرفته اینجا اوکی دستتونو قسمتی که گرفته اینجا اوکی دستتونو میذارین این قسمت و فشار میدین اوکی فشار میذارین این قسمت و فشار میدین اوکی فشار میدین بعد میدین بعد پاتونو میارین جلو جمع می‌کنین اوکی این پاتونو میارین جلو جمع می‌کنین اوکی این پایی که دراز کرد اون پای دیگه که خوابیده پایی که دراز کرد اون پای دیگه که خوابیده رو زمینه اون پاتونو پای بالایی رو میارین رو زمینه اون پاتونو پای بالایی رو میارین جمع می‌کنین میبرین عقب به سمت عقب میبرین جمع می‌کنین میبرین عقب به سمت عقب میبرین اوکی و بعد عقب که رفتین یکم میارین بالا اوکی و بعد عقب که رفتین یکم میارین بالا پاتونو میاری سینه جمع می‌کنی می‌بری عقب پاتونو میاری سینه جمع می‌کنی می‌بری عقب میاری بالا و اون کف پاهم اونطوری به سمت میاری بالا و اون کف پاهم اونطوری به سمت اونوری ندین اوکی به سمت خودتون باشه اونوری ندین اوکی به سمت خودتون باشه اینوری میاری بالا و اینو روی تکرارهای اینوری میاری بالا و اینو روی تکرارهای مختلف انجام میدیم و بعد عوض میکنیم اون مختلف انجام میدیم و بعد عوض میکنیم اون پای دیگه میگه این باعث میشه که این عضلات پای دیگه میگه این باعث میشه که این عضلات هم قویتر بشن هم اگه گرفتگی داره برطرف هم قویتر بشن هم اگه گرفتگی داره برطرف بشه و همین قضیه باعث میشه که کمردرد و بشه و همین قضیه باعث میشه که کمردرد و اون دردی که این لور بک این قسمت پایین اون دردی که این لور بک این قسمت پایین کمر دارین خیلی از آدما اینو دارن اون کمر دارین خیلی از آدما اینو دارن اون میگه که باعث میشه که برطرف بشه میگه که باعث میشه که برطرف بشه بعد یه دونه تمرین دیگه هم میگه میگه بعد یه دونه تمرین دیگه هم میگه میگه دوباره اینم باز برای همین هم گرفتگی هم دوباره اینم باز برای همین هم گرفتگی هم باعث قویتر شدن کمره و اونم این حرکتی که باعث قویتر شدن کمره و اونم این حرکتی که شما لانژ میگه که یه پا جلو یه پا عقب شما لانژ میگه که یه پا جلو یه پا عقب حالت لانش به این شکل که یه پا میاد جلو حالت لانش به این شکل که یه پا میاد جلو اون پای دیگه عقب اینطوری یعنی پای جلو اون پای دیگه عقب اینطوری یعنی پای جلو خمه پای عقب اینطوری دراز می‌کنی و میذاری خمه پای عقب اینطوری دراز می‌کنی و میذاری رو زمین میگه اونو انجام میدین توی یوگا رو زمین میگه اونو انجام میدین توی یوگا اگه بچه‌هایی کار می‌کنن فکر کنم جنگجوی د اگه بچه‌هایی کار می‌کنن فکر کنم جنگجوی د میشه جنگجوی د میشه همون واریر دو و اون میشه جنگجوی د میشه همون واریر دو و اون در واقع همین حرکتی که می‌خوایم بگیم بعد در واقع همین حرکتی که می‌خوایم بگیم بعد اینو اینطوری می‌کنیم بعد اون دست دیگه اینو اینطوری می‌کنیم بعد اون دست دیگه یعنی مثلاً این دسته که بالاست این پا یعنی مثلاً این دسته که بالاست این پا عقبه این پای دیگه پای راستم روی زمینه عقبه این پای دیگه پای راستم روی زمینه اون دستی که اون اون دست دیگه‌ای که ما اون دستی که اون اون دست دیگه‌ای که ما داریم اونو طوری به سمت بالا میدیم که داریم اونو طوری به سمت بالا میدیم که موازی با سقف باشه یا اگه بیرون دارین موازی با سقف باشه یا اگه بیرون دارین انجام میدین موازی با آسمون باشه اوکی انجام میدین موازی با آسمون باشه اوکی اینم یکی دیگه از حرکاتی که میگه انجام اینم یکی دیگه از حرکاتی که میگه انجام بدیم حالا فارغ از این قضیه در آخر ویدیو بدیم حالا فارغ از این قضیه در آخر ویدیو آ هیب برمن توضیح میده میگه خیلی از این آ هیب برمن توضیح میده میگه خیلی از این دردهایی که ما داریم با تمرین‌های ذهنی که دردهایی که ما داریم با تمرین‌های ذهنی که ما می‌تونیم انجام بدیم قابل درمانه حالا ما می‌تونیم انجام بدیم قابل درمانه حالا یعنی چی تمرین‌های ذهنی که می‌تونیم انجام یعنی چی تمرین‌های ذهنی که می‌تونیم انجام بدیم یعنی همین که مثلاً من نشستم بدیم یعنی همین که مثلاً من نشستم عادت‌هایی که دارم همین ساختار مهره‌ها رو عادت‌هایی که دارم همین ساختار مهره‌ها رو در نظر بگیرم تمرینای مختلفو در نظر بگیرم در نظر بگیرم تمرینای مختلفو در نظر بگیرم و ببینم این حالتی که من الان نشستم این و ببینم این حالتی که من الان نشستم این دقیقاً چه فشاری داره میاره رو من به فکر دقیقاً چه فشاری داره میاره رو من به فکر این دردهای خودم باشم به فکر جایی که داره این دردهای خودم باشم به فکر جایی که داره فشار میاد باشم همین قضیه باعث میشه که من فشار میاد باشم همین قضیه باعث میشه که من در نهایت شاید بتونم این عادت‌های خودمو در نهایت شاید بتونم این عادت‌های خودمو اصلاح کنم یا مثلاً اگه پشت فرمون می‌شینم اصلاح کنم یا مثلاً اگه پشت فرمون می‌شینم بدونم یه چی بذارم مثلاً پشت کمرم کمرم بدونم یه چی بذارم مثلاً پشت کمرم کمرم درست‌تر باشه صاف‌تر واسم میگه خیلی از درست‌تر باشه صاف‌تر واسم میگه خیلی از این موضوع هم ذهنیه باید حواسمون باشه به این موضوع هم ذهنیه باید حواسمون باشه به این عادتمون باید حواسمون باشه به اون این عادتمون باید حواسمون باشه به اون حالتی که اون ستون ما خودشو نگه داشت اوکی حالتی که اون ستون ما خودشو نگه داشت اوکی میگه اینا رو باید خیلی حواسمون باشه بهش میگه اینا رو باید خیلی حواسمون باشه بهش خب این از این یه مروری بکنیم چیزایی که خب این از این یه مروری بکنیم چیزایی که تا حالا گفتیم اول از همه راجع به این تا حالا گفتیم اول از همه راجع به این صحبت کردیم که این واقعاً کمرد از اون صحبت کردیم که این واقعاً کمرد از اون چیزی که فکر می‌کنی خیلی چیز جدی تریه و چیزی که فکر می‌کنی خیلی چیز جدی تریه و ممکنه خیلی درد داشته باشه همون طوری که ممکنه خیلی درد داشته باشه همون طوری که می‌تونه اگه خوبم برخورد کنی باهاش می‌تونه اگه خوبم برخورد کنی باهاش راحت‌تر م برطرف بشه ولی باید حواسمون راحت‌تر م برطرف بشه ولی باید حواسمون باشه بعد راجع به بدیهیات صحبت کردیم باشه بعد راجع به بدیهیات صحبت کردیم گفتیم پز مهمه زیاد نشستن هر چند وقت یه گفتیم پز مهمه زیاد نشستن هر چند وقت یه بار بلند شدن و راه رفتن مهمه اون جوری که بار بلند شدن و راه رفتن مهمه اون جوری که می‌خوابی مهمه نرمش مهمه ریکاوری مهمه می‌خوابی مهمه نرمش مهمه ریکاوری مهمه اضافه وزن و حرکات کششی گفتیم اینا رو اضافه وزن و حرکات کششی گفتیم اینا رو باید خیلی حواسمون بهش باشه بعد راجع به باید خیلی حواسمون بهش باشه بعد راجع به آناتومی بدن صحبت کردیم گفتیم که این آناتومی بدن صحبت کردیم گفتیم که این ساختار مهره دیسک مهره همین طوری میاد ساختار مهره دیسک مهره همین طوری میاد پایین نخا از وسط رد میشه و به این شکله پایین نخا از وسط رد میشه و به این شکله بعد راجع به آسیب‌های مختلف صحبت کردیم بعد راجع به آسیب‌های مختلف صحبت کردیم بعد اومدیم راجع به اون سه تا حرکت مهم بعد اومدیم راجع به اون سه تا حرکت مهم مگل صحبت کردیم که یکی اولی کرل بود اسمش مگل صحبت کردیم که یکی اولی کرل بود اسمش که حالا گفتیم چیه برای همه اینا هم که حالا گفتیم چیه برای همه اینا هم دوباره بچه‌ها توی دیسکریپشن من ویدیو دوباره بچه‌ها توی دیسکریپشن من ویدیو گذاشتم که قشنگ بریم ویژوال ببینین که گذاشتم که قشنگ بریم ویژوال ببینین که اینا چه جوری اجرا میشن بعد برد داگو اینا چه جوری اجرا میشن بعد برد داگو گفتیم که چه جوریه بعد اون ساید پلنک گفتیم که چه جوریه بعد اون ساید پلنک گفتیم که چور جوری انجام میشه و بعد از گفتیم که چور جوری انجام میشه و بعد از اون رفتیم و صحبت کردیم راجع اون رفتیم و صحبت کردیم راجع به راه‌هایی که ما میتونیم عضلات غیر به راه‌هایی که ما میتونیم عضلات غیر مستقیم که مربوط هستن به کمردرد رو اونا مستقیم که مربوط هستن به کمردرد رو اونا رو قوی‌تر کنیم گفتیم گردن این حرکت خیلی رو قوی‌تر کنیم گفتیم گردن این حرکت خیلی مهمه که انجام بدین انگشتهای پا مهمه که مهمه که انجام بدین انگشتهای پا مهمه که پا و انگشتهای پا قوی بشن و بعد راجع به پا و انگشتهای پا قوی بشن و بعد راجع به تنفس صحبت کردیم تنفس در هنگامی که تنفس صحبت کردیم تنفس در هنگامی که استراحت داریم میکنیم تنفس شکمی راجع به استراحت داریم میکنیم تنفس شکمی راجع به آویز شدن از بار صحبت کردیم برای اینکه آویز شدن از بار صحبت کردیم برای اینکه این بعضی وقتا این دیسک کمر باز بشه و این بعضی وقتا این دیسک کمر باز بشه و خیلی مهم راجع به اون درد پایین درد پشت خیلی مهم راجع به اون درد پایین درد پشت کمر صحبت کردیم گفتیم تمرینش چیه برای کمر صحبت کردیم گفتیم تمرینش چیه برای اونم ویدیو هست توی دیسکریپشن برین ببینین اونم ویدیو هست توی دیسکریپشن برین ببینین و همین قسمتم صحبت کردیم که خیلی وقتا و همین قسمتم صحبت کردیم که خیلی وقتا باید حواسمون باشه خودمون به کارایی که باید حواسمون باشه خودمون به کارایی که داریم انجام میدیم دمتون گرم که ویدیو رو داریم انجام میدیم دمتون گرم که ویدیو رو تا اینجا دیدین بچه‌ها لایک کردن این تا اینجا دیدین بچه‌ها لایک کردن این ویدیو واقعاً بزرگ‌ترین کمکی که می‌تونیم ویدیو واقعاً بزرگ‌ترین کمکی که می‌تونیم بکنیم برای اینکه ویدیو بهتر دیده بشه و بکنیم برای اینکه ویدیو بهتر دیده بشه و از نوع محتوای من حمایت کنید این نوع از نوع محتوای من حمایت کنید این نوع محتوای ما هم محتوایی نیستش که فان باشه و محتوای ما هم محتوایی نیستش که فان باشه و یوتیوب اینو خیلی مثلاً به همه ساجست بده یوتیوب اینو خیلی مثلاً به همه ساجست بده برای کسایی که واقعاً این ویدیو رو نگاه برای کسایی که واقعاً این ویدیو رو نگاه می‌کن تن راه حمایت اینه که اینا که نگاه می‌کن تن راه حمایت اینه که اینا که نگاه می‌کنن لایک کنن همین قضیه باعث میشه این می‌کنن لایک کنن همین قضیه باعث میشه این محتوا ادامه پیدا کنه دمتون گرم که ویدیو محتوا ادامه پیدا کنه دمتون گرم که ویدیو رو تا اینجا دیدون کانال تلگرامم خیلی رو تا اینجا دیدون کانال تلگرامم خیلی دوست دارم ببینمتون"
}