{
  "videoId": "KYwhlhc2aAs",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:03:32.266Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.32,
      "end": 8.11,
      "text": "چرا هر کاری می‌کنیم بازم در طول روز بی‌حال و"
    },
    {
      "start": 10.639,
      "end": 13.95,
      "text": "خسته‌ایم اولین سؤالی که باید از خودمون بپرسیم اینه که آیا این خستگی چیز خوبیه"
    },
    {
      "start": 13.96,
      "end": 16.23,
      "text": "بپرسیم اینه که آیا این خستگی چیز خوبیه یا چیز بدیه به احتمال خیلی زیاد اکثر"
    },
    {
      "start": 16.24,
      "end": 18.59,
      "text": "یا چیز بدیه به احتمال خیلی زیاد اکثر ماها خستگی رو دوست نداشته باشیم اکثر"
    },
    {
      "start": 18.6,
      "end": 20.55,
      "text": "ماها خستگی رو دوست نداشته باشیم اکثر ماها دوست داشته باشیم که در طول روز"
    },
    {
      "start": 20.56,
      "end": 22.63,
      "text": "ماها دوست داشته باشیم که در طول روز انرژی زیادی داشته باشیم تا بتونیم"
    },
    {
      "start": 22.64,
      "end": 25.269,
      "text": "انرژی زیادی داشته باشیم تا بتونیم کارامونو انجام بدیم اما یه نکته خیلی"
    },
    {
      "start": 25.279,
      "end": 27.189,
      "text": "کارامونو انجام بدیم اما یه نکته خیلی جالبی که آقای یبر منن راجع به این قضیه"
    },
    {
      "start": 27.199,
      "end": 32.03,
      "text": "جالبی که آقای یبر منن راجع به این قضیه میگه اینه که ما حس خوب یا حس بد نداریم و"
    },
    {
      "start": 32.04,
      "end": 35.47,
      "text": "میگه اینه که ما حس خوب یا حس بد نداریم و در واقع اینکه یک حسی خوب برداشت بشه یا"
    },
    {
      "start": 35.48,
      "end": 39.63,
      "text": "در واقع اینکه یک حسی خوب برداشت بشه یا بد بستگی به این قضیه داره که اون حالت"
    },
    {
      "start": 39.64,
      "end": 42.99,
      "text": "بد بستگی به این قضیه داره که اون حالت درونی ما هم‌خوانی داره با چیزی که محیط"
    },
    {
      "start": 43,
      "end": 45.67,
      "text": "درونی ما هم‌خوانی داره با چیزی که محیط اطراف از ما می‌خواد یا نه یه مثالی"
    },
    {
      "start": 45.68,
      "end": 47.95,
      "text": "اطراف از ما می‌خواد یا نه یه مثالی می‌زنم که این قضیه رو براتون روشن کنم"
    },
    {
      "start": 47.96,
      "end": 50.069,
      "text": "می‌زنم که این قضیه رو براتون روشن کنم همین خستگی رو در نظر بگیرین فکر کنین که"
    },
    {
      "start": 50.079,
      "end": 52.549,
      "text": "همین خستگی رو در نظر بگیرین فکر کنین که رفتین سر کار و رئیست میاد بهتون میگه که"
    },
    {
      "start": 52.559,
      "end": 55.069,
      "text": "رفتین سر کار و رئیست میاد بهتون میگه که این کارو باید تا آخر امروز حتماً انجام"
    },
    {
      "start": 55.079,
      "end": 58.43,
      "text": "این کارو باید تا آخر امروز حتماً انجام بدید و شما از درون حس خستگی می‌کنین"
    },
    {
      "start": 58.44,
      "end": 61.709,
      "text": "بدید و شما از درون حس خستگی می‌کنین اینجا اون حس درون که شما دارین با چیزی"
    },
    {
      "start": 61.719,
      "end": 63.869,
      "text": "اینجا اون حس درون که شما دارین با چیزی که محیط اطراف از شما میخواد همخوانی"
    },
    {
      "start": 63.879,
      "end": 67.59,
      "text": "که محیط اطراف از شما میخواد همخوانی نداره پس برآیند اینها میشه یه چیز منفی"
    },
    {
      "start": 67.6,
      "end": 70.23,
      "text": "نداره پس برآیند اینها میشه یه چیز منفی ولی همین حس خستگی رو فکر کنین که دارین"
    },
    {
      "start": 70.24,
      "end": 73.429,
      "text": "ولی همین حس خستگی رو فکر کنین که دارین زمانی که آخر شبه ساعت ۱۰ ۱۱ شبه و قراره"
    },
    {
      "start": 73.439,
      "end": 76.19,
      "text": "زمانی که آخر شبه ساعت ۱۰ ۱۱ شبه و قراره شما بخوابین که صبح روز بعدش بیدار شین و"
    },
    {
      "start": 76.2,
      "end": 78.87,
      "text": "شما بخوابین که صبح روز بعدش بیدار شین و بریم به کاراتون برسین اینجا خستگی دیگه"
    },
    {
      "start": 78.88,
      "end": 81.27,
      "text": "بریم به کاراتون برسین اینجا خستگی دیگه چیز بدی نیست چون همخوانی داره با اون"
    },
    {
      "start": 81.28,
      "end": 83.429,
      "text": "چیز بدی نیست چون همخوانی داره با اون چیزی که محیط اطراف از شما میخواد و در"
    },
    {
      "start": 83.439,
      "end": 85.789,
      "text": "چیزی که محیط اطراف از شما میخواد و در واقع نکته خیلی مهمی که ما میتونیم اینجا"
    },
    {
      "start": 85.799,
      "end": 89.95,
      "text": "واقع نکته خیلی مهمی که ما میتونیم اینجا برداشت کنیم اینه که شاید خستگی خیلی مسئ"
    },
    {
      "start": 89.96000000000001,
      "end": 91.51,
      "text": "برداشت کنیم اینه که شاید خستگی خیلی مسئ علی ما نیست چون کلی از ماهایی که"
    },
    {
      "start": 91.52,
      "end": 94.069,
      "text": "علی ما نیست چون کلی از ماهایی که خسته‌ایم در طول روز آخر شب که می‌خوایم"
    },
    {
      "start": 94.07900000000001,
      "end": 96.67,
      "text": "خسته‌ایم در طول روز آخر شب که می‌خوایم بخوابیم دیگه بی‌حال نیستیم اتفاقاً تازه"
    },
    {
      "start": 96.68,
      "end": 98.749,
      "text": "بخوابیم دیگه بی‌حال نیستیم اتفاقاً تازه هوشیارتر میشیم و آماده میشیم که مثلاً"
    },
    {
      "start": 98.759,
      "end": 100.87,
      "text": "هوشیارتر میشیم و آماده میشیم که مثلاً کارای مختلف انجام بدیم و اون زمانی که"
    },
    {
      "start": 100.88,
      "end": 103.67,
      "text": "کارای مختلف انجام بدیم و اون زمانی که قراره بخوابیم انرژی خیلی زیادی داریم"
    },
    {
      "start": 103.68,
      "end": 107.22999999999999,
      "text": "قراره بخوابیم انرژی خیلی زیادی داریم مشکل اکثر ماها اینه که زمانی که قراره یه"
    },
    {
      "start": 107.24000000000001,
      "end": 110.67,
      "text": "مشکل اکثر ماها اینه که زمانی که قراره یه کاری انجام بدیم انرژی نداریم و زمانی که"
    },
    {
      "start": 110.68,
      "end": 112.749,
      "text": "کاری انجام بدیم انرژی نداریم و زمانی که قراره استراحت کنیم تازه انرژیمون میره"
    },
    {
      "start": 112.759,
      "end": 115.789,
      "text": "قراره استراحت کنیم تازه انرژیمون میره بالا و در واقع اون حس درونیمون با اون"
    },
    {
      "start": 115.799,
      "end": 119.35,
      "text": "بالا و در واقع اون حس درونیمون با اون چیزی که محیط اطراف از ما می‌خواد همخوانی"
    },
    {
      "start": 119.36,
      "end": 121.35,
      "text": "چیزی که محیط اطراف از ما می‌خواد همخوانی نداره و در واقع کاری که ما باید انجام"
    },
    {
      "start": 121.36,
      "end": 123.51,
      "text": "نداره و در واقع کاری که ما باید انجام بدیم برای اینکه این مشکلو حل کنیم اینه"
    },
    {
      "start": 123.52,
      "end": 126.95,
      "text": "بدیم برای اینکه این مشکلو حل کنیم اینه که بدنمون و ذهنمون رو طوری تنظیم کنیم که"
    },
    {
      "start": 126.96,
      "end": 128.869,
      "text": "که بدنمون و ذهنمون رو طوری تنظیم کنیم که زمانی که قراره یه کاری انجام بدیم انرژی"
    },
    {
      "start": 128.879,
      "end": 130.669,
      "text": "زمانی که قراره یه کاری انجام بدیم انرژی داشته باشیم و زمانی که قراره استراحت"
    },
    {
      "start": 130.679,
      "end": 133.83,
      "text": "داشته باشیم و زمانی که قراره استراحت کنیم بتونیم استراحت"
    },
    {
      "start": 133.84,
      "end": 136.43,
      "text": "کنیم بتونیم استراحت کنیم حالا چه کاری باید انجام بدیم این"
    },
    {
      "start": 136.44,
      "end": 137.869,
      "text": "کنیم حالا چه کاری باید انجام بدیم این چیزایی که از این به بعد می‌خوام بگم"
    },
    {
      "start": 137.879,
      "end": 139.67000000000002,
      "text": "چیزایی که از این به بعد می‌خوام بگم اولین چیزی که باید راجع بهش صحبت کنیم"
    },
    {
      "start": 139.68,
      "end": 143.55,
      "text": "اولین چیزی که باید راجع بهش صحبت کنیم ساعت طبیعی بدنه بدن ما یک ساعت طبیعی"
    },
    {
      "start": 143.56,
      "end": 146.47,
      "text": "ساعت طبیعی بدنه بدن ما یک ساعت طبیعی داره که مشخص می‌کنه چه زمان‌هایی ما"
    },
    {
      "start": 146.48,
      "end": 148.71,
      "text": "داره که مشخص می‌کنه چه زمان‌هایی ما انرژی داشته باشیم که کارهامونو انجام"
    },
    {
      "start": 148.72,
      "end": 151.67000000000002,
      "text": "انرژی داشته باشیم که کارهامونو انجام بدیم و چه زمان‌هایی آماده باشیم که"
    },
    {
      "start": 151.68,
      "end": 154.67000000000002,
      "text": "بدیم و چه زمان‌هایی آماده باشیم که استراحت کنیم این ساعت طبیعی بدن هم از"
    },
    {
      "start": 154.68,
      "end": 158.949,
      "text": "استراحت کنیم این ساعت طبیعی بدن هم از طریق د تا ماده اصلی میاد و کنترل و تنظیم"
    },
    {
      "start": 158.959,
      "end": 163.309,
      "text": "طریق د تا ماده اصلی میاد و کنترل و تنظیم میشه اولی کورتیزول و دومی ملاتونین این"
    },
    {
      "start": 163.31900000000002,
      "end": 165.75,
      "text": "میشه اولی کورتیزول و دومی ملاتونین این کورتیزول و ملاتونین و رابطه‌ای که با"
    },
    {
      "start": 165.76,
      "end": 167.82999999999998,
      "text": "کورتیزول و ملاتونین و رابطه‌ای که با همدیگه دارن مشخص می‌کنن که این ساعت"
    },
    {
      "start": 167.84,
      "end": 171.67000000000002,
      "text": "همدیگه دارن مشخص می‌کنن که این ساعت طبیعی ما دقیقاً چطور باید کار کنه خب این"
    },
    {
      "start": 171.68,
      "end": 173.82999999999998,
      "text": "طبیعی ما دقیقاً چطور باید کار کنه خب این کورتیزول چیه کورتیزول معمولاً ماده‌ای که"
    },
    {
      "start": 173.84,
      "end": 175.55,
      "text": "کورتیزول چیه کورتیزول معمولاً ماده‌ای که ما به استرس می‌شناسیم میگیم آقا مثلاً"
    },
    {
      "start": 175.56,
      "end": 177.82999999999998,
      "text": "ما به استرس می‌شناسیم میگیم آقا مثلاً استرسش زیاده این احتمالاً سطح کورتیزول"
    },
    {
      "start": 177.84,
      "end": 180.229,
      "text": "استرسش زیاده این احتمالاً سطح کورتیزول بالاست منتها کورتیزول یه کار دیگه‌ای"
    },
    {
      "start": 180.239,
      "end": 182.309,
      "text": "بالاست منتها کورتیزول یه کار دیگه‌ای انجام میده که خیلی مهمه و اون اینه که"
    },
    {
      "start": 182.319,
      "end": 184.949,
      "text": "انجام میده که خیلی مهمه و اون اینه که کورتیزول باعث میشه ما هوشیارتر بشیم باعث"
    },
    {
      "start": 184.959,
      "end": 187.63,
      "text": "کورتیزول باعث میشه ما هوشیارتر بشیم باعث میشه که بیشتر حواسمون به محیط اطرافمون"
    },
    {
      "start": 187.64,
      "end": 190.789,
      "text": "میشه که بیشتر حواسمون به محیط اطرافمون باشه حالا نکته اینجاست که زمانی که ما"
    },
    {
      "start": 190.799,
      "end": 194.39,
      "text": "باشه حالا نکته اینجاست که زمانی که ما بیدار میشیم از خواب این ساعت بدن ما یک"
    },
    {
      "start": 194.4,
      "end": 197.27,
      "text": "بیدار میشیم از خواب این ساعت بدن ما یک پیک کورتیزول یک بالا رفتن کورتیزول رو"
    },
    {
      "start": 197.28,
      "end": 200.309,
      "text": "پیک کورتیزول یک بالا رفتن کورتیزول رو تجربه می‌کنه که این کورتیزول زمانی که"
    },
    {
      "start": 200.319,
      "end": 203.67000000000002,
      "text": "تجربه می‌کنه که این کورتیزول زمانی که میره بالا میاد و این ساعت طبیعی بدن ما"
    },
    {
      "start": 203.68,
      "end": 206.589,
      "text": "میره بالا میاد و این ساعت طبیعی بدن ما رو کوک می‌کنه که ۱۲ ساعت ۱۴ ساعت ۱۶ ساعت"
    },
    {
      "start": 206.599,
      "end": 208.589,
      "text": "رو کوک می‌کنه که ۱۲ ساعت ۱۴ ساعت ۱۶ ساعت بعد از این حالا عدد درستی وجود نداره ولی"
    },
    {
      "start": 208.599,
      "end": 211.91,
      "text": "بعد از این حالا عدد درستی وجود نداره ولی یک زمانی بعد از این اون ملاتونین بره"
    },
    {
      "start": 211.92000000000002,
      "end": 215.11,
      "text": "یک زمانی بعد از این اون ملاتونین بره بالا و بدن ما آماده بشه به اینکه خودش رو"
    },
    {
      "start": 215.12,
      "end": 217.99,
      "text": "بالا و بدن ما آماده بشه به اینکه خودش رو به حالت استراحت برسونه بخوابه و نکته‌ای"
    },
    {
      "start": 218,
      "end": 220.589,
      "text": "به حالت استراحت برسونه بخوابه و نکته‌ای که آقای هیوبن میگه اینه که توی ساعات"
    },
    {
      "start": 220.599,
      "end": 223.07,
      "text": "که آقای هیوبن میگه اینه که توی ساعات ابتدایی روز کاری که ما باید انجام بدیم"
    },
    {
      "start": 223.07999999999998,
      "end": 225.75,
      "text": "ابتدایی روز کاری که ما باید انجام بدیم اینه که باید سعی کنیم عامدانه این سطح"
    },
    {
      "start": 225.76,
      "end": 228.35,
      "text": "اینه که باید سعی کنیم عامدانه این سطح کورتیزول بدنمون و ببریم بالاتر یک پیک"
    },
    {
      "start": 228.36,
      "end": 231.11,
      "text": "کورتیزول بدنمون و ببریم بالاتر یک پیک کورتیزول داشته باشیم که بدن ما کوک بشه"
    },
    {
      "start": 231.12,
      "end": 233.949,
      "text": "کورتیزول داشته باشیم که بدن ما کوک بشه که آروم آروم انرژی داشته باشه و زمانی هم"
    },
    {
      "start": 233.959,
      "end": 236.11,
      "text": "که آروم آروم انرژی داشته باشه و زمانی هم که باید استراحت کنه این ملاتونین بره"
    },
    {
      "start": 236.12,
      "end": 239.91,
      "text": "که باید استراحت کنه این ملاتونین بره بالا و استراحتش انجام بده"
    },
    {
      "start": 239.92000000000002,
      "end": 241.589,
      "text": "بالا و استراحتش انجام بده حالا این کورتیزول ما چطور باید ببریم"
    },
    {
      "start": 241.599,
      "end": 244.55,
      "text": "حالا این کورتیزول ما چطور باید ببریم بالا اولین عامل نوره آقای یبر منن توضیح"
    },
    {
      "start": 244.56,
      "end": 247.149,
      "text": "بالا اولین عامل نوره آقای یبر منن توضیح میده میگه که ما اولین کاری که باید انجام"
    },
    {
      "start": 247.159,
      "end": 249.35,
      "text": "میده میگه که ما اولین کاری که باید انجام بدیم زمانی که از خواب بیدار میشیم اینه"
    },
    {
      "start": 249.36,
      "end": 252.149,
      "text": "بدیم زمانی که از خواب بیدار میشیم اینه که خودمونو در معرض نور طبیعی خورشید قرار"
    },
    {
      "start": 252.159,
      "end": 255.47,
      "text": "که خودمونو در معرض نور طبیعی خورشید قرار بدیم و در واقع با این کار این پیام رو به"
    },
    {
      "start": 255.48,
      "end": 258.069,
      "text": "بدیم و در واقع با این کار این پیام رو به مغزمون که توی یک فضای بسته قرار داره"
    },
    {
      "start": 258.079,
      "end": 261.83,
      "text": "مغزمون که توی یک فضای بسته قرار داره برسونیم که روزه و زمان اینه که ما فعال"
    },
    {
      "start": 261.84,
      "end": 264.43,
      "text": "برسونیم که روزه و زمان اینه که ما فعال باشیم و بریم به کارمون برسیم سلول‌هایی"
    },
    {
      "start": 264.44,
      "end": 266.83,
      "text": "باشیم و بریم به کارمون برسیم سلول‌هایی توی چشم‌های ما قرار دارن که مسئول همین"
    },
    {
      "start": 266.84,
      "end": 269.71,
      "text": "توی چشم‌های ما قرار دارن که مسئول همین دریافت نور هستن و این پیام رو به مغز ما"
    },
    {
      "start": 269.72,
      "end": 272.07,
      "text": "دریافت نور هستن و این پیام رو به مغز ما می‌رسونن حالا نکته‌ای که وجود داره اینه"
    },
    {
      "start": 272.08,
      "end": 274.35,
      "text": "می‌رسونن حالا نکته‌ای که وجود داره اینه که بعضی از آدم‌ها جاهایی زندگی می‌کنن که"
    },
    {
      "start": 274.36,
      "end": 277.51,
      "text": "که بعضی از آدم‌ها جاهایی زندگی می‌کنن که یا ابریه یا شیفت ورکر و نمی‌تونن توی اون"
    },
    {
      "start": 277.52,
      "end": 279.39,
      "text": "یا ابریه یا شیفت ورکر و نمی‌تونن توی اون ساعت‌های ابتدایی خودشون رو به اون نور"
    },
    {
      "start": 279.4,
      "end": 282.35,
      "text": "ساعت‌های ابتدایی خودشون رو به اون نور طبیعی آفتاب برسونن برای این آدم‌ها اینکه"
    },
    {
      "start": 282.36,
      "end": 284.629,
      "text": "طبیعی آفتاب برسونن برای این آدم‌ها اینکه شما خودتونو در معرض نور مصنوعی هم قرار"
    },
    {
      "start": 284.639,
      "end": 287.11,
      "text": "شما خودتونو در معرض نور مصنوعی هم قرار بدین اوکی هست هرچند که اون تأثیر نور"
    },
    {
      "start": 287.12,
      "end": 289.629,
      "text": "بدین اوکی هست هرچند که اون تأثیر نور طبیعی رو نداره ولی تا همین حدم می‌تونه"
    },
    {
      "start": 289.639,
      "end": 292.749,
      "text": "طبیعی رو نداره ولی تا همین حدم می‌تونه تأثیر خوبی داشته باشه ۱۰ دقیقه معمولاً"
    },
    {
      "start": 292.759,
      "end": 295.029,
      "text": "تأثیر خوبی داشته باشه ۱۰ دقیقه معمولاً زمانی هستش که توصیه میشه که بعد از بیدار"
    },
    {
      "start": 295.039,
      "end": 297.67,
      "text": "زمانی هستش که توصیه میشه که بعد از بیدار شدن ما به مدت ۱۰ دقیقه خودمونو در معرض"
    },
    {
      "start": 297.68,
      "end": 300.48,
      "text": "شدن ما به مدت ۱۰ دقیقه خودمونو در معرض نور طبیعی خورشید قرار بدیم"
    },
    {
      "start": 300.49,
      "end": 301.909,
      "text": "نور طبیعی خورشید قرار بدیم [موسیقی]"
    },
    {
      "start": 301.919,
      "end": 303.67,
      "text": "[موسیقی] یه کار دیگه‌ای که توصیه میشه ما انجام"
    },
    {
      "start": 303.68,
      "end": 306.749,
      "text": "یه کار دیگه‌ای که توصیه میشه ما انجام بدیم دوش آب سرده دوش آب سرد توی اون"
    },
    {
      "start": 306.759,
      "end": 308.87,
      "text": "بدیم دوش آب سرده دوش آب سرد توی اون ساعت‌های ابتدایی باعث این بالا رفتن این"
    },
    {
      "start": 308.88,
      "end": 312.189,
      "text": "ساعت‌های ابتدایی باعث این بالا رفتن این کورتیزول میشه و همچنین باعث بالا رفتن"
    },
    {
      "start": 312.199,
      "end": 314.83,
      "text": "کورتیزول میشه و همچنین باعث بالا رفتن سطح دوپامین توی بدن ما میشه و دوپامین م"
    },
    {
      "start": 314.84,
      "end": 316.629,
      "text": "سطح دوپامین توی بدن ما میشه و دوپامین م باعث میشه ما انرژی بیشتری داشته باشیم"
    },
    {
      "start": 316.639,
      "end": 318.309,
      "text": "باعث میشه ما انرژی بیشتری داشته باشیم برای اینکه اون کارهایی که قراره انجام"
    },
    {
      "start": 318.319,
      "end": 320.87,
      "text": "برای اینکه اون کارهایی که قراره انجام بدیمو انجام بدیم میزان بالا رفتن دوپامین"
    },
    {
      "start": 320.88,
      "end": 323.43,
      "text": "بدیمو انجام بدیم میزان بالا رفتن دوپامین م با دوش آب سرد خیلی جالبه چونکه نه تنها"
    },
    {
      "start": 323.44,
      "end": 326.629,
      "text": "م با دوش آب سرد خیلی جالبه چونکه نه تنها میزان بالا رفتنش خیلی زیاده بلکه این"
    },
    {
      "start": 326.639,
      "end": 329.67,
      "text": "میزان بالا رفتنش خیلی زیاده بلکه این کمان بالا رفتن انقدر آروم آروم اتفاق"
    },
    {
      "start": 329.68,
      "end": 332.15,
      "text": "کمان بالا رفتن انقدر آروم آروم اتفاق اتفاق میفته که باعث میشه ما انرژیمون"
    },
    {
      "start": 332.15999999999997,
      "end": 334.55,
      "text": "اتفاق میفته که باعث میشه ما انرژیمون آروم آروم بیاد بالا و به همون اندازه"
    },
    {
      "start": 334.56,
      "end": 338.30899999999997,
      "text": "آروم آروم بیاد بالا و به همون اندازه آروم آروم هم بره پایین در طول"
    },
    {
      "start": 338.319,
      "end": 341.07,
      "text": "آروم آروم هم بره پایین در طول روز کار دیگه هم که معمولاً توصیه میشه ما"
    },
    {
      "start": 341.08,
      "end": 342.83,
      "text": "روز کار دیگه هم که معمولاً توصیه میشه ما تو اون ساعت‌های ابتدایی انجام بدیم ورزش"
    },
    {
      "start": 342.84000000000003,
      "end": 345.35,
      "text": "تو اون ساعت‌های ابتدایی انجام بدیم ورزش کردنه این ورزش لازم نیست ورزش کردن"
    },
    {
      "start": 345.36,
      "end": 348.029,
      "text": "کردنه این ورزش لازم نیست ورزش کردن خیلی سنگین و مثلاً چند ساعتهایی باشه"
    },
    {
      "start": 348.039,
      "end": 350.629,
      "text": "خیلی سنگین و مثلاً چند ساعتهایی باشه همین که در حد ۱۰ دقیقه توی اون ساعت‌های"
    },
    {
      "start": 350.639,
      "end": 353.30899999999997,
      "text": "همین که در حد ۱۰ دقیقه توی اون ساعت‌های ابتدایی روز ما فعالیت بدنی داشته باشیم"
    },
    {
      "start": 353.319,
      "end": 355.83,
      "text": "ابتدایی روز ما فعالیت بدنی داشته باشیم دوباره باعث میشه اون ساعت بدن ما تنظیم"
    },
    {
      "start": 355.84000000000003,
      "end": 358.07,
      "text": "دوباره باعث میشه اون ساعت بدن ما تنظیم تر بشه که ما توی اون ساعت‌هایی که باید"
    },
    {
      "start": 358.08,
      "end": 360.11,
      "text": "تر بشه که ما توی اون ساعت‌هایی که باید انرژی داشته باشیم و توی اون ساعت هایی که"
    },
    {
      "start": 360.12,
      "end": 363.629,
      "text": "انرژی داشته باشیم و توی اون ساعت هایی که قراره استراحت کنیم آروم آروم بدن ما بیاد"
    },
    {
      "start": 363.639,
      "end": 366.35,
      "text": "قراره استراحت کنیم آروم آروم بدن ما بیاد پایین نکته بعدی که باید راجع بهش صحبت"
    },
    {
      "start": 366.36,
      "end": 368.629,
      "text": "پایین نکته بعدی که باید راجع بهش صحبت کنیم قهوه است خب خیلی از ماها قهوه"
    },
    {
      "start": 368.639,
      "end": 370.189,
      "text": "کنیم قهوه است خب خیلی از ماها قهوه استفاده می‌کنیم برای اینکه در طول روز"
    },
    {
      "start": 370.199,
      "end": 372.23,
      "text": "استفاده می‌کنیم برای اینکه در طول روز انرژی بیشتری داشته باشیم ولی اکثر ماها"
    },
    {
      "start": 372.24,
      "end": 375.11,
      "text": "انرژی بیشتری داشته باشیم ولی اکثر ماها هم دیدگاه اشتباهی نسبت به قهوه داریم"
    },
    {
      "start": 375.12,
      "end": 377.029,
      "text": "هم دیدگاه اشتباهی نسبت به قهوه داریم یعنی ما به این شکل به قهوه نگاه می‌کنیم"
    },
    {
      "start": 377.039,
      "end": 379.39,
      "text": "یعنی ما به این شکل به قهوه نگاه می‌کنیم که هر زمانی من احساس خستگی کردم باید"
    },
    {
      "start": 379.4,
      "end": 382.189,
      "text": "که هر زمانی من احساس خستگی کردم باید قهوه بخورم و این مقایرت داره با اون چیزی"
    },
    {
      "start": 382.199,
      "end": 383.95,
      "text": "قهوه بخورم و این مقایرت داره با اون چیزی که اول اپیسود ما توضیح دادیم که زمانی که"
    },
    {
      "start": 383.96,
      "end": 385.629,
      "text": "که اول اپیسود ما توضیح دادیم که زمانی که قراره استراحت کنی استراحت کنی زمانی که"
    },
    {
      "start": 385.639,
      "end": 388.07,
      "text": "قراره استراحت کنی استراحت کنی زمانی که قراره بالا باشی بالا باشی حالا قهوه رو"
    },
    {
      "start": 388.08,
      "end": 389.99,
      "text": "قراره بالا باشی بالا باشی حالا قهوه رو ما اول از همه باید توضیح بدیم قهوه چطور"
    },
    {
      "start": 390,
      "end": 393.27,
      "text": "ما اول از همه باید توضیح بدیم قهوه چطور توی بدن ما کار می‌کنه قهوه در رابطه با"
    },
    {
      "start": 393.28,
      "end": 395.30899999999997,
      "text": "توی بدن ما کار می‌کنه قهوه در رابطه با یک ماده دیگه‌ای توی بدن ما کار می‌کنه به"
    },
    {
      "start": 395.319,
      "end": 397.589,
      "text": "یک ماده دیگه‌ای توی بدن ما کار می‌کنه به نام آیدن سین که حالا توی فارسی ترجمه شده"
    },
    {
      "start": 397.599,
      "end": 399.71,
      "text": "نام آیدن سین که حالا توی فارسی ترجمه شده آدنوزین اگه اشتباه نکنم و این آید نسین"
    },
    {
      "start": 399.72,
      "end": 402.909,
      "text": "آدنوزین اگه اشتباه نکنم و این آید نسین در واقع توی بدن ما آروم آروم انباشت میشه"
    },
    {
      "start": 402.919,
      "end": 405.629,
      "text": "در واقع توی بدن ما آروم آروم انباشت میشه و بیشتر میشه هر چقدر که ما بیشتر بیدار"
    },
    {
      "start": 405.639,
      "end": 408.589,
      "text": "و بیشتر میشه هر چقدر که ما بیشتر بیدار باشیم و این باعث میشه ما بدنمون آماده"
    },
    {
      "start": 408.599,
      "end": 411.99,
      "text": "باشیم و این باعث میشه ما بدنمون آماده این قضیه بشه که استراحت کنه چرت بزنه"
    },
    {
      "start": 412,
      "end": 415.27,
      "text": "این قضیه بشه که استراحت کنه چرت بزنه فعال نباشه حالا کاری که قهوه انجام میده"
    },
    {
      "start": 415.28,
      "end": 418.909,
      "text": "فعال نباشه حالا کاری که قهوه انجام میده دقیقاً برعکس این آید نسینه باعث خنثا شدن"
    },
    {
      "start": 418.919,
      "end": 421.79,
      "text": "دقیقاً برعکس این آید نسینه باعث خنثا شدن اثر این آید نسی نمیشه یه جا پارکو در نظر"
    },
    {
      "start": 421.8,
      "end": 424.309,
      "text": "اثر این آید نسی نمیشه یه جا پارکو در نظر بگیرین توی این جا پارک یا آیدن سی"
    },
    {
      "start": 424.319,
      "end": 427.15,
      "text": "بگیرین توی این جا پارک یا آیدن سی می‌تونه بیاد پارک کنه یا قهوه کافین و در"
    },
    {
      "start": 427.16,
      "end": 429.749,
      "text": "می‌تونه بیاد پارک کنه یا قهوه کافین و در واقع زمانی که ما کافئین مصرف می‌کنیم این"
    },
    {
      "start": 429.759,
      "end": 431.95,
      "text": "واقع زمانی که ما کافئین مصرف می‌کنیم این میاد این جا پارکو می‌گیره و باعث میشه که"
    },
    {
      "start": 431.96,
      "end": 434.749,
      "text": "میاد این جا پارکو می‌گیره و باعث میشه که اون آیدن سی نتونه اثر بذاره این به این"
    },
    {
      "start": 434.759,
      "end": 437.07,
      "text": "اون آیدن سی نتونه اثر بذاره این به این معنا نیست که آید نسین از بین میره این به"
    },
    {
      "start": 437.08,
      "end": 440.589,
      "text": "معنا نیست که آید نسین از بین میره این به این معناست که به صورت موقت قهوه میاد"
    },
    {
      "start": 440.599,
      "end": 443.55,
      "text": "این معناست که به صورت موقت قهوه میاد تأثیر اون خستگی رو خنسا می‌کنه و برای"
    },
    {
      "start": 443.56,
      "end": 445.55,
      "text": "تأثیر اون خستگی رو خنسا می‌کنه و برای همه ماهم فکر می‌کنم پیش اومده که زمانی"
    },
    {
      "start": 445.56,
      "end": 447.869,
      "text": "همه ماهم فکر می‌کنم پیش اومده که زمانی که ما یه دفعه‌ی اون تأثیر قهوه می‌پره"
    },
    {
      "start": 447.879,
      "end": 449.589,
      "text": "که ما یه دفعه‌ی اون تأثیر قهوه می‌پره مثلاً د۲ شط قهوه می‌خوریم یه ساعت د ۲"
    },
    {
      "start": 449.599,
      "end": 452.07,
      "text": "مثلاً د۲ شط قهوه می‌خوریم یه ساعت د ۲ ساعت بعدش که تأثیرش می‌پره یه دفعه‌ای یک"
    },
    {
      "start": 452.08,
      "end": 455.869,
      "text": "ساعت بعدش که تأثیرش می‌پره یه دفعه‌ای یک خستگی خیلی بزرگی رو تجربه"
    },
    {
      "start": 455.879,
      "end": 458.51,
      "text": "خستگی خیلی بزرگی رو تجربه می‌کنیم خب حالا ما چطوری از این قهوه"
    },
    {
      "start": 458.52,
      "end": 460.83,
      "text": "می‌کنیم خب حالا ما چطوری از این قهوه استفاده کنیم که بهترین عملکرد در طول روز"
    },
    {
      "start": 460.84000000000003,
      "end": 462.909,
      "text": "استفاده کنیم که بهترین عملکرد در طول روز داشته باشیم د تا نکته راجع به این قضیه"
    },
    {
      "start": 462.919,
      "end": 466.029,
      "text": "داشته باشیم د تا نکته راجع به این قضیه خیلی مهمه اولیش اینه که وقتی که از خواب"
    },
    {
      "start": 466.039,
      "end": 468.30899999999997,
      "text": "خیلی مهمه اولیش اینه که وقتی که از خواب بیدار میشیم سر صبح به محض اینکه بیدار"
    },
    {
      "start": 468.319,
      "end": 471.43,
      "text": "بیدار میشیم سر صبح به محض اینکه بیدار میشیم قهوه مصرف نکنیم و یک زمانی بدیم یک"
    },
    {
      "start": 471.44,
      "end": 475.79,
      "text": "میشیم قهوه مصرف نکنیم و یک زمانی بدیم یک تنفسی بدیم بین اولین مصرف قهو و زمان"
    },
    {
      "start": 475.8,
      "end": 478.149,
      "text": "تنفسی بدیم بین اولین مصرف قهو و زمان بیدار شدنمون این قضیه اول از همه باعث"
    },
    {
      "start": 478.159,
      "end": 480.79,
      "text": "بیدار شدنمون این قضیه اول از همه باعث میشه که ما شب ش خواب راحت‌تری داشته"
    },
    {
      "start": 480.8,
      "end": 483.35,
      "text": "میشه که ما شب ش خواب راحت‌تری داشته باشیم و نکته مهم‌تر از اینم اینه که باعث"
    },
    {
      "start": 483.36,
      "end": 486.35,
      "text": "باشیم و نکته مهم‌تر از اینم اینه که باعث میشه اون عصرگاه معمولاً ما یک خستگی خیلی"
    },
    {
      "start": 486.36,
      "end": 488.99,
      "text": "میشه اون عصرگاه معمولاً ما یک خستگی خیلی بزرگی رو معمولاً داریم اونو کمتر و"
    },
    {
      "start": 489,
      "end": 491.27,
      "text": "بزرگی رو معمولاً داریم اونو کمتر و ضعیف‌تر تجربه کنیم فکر می‌کنم برای همه"
    },
    {
      "start": 491.28,
      "end": 492.83,
      "text": "ضعیف‌تر تجربه کنیم فکر می‌کنم برای همه ما پیش اومده که زمانی که از خواب بیدار"
    },
    {
      "start": 492.84,
      "end": 496.55,
      "text": "ما پیش اومده که زمانی که از خواب بیدار میشیم یه دو شات قهوه می‌خوریم یه دریافتی"
    },
    {
      "start": 496.56,
      "end": 498.79,
      "text": "میشیم یه دو شات قهوه می‌خوریم یه دریافتی زیادی از کافه ایو داریم عصرش یه دفعه‌ای"
    },
    {
      "start": 498.8,
      "end": 500.909,
      "text": "زیادی از کافه ایو داریم عصرش یه دفعه‌ای خیلی خسته میشیم و نیاز داریم یه چرت خیلی"
    },
    {
      "start": 500.919,
      "end": 503.99,
      "text": "خیلی خسته میشیم و نیاز داریم یه چرت خیلی زیادی بزنیم پس یک فاصله‌ای باید بندازیم"
    },
    {
      "start": 504,
      "end": 506.55,
      "text": "زیادی بزنیم پس یک فاصله‌ای باید بندازیم بین بیدار شدنمون تا اولین مصرف قهو دومین"
    },
    {
      "start": 506.56,
      "end": 508.35,
      "text": "بین بیدار شدنمون تا اولین مصرف قهو دومین نکته راجع به قهوه اینه که معمولاً توصیه"
    },
    {
      "start": 508.36,
      "end": 510.909,
      "text": "نکته راجع به قهوه اینه که معمولاً توصیه میشه عصر بعد از ساعت س۳ چار دیگه ما قهوه"
    },
    {
      "start": 510.919,
      "end": 513.23,
      "text": "میشه عصر بعد از ساعت س۳ چار دیگه ما قهوه مصرف نکنیم و این دلیلشم واضحه به این"
    },
    {
      "start": 513.24,
      "end": 515.5889999999999,
      "text": "مصرف نکنیم و این دلیلشم واضحه به این خاطره که ما شب بتونیم خواب راحت‌تری"
    },
    {
      "start": 515.599,
      "end": 517.55,
      "text": "خاطره که ما شب بتونیم خواب راحت‌تری داشته باشیم و اون قهوه خواب ما رو توش"
    },
    {
      "start": 517.56,
      "end": 519.75,
      "text": "داشته باشیم و اون قهوه خواب ما رو توش اختلالی به وجود نیاره نکته خیلی جالبی هم"
    },
    {
      "start": 519.76,
      "end": 521.469,
      "text": "اختلالی به وجود نیاره نکته خیلی جالبی هم که راجع به قهوه و دوپامین وجود داره اینه"
    },
    {
      "start": 521.479,
      "end": 524.029,
      "text": "که راجع به قهوه و دوپامین وجود داره اینه که خود قهوه سطح دوپامین بدن ما رو خیلی"
    },
    {
      "start": 524.039,
      "end": 526.75,
      "text": "که خود قهوه سطح دوپامین بدن ما رو خیلی بالاتر نمی‌بره اما قهوه یه کار خیلی"
    },
    {
      "start": 526.76,
      "end": 529.15,
      "text": "بالاتر نمی‌بره اما قهوه یه کار خیلی جالب‌تر انجام میده قهوه باعث میشه که"
    },
    {
      "start": 529.16,
      "end": 532.19,
      "text": "جالب‌تر انجام میده قهوه باعث میشه که دریافت کننده‌های دوپامین بدن ما حساس‌تر"
    },
    {
      "start": 532.2,
      "end": 535.91,
      "text": "دریافت کننده‌های دوپامین بدن ما حساس‌تر بشن و اون زمان که اینا حساس ترن اگر ما"
    },
    {
      "start": 535.92,
      "end": 538.63,
      "text": "بشن و اون زمان که اینا حساس ترن اگر ما یه کاری انجام بدیم که ازش خوشمون میاد"
    },
    {
      "start": 538.64,
      "end": 541.43,
      "text": "یه کاری انجام بدیم که ازش خوشمون میاد خوشاینده برا برای ما لذت بیشتری از این"
    },
    {
      "start": 541.44,
      "end": 543.47,
      "text": "خوشاینده برا برای ما لذت بیشتری از این ببریم برای همینم هست که مثلاً افرادی که"
    },
    {
      "start": 543.48,
      "end": 545.87,
      "text": "ببریم برای همینم هست که مثلاً افرادی که قهوه می‌خورن بعدش یه دونه سیگار می‌کشن و"
    },
    {
      "start": 545.88,
      "end": 548.389,
      "text": "قهوه می‌خورن بعدش یه دونه سیگار می‌کشن و اون سیگار بعد قهوه لذت خیلی بیشتری به"
    },
    {
      "start": 548.399,
      "end": 549.87,
      "text": "اون سیگار بعد قهوه لذت خیلی بیشتری به این‌ها میده حالا همه این چیزایی که تا"
    },
    {
      "start": 549.88,
      "end": 552.43,
      "text": "این‌ها میده حالا همه این چیزایی که تا حالا گفتیم در رابطه با کورتیزول قهوه و"
    },
    {
      "start": 552.44,
      "end": 555.389,
      "text": "حالا گفتیم در رابطه با کورتیزول قهوه و بالا بردن سطح انرژی بود اما همین طوری که"
    },
    {
      "start": 555.399,
      "end": 557.79,
      "text": "بالا بردن سطح انرژی بود اما همین طوری که گفتم این تعادله مهمه یعنی همین طوری که"
    },
    {
      "start": 557.8,
      "end": 559.91,
      "text": "گفتم این تعادله مهمه یعنی همین طوری که ما سطح انرژیمون و بالا می‌بریم باید"
    },
    {
      "start": 559.92,
      "end": 562.43,
      "text": "ما سطح انرژیمون و بالا می‌بریم باید بدونیم که چطور استراحت کنیم این چیزایی"
    },
    {
      "start": 562.44,
      "end": 564.43,
      "text": "بدونیم که چطور استراحت کنیم این چیزایی که از این بعد می‌خوام بگم در رابطه با"
    },
    {
      "start": 564.44,
      "end": 567.55,
      "text": "که از این بعد می‌خوام بگم در رابطه با ملاتونین و در رابطه با اینه که ما چطور"
    },
    {
      "start": 567.56,
      "end": 572.23,
      "text": "ملاتونین و در رابطه با اینه که ما چطور آماده بشیم که استراحت کنیم"
    },
    {
      "start": 575.24,
      "end": 577.91,
      "text": "اولین نکته دوباره مربوط به نور میشه ما در زمان غروب خورشید باید خودمونو دوباره"
    },
    {
      "start": 577.92,
      "end": 580.99,
      "text": "در زمان غروب خورشید باید خودمونو دوباره در معرض این نور غروب خورشید قرار بدیم و"
    },
    {
      "start": 581,
      "end": 583.47,
      "text": "در معرض این نور غروب خورشید قرار بدیم و دوباره با این کار این پیام رو به ذهنمون"
    },
    {
      "start": 583.48,
      "end": 586.67,
      "text": "دوباره با این کار این پیام رو به ذهنمون برسونیم که روز در حال تموم شدنه و ما"
    },
    {
      "start": 586.68,
      "end": 589.03,
      "text": "برسونیم که روز در حال تموم شدنه و ما باید خودمون رو برای استراحت کردن آماده"
    },
    {
      "start": 589.04,
      "end": 591.19,
      "text": "باید خودمون رو برای استراحت کردن آماده کنیم دومین نکته راجع به نور اینه که در"
    },
    {
      "start": 591.2,
      "end": 593.35,
      "text": "کنیم دومین نکته راجع به نور اینه که در زمان شب در زمانی که هر چقدر به زمان"
    },
    {
      "start": 593.36,
      "end": 596.15,
      "text": "زمان شب در زمانی که هر چقدر به زمان خوابمون نزدیک‌تر میشیم ما باید نورهای"
    },
    {
      "start": 596.16,
      "end": 598.829,
      "text": "خوابمون نزدیک‌تر میشیم ما باید نورهای مصنوعی رو لامپ نورهای ال ای دی یا هر چیز"
    },
    {
      "start": 598.8389999999999,
      "end": 601.269,
      "text": "مصنوعی رو لامپ نورهای ال ای دی یا هر چیز دیگه‌ای رو اینا رو کمتر کنیم نکته‌ای که"
    },
    {
      "start": 601.279,
      "end": 602.79,
      "text": "دیگه‌ای رو اینا رو کمتر کنیم نکته‌ای که هیو بررم میگه راجع به این قضیه راجع به"
    },
    {
      "start": 602.8,
      "end": 605.389,
      "text": "هیو بررم میگه راجع به این قضیه راجع به زندگی خودش میگه که من توی این ساعات بعد"
    },
    {
      "start": 605.399,
      "end": 608.31,
      "text": "زندگی خودش میگه که من توی این ساعات بعد از غروب معمولاً سعی می‌کنم که از نورهایی"
    },
    {
      "start": 608.32,
      "end": 610.55,
      "text": "از غروب معمولاً سعی می‌کنم که از نورهایی خیلی کم مثل مثلاً نور شم استفاده کنم"
    },
    {
      "start": 610.56,
      "end": 612.75,
      "text": "خیلی کم مثل مثلاً نور شم استفاده کنم برای اینکه ذهنمو آماده کنم که شب بتونم"
    },
    {
      "start": 612.76,
      "end": 616.03,
      "text": "برای اینکه ذهنمو آماده کنم که شب بتونم خواب راحت‌تری داشته"
    },
    {
      "start": 616.04,
      "end": 619.15,
      "text": "خواب راحت‌تری داشته باشم نکته مهم دیگه هم اینه که همون طوری"
    },
    {
      "start": 619.16,
      "end": 621.79,
      "text": "باشم نکته مهم دیگه هم اینه که همون طوری که توی اون ساعت‌های ابتدایی روز دوش آب"
    },
    {
      "start": 621.8,
      "end": 624.19,
      "text": "که توی اون ساعت‌های ابتدایی روز دوش آب سرد باعث میشد ما خیلی آگاهتر بشیم این"
    },
    {
      "start": 624.2,
      "end": 627.269,
      "text": "سرد باعث میشد ما خیلی آگاهتر بشیم این کورتیزول بره بالاتر همین اندازه هم دوش"
    },
    {
      "start": 627.279,
      "end": 629.31,
      "text": "کورتیزول بره بالاتر همین اندازه هم دوش آب سرد باعث میشه ما نتونیم شب خواب"
    },
    {
      "start": 629.32,
      "end": 631.67,
      "text": "آب سرد باعث میشه ما نتونیم شب خواب راحت‌تری داشته باشیم و برعکسش اتفاقاً"
    },
    {
      "start": 631.68,
      "end": 634.509,
      "text": "راحت‌تری داشته باشیم و برعکسش اتفاقاً دوش آب گرم یا مثلاً سونا جکوزی توی اون"
    },
    {
      "start": 634.519,
      "end": 636.35,
      "text": "دوش آب گرم یا مثلاً سونا جکوزی توی اون ساعت‌های منتهی به خواب می‌تونه باعث بشه"
    },
    {
      "start": 636.36,
      "end": 639.23,
      "text": "ساعت‌های منتهی به خواب می‌تونه باعث بشه که ما خواب راحت‌تری داشته"
    },
    {
      "start": 639.24,
      "end": 641.71,
      "text": "که ما خواب راحت‌تری داشته باشیم یه چیز دیگه هم که می‌تونه خواب ما"
    },
    {
      "start": 641.72,
      "end": 644.59,
      "text": "باشیم یه چیز دیگه هم که می‌تونه خواب ما رو مختل کنه اینه که ما یک تمرین ورزشی"
    },
    {
      "start": 644.6,
      "end": 647.269,
      "text": "رو مختل کنه اینه که ما یک تمرین ورزشی سنگین داشته باشیم توی ساعات منتهی به"
    },
    {
      "start": 647.279,
      "end": 649.31,
      "text": "سنگین داشته باشیم توی ساعات منتهی به خوابمون یعنی چی یعنی مثلاً شما اگه ساعت"
    },
    {
      "start": 649.32,
      "end": 651.43,
      "text": "خوابمون یعنی چی یعنی مثلاً شما اگه ساعت ۱۰ می‌خوای بخوابی ساعت ۸ میری باشگاه"
    },
    {
      "start": 651.44,
      "end": 653.43,
      "text": "۱۰ می‌خوای بخوابی ساعت ۸ میری باشگاه مثلاً یه ساعت یه ساعت و نیم تمرین می‌کنی"
    },
    {
      "start": 653.44,
      "end": 655.47,
      "text": "مثلاً یه ساعت یه ساعت و نیم تمرین می‌کنی این باعث میشه که سطح انرژی بدنتون خیلی"
    },
    {
      "start": 655.48,
      "end": 658.03,
      "text": "این باعث میشه که سطح انرژی بدنتون خیلی بره بالاتر و بدنتون آماده نباشه که شب"
    },
    {
      "start": 658.04,
      "end": 660.23,
      "text": "بره بالاتر و بدنتون آماده نباشه که شب راحت‌تر بخوابه ی نکته خیلی مهمم که باید"
    },
    {
      "start": 660.24,
      "end": 662.55,
      "text": "راحت‌تر بخوابه ی نکته خیلی مهمم که باید راجع بهش صحبت کنیم الکله خیلیا از الکل"
    },
    {
      "start": 662.56,
      "end": 664.91,
      "text": "راجع بهش صحبت کنیم الکله خیلیا از الکل استفاده می‌کنن برای اینکه شب راحت‌تر به"
    },
    {
      "start": 664.92,
      "end": 667.03,
      "text": "استفاده می‌کنن برای اینکه شب راحت‌تر به خواب برن و واقعاً الکل باعث این قضیه"
    },
    {
      "start": 667.04,
      "end": 669.19,
      "text": "خواب برن و واقعاً الکل باعث این قضیه میشه باعث میشه شما راحت‌تر به خواب برین"
    },
    {
      "start": 669.2,
      "end": 671.87,
      "text": "میشه باعث میشه شما راحت‌تر به خواب برین اما مصرف الکل به هیچ عنوان قبل از خواب"
    },
    {
      "start": 671.88,
      "end": 675.829,
      "text": "اما مصرف الکل به هیچ عنوان قبل از خواب توصیه نمیشه چرا چون کیفیت خواب شما رو در"
    },
    {
      "start": 675.839,
      "end": 678.55,
      "text": "توصیه نمیشه چرا چون کیفیت خواب شما رو در طول شب به شدت پایین میاره و اون خواب شما"
    },
    {
      "start": 678.56,
      "end": 681.389,
      "text": "طول شب به شدت پایین میاره و اون خواب شما به شدت سطحیه و اون کیفیت لازم رو نداره"
    },
    {
      "start": 681.399,
      "end": 683.11,
      "text": "به شدت سطحیه و اون کیفیت لازم رو نداره یعنی باعث میشه شما راحت‌تر بخوابی ولی"
    },
    {
      "start": 683.12,
      "end": 685.23,
      "text": "یعنی باعث میشه شما راحت‌تر بخوابی ولی کیفیت خوابتون خواب خوبی نیست و روز بعدش"
    },
    {
      "start": 685.24,
      "end": 687.91,
      "text": "کیفیت خوابتون خواب خوبی نیست و روز بعدش معمولاً خسته د تا نکته خیلی مهمم که راجع"
    },
    {
      "start": 687.92,
      "end": 690.19,
      "text": "معمولاً خسته د تا نکته خیلی مهمم که راجع به خواب وجود داره اینه که یک خواب ما"
    },
    {
      "start": 690.2,
      "end": 692.67,
      "text": "به خواب وجود داره اینه که یک خواب ما باید بین ۶ تا ۸۸ ساعت حتماً باشه حالا"
    },
    {
      "start": 692.68,
      "end": 694.91,
      "text": "باید بین ۶ تا ۸۸ ساعت حتماً باشه حالا بعضیا میگن فقط ۸ ساعت مثل آقای مت واکر"
    },
    {
      "start": 694.92,
      "end": 697.47,
      "text": "بعضیا میگن فقط ۸ ساعت مثل آقای مت واکر توی کتاب وای وی اسلیپ که توصیه می‌کنه که"
    },
    {
      "start": 697.48,
      "end": 699.629,
      "text": "توی کتاب وای وی اسلیپ که توصیه می‌کنه که حتماً ۸ ساعت ما در طول روز بخوابیم اما"
    },
    {
      "start": 699.639,
      "end": 702.75,
      "text": "حتماً ۸ ساعت ما در طول روز بخوابیم اما خیلی میگن بین ۶ تا ۸ ساعت اوکیه هیچکسی"
    },
    {
      "start": 702.76,
      "end": 704.75,
      "text": "خیلی میگن بین ۶ تا ۸ ساعت اوکیه هیچکسی کمتر از این نمیگه یعنی اون میزان خوابی"
    },
    {
      "start": 704.76,
      "end": 707.829,
      "text": "کمتر از این نمیگه یعنی اون میزان خوابی که تایید میشه از نظر علمی بین ۶ تا ۸"
    },
    {
      "start": 707.8389999999999,
      "end": 710.71,
      "text": "که تایید میشه از نظر علمی بین ۶ تا ۸ ساعته برای هر آدمی حالا نکته‌ای که وجود"
    },
    {
      "start": 710.72,
      "end": 713.47,
      "text": "ساعته برای هر آدمی حالا نکته‌ای که وجود داره اینه که علاوه بر این ۶ تا ۸ ساعت"
    },
    {
      "start": 713.48,
      "end": 716.47,
      "text": "داره اینه که علاوه بر این ۶ تا ۸ ساعت زمان خواب ما هم خیلی مهمه یعنی هر چقدر"
    },
    {
      "start": 716.48,
      "end": 719.389,
      "text": "زمان خواب ما هم خیلی مهمه یعنی هر چقدر که ما یک نظمی داشته باشه خوابمون یعنی یه"
    },
    {
      "start": 719.399,
      "end": 722.389,
      "text": "که ما یک نظمی داشته باشه خوابمون یعنی یه ساعتی بخوابیم و یه ساعتی بیدار بشیم این"
    },
    {
      "start": 722.399,
      "end": 725.87,
      "text": "ساعتی بخوابیم و یه ساعتی بیدار بشیم این برای اون ساعت طبیعی بدن ما بهتره یعنی چی"
    },
    {
      "start": 725.88,
      "end": 728.11,
      "text": "برای اون ساعت طبیعی بدن ما بهتره یعنی چی یعنی مثلاً اگه همیشه ساعت ۱۲ می‌خوابی ۸"
    },
    {
      "start": 728.12,
      "end": 729.629,
      "text": "یعنی مثلاً اگه همیشه ساعت ۱۲ می‌خوابی ۸ بیدار شی خب حالا همه چیزایی که تا حالا"
    },
    {
      "start": 729.639,
      "end": 732.11,
      "text": "بیدار شی خب حالا همه چیزایی که تا حالا گفتیم حرفای آقای اندرو هیب برمن بود اما"
    },
    {
      "start": 732.12,
      "end": 734.23,
      "text": "گفتیم حرفای آقای اندرو هیب برمن بود اما یه نظریه خیلی جالب دیگه هم من تو اینترنت"
    },
    {
      "start": 734.24,
      "end": 736.389,
      "text": "یه نظریه خیلی جالب دیگه هم من تو اینترنت بهش برخوردم از آقای داکتر کی که یه"
    },
    {
      "start": 736.399,
      "end": 738.389,
      "text": "بهش برخوردم از آقای داکتر کی که یه کانالی داره توی یوتیوب به نام هلسی گیمر"
    },
    {
      "start": 738.399,
      "end": 740.59,
      "text": "کانالی داره توی یوتیوب به نام هلسی گیمر حتماً بهتون توصیه می‌کنم سر بزنین بهش و"
    },
    {
      "start": 740.6,
      "end": 743.189,
      "text": "حتماً بهتون توصیه می‌کنم سر بزنین بهش و این آقای داکتر کی یه نظریه خیلی خیلی"
    },
    {
      "start": 743.199,
      "end": 746.55,
      "text": "این آقای داکتر کی یه نظریه خیلی خیلی جالبی راجع به خستگی و راجع به بی‌حالی"
    },
    {
      "start": 746.56,
      "end": 749.35,
      "text": "جالبی راجع به خستگی و راجع به بی‌حالی داره که یه خرده‌ای متفاوته با این چیز که"
    },
    {
      "start": 749.36,
      "end": 751.03,
      "text": "داره که یه خرده‌ای متفاوته با این چیز که تا حالا گفتیم ولی اینم حتماً می‌تونین در"
    },
    {
      "start": 751.04,
      "end": 754.03,
      "text": "تا حالا گفتیم ولی اینم حتماً می‌تونین در نظر بگیرین آقای دکتر کی میاد و روی این"
    },
    {
      "start": 754.04,
      "end": 757.03,
      "text": "نظر بگیرین آقای دکتر کی میاد و روی این قضیه تاکید می‌کنه که اون عوامل بیرونی که"
    },
    {
      "start": 757.04,
      "end": 759.43,
      "text": "قضیه تاکید می‌کنه که اون عوامل بیرونی که اول ویدیئو راجع بهش صحبت کردیم اون‌ها"
    },
    {
      "start": 759.44,
      "end": 761.55,
      "text": "اول ویدیئو راجع بهش صحبت کردیم اون‌ها خیلی بیشتر از چیزی که ما فکر می‌کنیم"
    },
    {
      "start": 761.56,
      "end": 763.829,
      "text": "خیلی بیشتر از چیزی که ما فکر می‌کنیم تأثیرگذار هستن مثالش م اینه میگه آقا شما"
    },
    {
      "start": 763.8389999999999,
      "end": 765.829,
      "text": "تأثیرگذار هستن مثالش م اینه میگه آقا شما فکر کنین تو خونه نشستین و قراره که مثلاً"
    },
    {
      "start": 765.8389999999999,
      "end": 768.389,
      "text": "فکر کنین تو خونه نشستین و قراره که مثلاً ۵ فصل کتاب بخونین بعد با خودتون میگین که"
    },
    {
      "start": 768.399,
      "end": 770.389,
      "text": "۵ فصل کتاب بخونین بعد با خودتون میگین که من واقعاً حال ندارم این کارو انجام بدم و"
    },
    {
      "start": 770.399,
      "end": 773.99,
      "text": "من واقعاً حال ندارم این کارو انجام بدم و حس خستگی میاد سراغ شما همون لحظه دوستتون"
    },
    {
      "start": 774,
      "end": 776.11,
      "text": "حس خستگی میاد سراغ شما همون لحظه دوستتون یا یه آدمی که شما دوست دارین باهاش وقت"
    },
    {
      "start": 776.12,
      "end": 778.67,
      "text": "یا یه آدمی که شما دوست دارین باهاش وقت بگذرونین کراشتون بهتون زنگ می‌زنه و میگه"
    },
    {
      "start": 778.68,
      "end": 779.629,
      "text": "بگذرونین کراشتون بهتون زنگ می‌زنه و میگه بیاین بیرون"
    },
    {
      "start": 779.639,
      "end": 782.67,
      "text": "بیاین بیرون همون لحظه بدون اینکه شما تغییری انجام"
    },
    {
      "start": 782.68,
      "end": 785.31,
      "text": "همون لحظه بدون اینکه شما تغییری انجام بدین یا اینکه ماده‌ای رو مصرف کنین یه"
    },
    {
      "start": 785.32,
      "end": 787.31,
      "text": "بدین یا اینکه ماده‌ای رو مصرف کنین یه دفعه‌ی سطح بدنتون میاد بالاتر و اون"
    },
    {
      "start": 787.32,
      "end": 789.75,
      "text": "دفعه‌ی سطح بدنتون میاد بالاتر و اون خستگیت می‌پره این به این معناست که خیلی"
    },
    {
      "start": 789.76,
      "end": 792.71,
      "text": "خستگیت می‌پره این به این معناست که خیلی وقتا اون خستگی ما بستگی به اون عامل"
    },
    {
      "start": 792.72,
      "end": 795.87,
      "text": "وقتا اون خستگی ما بستگی به اون عامل بیرونی داره و این رو به این شکل توضیح"
    },
    {
      "start": 795.88,
      "end": 799.03,
      "text": "بیرونی داره و این رو به این شکل توضیح میده میگه در واقع خستگی یک مکانیزم از"
    },
    {
      "start": 799.04,
      "end": 804.47,
      "text": "میده میگه در واقع خستگی یک مکانیزم از طرف بدن ماست برای ذخیره کردن انرژی و هدر"
    },
    {
      "start": 804.48,
      "end": 807.35,
      "text": "طرف بدن ماست برای ذخیره کردن انرژی و هدر ندادن انرژی به این معناست که ذهن ما میاد"
    },
    {
      "start": 807.36,
      "end": 809.509,
      "text": "ندادن انرژی به این معناست که ذهن ما میاد اینو در نظر می‌گیره میگه با ت توجه به"
    },
    {
      "start": 809.519,
      "end": 811.189,
      "text": "اینو در نظر می‌گیره میگه با ت توجه به این عامل بیرونی با توجه به این کاری که"
    },
    {
      "start": 811.199,
      "end": 813.79,
      "text": "این عامل بیرونی با توجه به این کاری که من می‌خوام انجام بدم من به نظرم نمی‌ارزه"
    },
    {
      "start": 813.8,
      "end": 817.47,
      "text": "من می‌خوام انجام بدم من به نظرم نمی‌ارزه که بخوام اینجا انرژی هزینه کنم و این حس"
    },
    {
      "start": 817.48,
      "end": 819.629,
      "text": "که بخوام اینجا انرژی هزینه کنم و این حس خستگی رو میام به خودم میدم و این پیام رو"
    },
    {
      "start": 819.639,
      "end": 822.55,
      "text": "خستگی رو میام به خودم میدم و این پیام رو میدم که من دوست ندارم انرژی هدر بدم"
    },
    {
      "start": 822.56,
      "end": 826.71,
      "text": "میدم که من دوست ندارم انرژی هدر بدم اینجا چرا چون به نظرم هیچ فایده‌ای نداره"
    },
    {
      "start": 826.72,
      "end": 828.389,
      "text": "اینجا چرا چون به نظرم هیچ فایده‌ای نداره که من این کارو انجام بدم پارادکس این"
    },
    {
      "start": 828.399,
      "end": 830.269,
      "text": "که من این کارو انجام بدم پارادکس این قضیه هم اینجا مشخص میشه که یه موقع‌هایی"
    },
    {
      "start": 830.279,
      "end": 832.15,
      "text": "قضیه هم اینجا مشخص میشه که یه موقع‌هایی ما یه سری کارا رو باید انجام بدیم ما"
    },
    {
      "start": 832.16,
      "end": 834.59,
      "text": "ما یه سری کارا رو باید انجام بدیم ما مثلاً باید سر کار اون تسکی که داریم"
    },
    {
      "start": 834.6,
      "end": 836.15,
      "text": "مثلاً باید سر کار اون تسکی که داریم انجام بدیم یا مثلاً باید وقتی میریم"
    },
    {
      "start": 836.16,
      "end": 838.629,
      "text": "انجام بدیم یا مثلاً باید وقتی میریم مدرسه درس بخونیم در رابطه با این‌ها چه"
    },
    {
      "start": 838.639,
      "end": 841.43,
      "text": "مدرسه درس بخونیم در رابطه با این‌ها چه راه حلی هست پس چهار باید بکنیم آقای دکتر"
    },
    {
      "start": 841.44,
      "end": 843.79,
      "text": "راه حلی هست پس چهار باید بکنیم آقای دکتر کی توصیه‌ی که به ما می‌کنه اینه که د تا"
    },
    {
      "start": 843.8,
      "end": 846.749,
      "text": "کی توصیه‌ی که به ما می‌کنه اینه که د تا راه حل داریم یک اینه که به این قضیه فکر"
    },
    {
      "start": 846.759,
      "end": 850.11,
      "text": "راه حل داریم یک اینه که به این قضیه فکر کنیم که بعد از انجام دادن اون کار قراره"
    },
    {
      "start": 850.12,
      "end": 852.949,
      "text": "کنیم که بعد از انجام دادن اون کار قراره حس بهتری داشته باشیم و این پیام رو به"
    },
    {
      "start": 852.959,
      "end": 855.829,
      "text": "حس بهتری داشته باشیم و این پیام رو به ذهنمون برسونیم که انجام دادن این کار هدر"
    },
    {
      "start": 855.839,
      "end": 858.55,
      "text": "ذهنمون برسونیم که انجام دادن این کار هدر دادن انرژی نیست و در واقع با انجام دادن"
    },
    {
      "start": 858.56,
      "end": 861.069,
      "text": "دادن انرژی نیست و در واقع با انجام دادن این کار من قراره که بعدش حس بهتری داشته"
    },
    {
      "start": 861.079,
      "end": 863.069,
      "text": "این کار من قراره که بعدش حس بهتری داشته باشم دومین نکته‌ای که راجع بهش صحبت"
    },
    {
      "start": 863.079,
      "end": 864.71,
      "text": "باشم دومین نکته‌ای که راجع بهش صحبت می‌کنه که اصلاً ما یه ویدو کامل راجع به"
    },
    {
      "start": 864.72,
      "end": 867.87,
      "text": "می‌کنه که اصلاً ما یه ویدو کامل راجع به این قضیه درست کردیم که مشکل از تنبل نیست"
    },
    {
      "start": 867.88,
      "end": 871.71,
      "text": "این قضیه درست کردیم که مشکل از تنبل نیست اگر ما بیایم و یک کاری که قراره انجام"
    },
    {
      "start": 871.72,
      "end": 876.15,
      "text": "اگر ما بیایم و یک کاری که قراره انجام بدیمو به تکه‌های کوچک‌تر قابل انجام"
    },
    {
      "start": 876.16,
      "end": 878.749,
      "text": "بدیمو به تکه‌های کوچک‌تر قابل انجام تقسیم کنیم این پیامو داریم به ذهنمون"
    },
    {
      "start": 878.759,
      "end": 881.31,
      "text": "تقسیم کنیم این پیامو داریم به ذهنمون میرسونیم که این یه کاریه که تو می‌تونی"
    },
    {
      "start": 881.32,
      "end": 883.67,
      "text": "میرسونیم که این یه کاریه که تو می‌تونی انجام بدی این هدر دادن انرژی نیست اینو"
    },
    {
      "start": 883.68,
      "end": 885.59,
      "text": "انجام بدی این هدر دادن انرژی نیست اینو تو خیلی راحت این تیکه کوچیک رو می‌تونی"
    },
    {
      "start": 885.6,
      "end": 887.829,
      "text": "تو خیلی راحت این تیکه کوچیک رو می‌تونی انجام بدی و با انجام دادن اون قراره حس"
    },
    {
      "start": 887.8389999999999,
      "end": 889.829,
      "text": "انجام بدی و با انجام دادن اون قراره حس بهتری داشته باشی مثلاً اگه قراره که ۵"
    },
    {
      "start": 889.8389999999999,
      "end": 892.15,
      "text": "بهتری داشته باشی مثلاً اگه قراره که ۵ فصل کتاب مطالعه کنید به این فکر نکنید که"
    },
    {
      "start": 892.16,
      "end": 894.269,
      "text": "فصل کتاب مطالعه کنید به این فکر نکنید که من قراره ۵ فصل مطالعه کنم بین فکر کنین"
    },
    {
      "start": 894.279,
      "end": 896.31,
      "text": "من قراره ۵ فصل مطالعه کنم بین فکر کنین که من قراره مثلاً دو صفحه مطالعه کنم و"
    },
    {
      "start": 896.32,
      "end": 898.35,
      "text": "که من قراره مثلاً دو صفحه مطالعه کنم و اینو به تکه‌های کوچک قابل انجام تقسیم"
    },
    {
      "start": 898.36,
      "end": 900.269,
      "text": "اینو به تکه‌های کوچک قابل انجام تقسیم کنین و و این پیامو به ذهنتون برسونه که"
    },
    {
      "start": 900.279,
      "end": 902.189,
      "text": "کنین و و این پیامو به ذهنتون برسونه که این هدر دادن انرژی نیست امیدوارم که این"
    },
    {
      "start": 902.199,
      "end": 903.79,
      "text": "این هدر دادن انرژی نیست امیدوارم که این ویدیئو براتون مفید بوده باشه من یه کانال"
    },
    {
      "start": 903.8,
      "end": 905.91,
      "text": "ویدیئو براتون مفید بوده باشه من یه کانال تلگرامی دارم به نام خشایار تاکس که لینکش"
    },
    {
      "start": 905.92,
      "end": 907.87,
      "text": "تلگرامی دارم به نام خشایار تاکس که لینکش توی دیسکریپشن همین ویدئو هست اونجا منابع"
    },
    {
      "start": 907.88,
      "end": 909.749,
      "text": "توی دیسکریپشن همین ویدئو هست اونجا منابع بیشتر به اضافه خلاصه اپیزو رو می‌ذارم و"
    },
    {
      "start": 909.759,
      "end": 911.629,
      "text": "بیشتر به اضافه خلاصه اپیزو رو می‌ذارم و خیلی دوست دارم که اونجا ببینمتون دمتون"
    },
    {
      "start": 911.639,
      "end": 913.11,
      "text": "خیلی دوست دارم که اونجا ببینمتون دمتون گرم که ویدیو رو تا اینجا تماشا کردین اگه"
    },
    {
      "start": 913.12,
      "end": 914.87,
      "text": "گرم که ویدیو رو تا اینجا تماشا کردین اگه مفید بودم لایک کنین و به دوستاتون معرفی"
    },
    {
      "start": 914.88,
      "end": 917.48,
      "text": "مفید بودم لایک کنین و به دوستاتون معرفی کنید"
    }
  ],
  "fullText": "چرا هر کاری می‌کنیم بازم در طول روز بی‌حال و خسته‌ایم اولین سؤالی که باید از خودمون بپرسیم اینه که آیا این خستگی چیز خوبیه بپرسیم اینه که آیا این خستگی چیز خوبیه یا چیز بدیه به احتمال خیلی زیاد اکثر یا چیز بدیه به احتمال خیلی زیاد اکثر ماها خستگی رو دوست نداشته باشیم اکثر ماها خستگی رو دوست نداشته باشیم اکثر ماها دوست داشته باشیم که در طول روز ماها دوست داشته باشیم که در طول روز انرژی زیادی داشته باشیم تا بتونیم انرژی زیادی داشته باشیم تا بتونیم کارامونو انجام بدیم اما یه نکته خیلی کارامونو انجام بدیم اما یه نکته خیلی جالبی که آقای یبر منن راجع به این قضیه جالبی که آقای یبر منن راجع به این قضیه میگه اینه که ما حس خوب یا حس بد نداریم و میگه اینه که ما حس خوب یا حس بد نداریم و در واقع اینکه یک حسی خوب برداشت بشه یا در واقع اینکه یک حسی خوب برداشت بشه یا بد بستگی به این قضیه داره که اون حالت بد بستگی به این قضیه داره که اون حالت درونی ما هم‌خوانی داره با چیزی که محیط درونی ما هم‌خوانی داره با چیزی که محیط اطراف از ما می‌خواد یا نه یه مثالی اطراف از ما می‌خواد یا نه یه مثالی می‌زنم که این قضیه رو براتون روشن کنم می‌زنم که این قضیه رو براتون روشن کنم همین خستگی رو در نظر بگیرین فکر کنین که همین خستگی رو در نظر بگیرین فکر کنین که رفتین سر کار و رئیست میاد بهتون میگه که رفتین سر کار و رئیست میاد بهتون میگه که این کارو باید تا آخر امروز حتماً انجام این کارو باید تا آخر امروز حتماً انجام بدید و شما از درون حس خستگی می‌کنین بدید و شما از درون حس خستگی می‌کنین اینجا اون حس درون که شما دارین با چیزی اینجا اون حس درون که شما دارین با چیزی که محیط اطراف از شما میخواد همخوانی که محیط اطراف از شما میخواد همخوانی نداره پس برآیند اینها میشه یه چیز منفی نداره پس برآیند اینها میشه یه چیز منفی ولی همین حس خستگی رو فکر کنین که دارین ولی همین حس خستگی رو فکر کنین که دارین زمانی که آخر شبه ساعت ۱۰ ۱۱ شبه و قراره زمانی که آخر شبه ساعت ۱۰ ۱۱ شبه و قراره شما بخوابین که صبح روز بعدش بیدار شین و شما بخوابین که صبح روز بعدش بیدار شین و بریم به کاراتون برسین اینجا خستگی دیگه بریم به کاراتون برسین اینجا خستگی دیگه چیز بدی نیست چون همخوانی داره با اون چیز بدی نیست چون همخوانی داره با اون چیزی که محیط اطراف از شما میخواد و در چیزی که محیط اطراف از شما میخواد و در واقع نکته خیلی مهمی که ما میتونیم اینجا واقع نکته خیلی مهمی که ما میتونیم اینجا برداشت کنیم اینه که شاید خستگی خیلی مسئ برداشت کنیم اینه که شاید خستگی خیلی مسئ علی ما نیست چون کلی از ماهایی که علی ما نیست چون کلی از ماهایی که خسته‌ایم در طول روز آخر شب که می‌خوایم خسته‌ایم در طول روز آخر شب که می‌خوایم بخوابیم دیگه بی‌حال نیستیم اتفاقاً تازه بخوابیم دیگه بی‌حال نیستیم اتفاقاً تازه هوشیارتر میشیم و آماده میشیم که مثلاً هوشیارتر میشیم و آماده میشیم که مثلاً کارای مختلف انجام بدیم و اون زمانی که کارای مختلف انجام بدیم و اون زمانی که قراره بخوابیم انرژی خیلی زیادی داریم قراره بخوابیم انرژی خیلی زیادی داریم مشکل اکثر ماها اینه که زمانی که قراره یه مشکل اکثر ماها اینه که زمانی که قراره یه کاری انجام بدیم انرژی نداریم و زمانی که کاری انجام بدیم انرژی نداریم و زمانی که قراره استراحت کنیم تازه انرژیمون میره قراره استراحت کنیم تازه انرژیمون میره بالا و در واقع اون حس درونیمون با اون بالا و در واقع اون حس درونیمون با اون چیزی که محیط اطراف از ما می‌خواد همخوانی چیزی که محیط اطراف از ما می‌خواد همخوانی نداره و در واقع کاری که ما باید انجام نداره و در واقع کاری که ما باید انجام بدیم برای اینکه این مشکلو حل کنیم اینه بدیم برای اینکه این مشکلو حل کنیم اینه که بدنمون و ذهنمون رو طوری تنظیم کنیم که که بدنمون و ذهنمون رو طوری تنظیم کنیم که زمانی که قراره یه کاری انجام بدیم انرژی زمانی که قراره یه کاری انجام بدیم انرژی داشته باشیم و زمانی که قراره استراحت داشته باشیم و زمانی که قراره استراحت کنیم بتونیم استراحت کنیم بتونیم استراحت کنیم حالا چه کاری باید انجام بدیم این کنیم حالا چه کاری باید انجام بدیم این چیزایی که از این به بعد می‌خوام بگم چیزایی که از این به بعد می‌خوام بگم اولین چیزی که باید راجع بهش صحبت کنیم اولین چیزی که باید راجع بهش صحبت کنیم ساعت طبیعی بدنه بدن ما یک ساعت طبیعی ساعت طبیعی بدنه بدن ما یک ساعت طبیعی داره که مشخص می‌کنه چه زمان‌هایی ما داره که مشخص می‌کنه چه زمان‌هایی ما انرژی داشته باشیم که کارهامونو انجام انرژی داشته باشیم که کارهامونو انجام بدیم و چه زمان‌هایی آماده باشیم که بدیم و چه زمان‌هایی آماده باشیم که استراحت کنیم این ساعت طبیعی بدن هم از استراحت کنیم این ساعت طبیعی بدن هم از طریق د تا ماده اصلی میاد و کنترل و تنظیم طریق د تا ماده اصلی میاد و کنترل و تنظیم میشه اولی کورتیزول و دومی ملاتونین این میشه اولی کورتیزول و دومی ملاتونین این کورتیزول و ملاتونین و رابطه‌ای که با کورتیزول و ملاتونین و رابطه‌ای که با همدیگه دارن مشخص می‌کنن که این ساعت همدیگه دارن مشخص می‌کنن که این ساعت طبیعی ما دقیقاً چطور باید کار کنه خب این طبیعی ما دقیقاً چطور باید کار کنه خب این کورتیزول چیه کورتیزول معمولاً ماده‌ای که کورتیزول چیه کورتیزول معمولاً ماده‌ای که ما به استرس می‌شناسیم میگیم آقا مثلاً ما به استرس می‌شناسیم میگیم آقا مثلاً استرسش زیاده این احتمالاً سطح کورتیزول استرسش زیاده این احتمالاً سطح کورتیزول بالاست منتها کورتیزول یه کار دیگه‌ای بالاست منتها کورتیزول یه کار دیگه‌ای انجام میده که خیلی مهمه و اون اینه که انجام میده که خیلی مهمه و اون اینه که کورتیزول باعث میشه ما هوشیارتر بشیم باعث کورتیزول باعث میشه ما هوشیارتر بشیم باعث میشه که بیشتر حواسمون به محیط اطرافمون میشه که بیشتر حواسمون به محیط اطرافمون باشه حالا نکته اینجاست که زمانی که ما باشه حالا نکته اینجاست که زمانی که ما بیدار میشیم از خواب این ساعت بدن ما یک بیدار میشیم از خواب این ساعت بدن ما یک پیک کورتیزول یک بالا رفتن کورتیزول رو پیک کورتیزول یک بالا رفتن کورتیزول رو تجربه می‌کنه که این کورتیزول زمانی که تجربه می‌کنه که این کورتیزول زمانی که میره بالا میاد و این ساعت طبیعی بدن ما میره بالا میاد و این ساعت طبیعی بدن ما رو کوک می‌کنه که ۱۲ ساعت ۱۴ ساعت ۱۶ ساعت رو کوک می‌کنه که ۱۲ ساعت ۱۴ ساعت ۱۶ ساعت بعد از این حالا عدد درستی وجود نداره ولی بعد از این حالا عدد درستی وجود نداره ولی یک زمانی بعد از این اون ملاتونین بره یک زمانی بعد از این اون ملاتونین بره بالا و بدن ما آماده بشه به اینکه خودش رو بالا و بدن ما آماده بشه به اینکه خودش رو به حالت استراحت برسونه بخوابه و نکته‌ای به حالت استراحت برسونه بخوابه و نکته‌ای که آقای هیوبن میگه اینه که توی ساعات که آقای هیوبن میگه اینه که توی ساعات ابتدایی روز کاری که ما باید انجام بدیم ابتدایی روز کاری که ما باید انجام بدیم اینه که باید سعی کنیم عامدانه این سطح اینه که باید سعی کنیم عامدانه این سطح کورتیزول بدنمون و ببریم بالاتر یک پیک کورتیزول بدنمون و ببریم بالاتر یک پیک کورتیزول داشته باشیم که بدن ما کوک بشه کورتیزول داشته باشیم که بدن ما کوک بشه که آروم آروم انرژی داشته باشه و زمانی هم که آروم آروم انرژی داشته باشه و زمانی هم که باید استراحت کنه این ملاتونین بره که باید استراحت کنه این ملاتونین بره بالا و استراحتش انجام بده بالا و استراحتش انجام بده حالا این کورتیزول ما چطور باید ببریم حالا این کورتیزول ما چطور باید ببریم بالا اولین عامل نوره آقای یبر منن توضیح بالا اولین عامل نوره آقای یبر منن توضیح میده میگه که ما اولین کاری که باید انجام میده میگه که ما اولین کاری که باید انجام بدیم زمانی که از خواب بیدار میشیم اینه بدیم زمانی که از خواب بیدار میشیم اینه که خودمونو در معرض نور طبیعی خورشید قرار که خودمونو در معرض نور طبیعی خورشید قرار بدیم و در واقع با این کار این پیام رو به بدیم و در واقع با این کار این پیام رو به مغزمون که توی یک فضای بسته قرار داره مغزمون که توی یک فضای بسته قرار داره برسونیم که روزه و زمان اینه که ما فعال برسونیم که روزه و زمان اینه که ما فعال باشیم و بریم به کارمون برسیم سلول‌هایی باشیم و بریم به کارمون برسیم سلول‌هایی توی چشم‌های ما قرار دارن که مسئول همین توی چشم‌های ما قرار دارن که مسئول همین دریافت نور هستن و این پیام رو به مغز ما دریافت نور هستن و این پیام رو به مغز ما می‌رسونن حالا نکته‌ای که وجود داره اینه می‌رسونن حالا نکته‌ای که وجود داره اینه که بعضی از آدم‌ها جاهایی زندگی می‌کنن که که بعضی از آدم‌ها جاهایی زندگی می‌کنن که یا ابریه یا شیفت ورکر و نمی‌تونن توی اون یا ابریه یا شیفت ورکر و نمی‌تونن توی اون ساعت‌های ابتدایی خودشون رو به اون نور ساعت‌های ابتدایی خودشون رو به اون نور طبیعی آفتاب برسونن برای این آدم‌ها اینکه طبیعی آفتاب برسونن برای این آدم‌ها اینکه شما خودتونو در معرض نور مصنوعی هم قرار شما خودتونو در معرض نور مصنوعی هم قرار بدین اوکی هست هرچند که اون تأثیر نور بدین اوکی هست هرچند که اون تأثیر نور طبیعی رو نداره ولی تا همین حدم می‌تونه طبیعی رو نداره ولی تا همین حدم می‌تونه تأثیر خوبی داشته باشه ۱۰ دقیقه معمولاً تأثیر خوبی داشته باشه ۱۰ دقیقه معمولاً زمانی هستش که توصیه میشه که بعد از بیدار زمانی هستش که توصیه میشه که بعد از بیدار شدن ما به مدت ۱۰ دقیقه خودمونو در معرض شدن ما به مدت ۱۰ دقیقه خودمونو در معرض نور طبیعی خورشید قرار بدیم نور طبیعی خورشید قرار بدیم [موسیقی] [موسیقی] یه کار دیگه‌ای که توصیه میشه ما انجام یه کار دیگه‌ای که توصیه میشه ما انجام بدیم دوش آب سرده دوش آب سرد توی اون بدیم دوش آب سرده دوش آب سرد توی اون ساعت‌های ابتدایی باعث این بالا رفتن این ساعت‌های ابتدایی باعث این بالا رفتن این کورتیزول میشه و همچنین باعث بالا رفتن کورتیزول میشه و همچنین باعث بالا رفتن سطح دوپامین توی بدن ما میشه و دوپامین م سطح دوپامین توی بدن ما میشه و دوپامین م باعث میشه ما انرژی بیشتری داشته باشیم باعث میشه ما انرژی بیشتری داشته باشیم برای اینکه اون کارهایی که قراره انجام برای اینکه اون کارهایی که قراره انجام بدیمو انجام بدیم میزان بالا رفتن دوپامین بدیمو انجام بدیم میزان بالا رفتن دوپامین م با دوش آب سرد خیلی جالبه چونکه نه تنها م با دوش آب سرد خیلی جالبه چونکه نه تنها میزان بالا رفتنش خیلی زیاده بلکه این میزان بالا رفتنش خیلی زیاده بلکه این کمان بالا رفتن انقدر آروم آروم اتفاق کمان بالا رفتن انقدر آروم آروم اتفاق اتفاق میفته که باعث میشه ما انرژیمون اتفاق میفته که باعث میشه ما انرژیمون آروم آروم بیاد بالا و به همون اندازه آروم آروم بیاد بالا و به همون اندازه آروم آروم هم بره پایین در طول آروم آروم هم بره پایین در طول روز کار دیگه هم که معمولاً توصیه میشه ما روز کار دیگه هم که معمولاً توصیه میشه ما تو اون ساعت‌های ابتدایی انجام بدیم ورزش تو اون ساعت‌های ابتدایی انجام بدیم ورزش کردنه این ورزش لازم نیست ورزش کردن کردنه این ورزش لازم نیست ورزش کردن خیلی سنگین و مثلاً چند ساعتهایی باشه خیلی سنگین و مثلاً چند ساعتهایی باشه همین که در حد ۱۰ دقیقه توی اون ساعت‌های همین که در حد ۱۰ دقیقه توی اون ساعت‌های ابتدایی روز ما فعالیت بدنی داشته باشیم ابتدایی روز ما فعالیت بدنی داشته باشیم دوباره باعث میشه اون ساعت بدن ما تنظیم دوباره باعث میشه اون ساعت بدن ما تنظیم تر بشه که ما توی اون ساعت‌هایی که باید تر بشه که ما توی اون ساعت‌هایی که باید انرژی داشته باشیم و توی اون ساعت هایی که انرژی داشته باشیم و توی اون ساعت هایی که قراره استراحت کنیم آروم آروم بدن ما بیاد قراره استراحت کنیم آروم آروم بدن ما بیاد پایین نکته بعدی که باید راجع بهش صحبت پایین نکته بعدی که باید راجع بهش صحبت کنیم قهوه است خب خیلی از ماها قهوه کنیم قهوه است خب خیلی از ماها قهوه استفاده می‌کنیم برای اینکه در طول روز استفاده می‌کنیم برای اینکه در طول روز انرژی بیشتری داشته باشیم ولی اکثر ماها انرژی بیشتری داشته باشیم ولی اکثر ماها هم دیدگاه اشتباهی نسبت به قهوه داریم هم دیدگاه اشتباهی نسبت به قهوه داریم یعنی ما به این شکل به قهوه نگاه می‌کنیم یعنی ما به این شکل به قهوه نگاه می‌کنیم که هر زمانی من احساس خستگی کردم باید که هر زمانی من احساس خستگی کردم باید قهوه بخورم و این مقایرت داره با اون چیزی قهوه بخورم و این مقایرت داره با اون چیزی که اول اپیسود ما توضیح دادیم که زمانی که که اول اپیسود ما توضیح دادیم که زمانی که قراره استراحت کنی استراحت کنی زمانی که قراره استراحت کنی استراحت کنی زمانی که قراره بالا باشی بالا باشی حالا قهوه رو قراره بالا باشی بالا باشی حالا قهوه رو ما اول از همه باید توضیح بدیم قهوه چطور ما اول از همه باید توضیح بدیم قهوه چطور توی بدن ما کار می‌کنه قهوه در رابطه با توی بدن ما کار می‌کنه قهوه در رابطه با یک ماده دیگه‌ای توی بدن ما کار می‌کنه به یک ماده دیگه‌ای توی بدن ما کار می‌کنه به نام آیدن سین که حالا توی فارسی ترجمه شده نام آیدن سین که حالا توی فارسی ترجمه شده آدنوزین اگه اشتباه نکنم و این آید نسین آدنوزین اگه اشتباه نکنم و این آید نسین در واقع توی بدن ما آروم آروم انباشت میشه در واقع توی بدن ما آروم آروم انباشت میشه و بیشتر میشه هر چقدر که ما بیشتر بیدار و بیشتر میشه هر چقدر که ما بیشتر بیدار باشیم و این باعث میشه ما بدنمون آماده باشیم و این باعث میشه ما بدنمون آماده این قضیه بشه که استراحت کنه چرت بزنه این قضیه بشه که استراحت کنه چرت بزنه فعال نباشه حالا کاری که قهوه انجام میده فعال نباشه حالا کاری که قهوه انجام میده دقیقاً برعکس این آید نسینه باعث خنثا شدن دقیقاً برعکس این آید نسینه باعث خنثا شدن اثر این آید نسی نمیشه یه جا پارکو در نظر اثر این آید نسی نمیشه یه جا پارکو در نظر بگیرین توی این جا پارک یا آیدن سی بگیرین توی این جا پارک یا آیدن سی می‌تونه بیاد پارک کنه یا قهوه کافین و در می‌تونه بیاد پارک کنه یا قهوه کافین و در واقع زمانی که ما کافئین مصرف می‌کنیم این واقع زمانی که ما کافئین مصرف می‌کنیم این میاد این جا پارکو می‌گیره و باعث میشه که میاد این جا پارکو می‌گیره و باعث میشه که اون آیدن سی نتونه اثر بذاره این به این اون آیدن سی نتونه اثر بذاره این به این معنا نیست که آید نسین از بین میره این به معنا نیست که آید نسین از بین میره این به این معناست که به صورت موقت قهوه میاد این معناست که به صورت موقت قهوه میاد تأثیر اون خستگی رو خنسا می‌کنه و برای تأثیر اون خستگی رو خنسا می‌کنه و برای همه ماهم فکر می‌کنم پیش اومده که زمانی همه ماهم فکر می‌کنم پیش اومده که زمانی که ما یه دفعه‌ی اون تأثیر قهوه می‌پره که ما یه دفعه‌ی اون تأثیر قهوه می‌پره مثلاً د۲ شط قهوه می‌خوریم یه ساعت د ۲ مثلاً د۲ شط قهوه می‌خوریم یه ساعت د ۲ ساعت بعدش که تأثیرش می‌پره یه دفعه‌ای یک ساعت بعدش که تأثیرش می‌پره یه دفعه‌ای یک خستگی خیلی بزرگی رو تجربه خستگی خیلی بزرگی رو تجربه می‌کنیم خب حالا ما چطوری از این قهوه می‌کنیم خب حالا ما چطوری از این قهوه استفاده کنیم که بهترین عملکرد در طول روز استفاده کنیم که بهترین عملکرد در طول روز داشته باشیم د تا نکته راجع به این قضیه داشته باشیم د تا نکته راجع به این قضیه خیلی مهمه اولیش اینه که وقتی که از خواب خیلی مهمه اولیش اینه که وقتی که از خواب بیدار میشیم سر صبح به محض اینکه بیدار بیدار میشیم سر صبح به محض اینکه بیدار میشیم قهوه مصرف نکنیم و یک زمانی بدیم یک میشیم قهوه مصرف نکنیم و یک زمانی بدیم یک تنفسی بدیم بین اولین مصرف قهو و زمان تنفسی بدیم بین اولین مصرف قهو و زمان بیدار شدنمون این قضیه اول از همه باعث بیدار شدنمون این قضیه اول از همه باعث میشه که ما شب ش خواب راحت‌تری داشته میشه که ما شب ش خواب راحت‌تری داشته باشیم و نکته مهم‌تر از اینم اینه که باعث باشیم و نکته مهم‌تر از اینم اینه که باعث میشه اون عصرگاه معمولاً ما یک خستگی خیلی میشه اون عصرگاه معمولاً ما یک خستگی خیلی بزرگی رو معمولاً داریم اونو کمتر و بزرگی رو معمولاً داریم اونو کمتر و ضعیف‌تر تجربه کنیم فکر می‌کنم برای همه ضعیف‌تر تجربه کنیم فکر می‌کنم برای همه ما پیش اومده که زمانی که از خواب بیدار ما پیش اومده که زمانی که از خواب بیدار میشیم یه دو شات قهوه می‌خوریم یه دریافتی میشیم یه دو شات قهوه می‌خوریم یه دریافتی زیادی از کافه ایو داریم عصرش یه دفعه‌ای زیادی از کافه ایو داریم عصرش یه دفعه‌ای خیلی خسته میشیم و نیاز داریم یه چرت خیلی خیلی خسته میشیم و نیاز داریم یه چرت خیلی زیادی بزنیم پس یک فاصله‌ای باید بندازیم زیادی بزنیم پس یک فاصله‌ای باید بندازیم بین بیدار شدنمون تا اولین مصرف قهو دومین بین بیدار شدنمون تا اولین مصرف قهو دومین نکته راجع به قهوه اینه که معمولاً توصیه نکته راجع به قهوه اینه که معمولاً توصیه میشه عصر بعد از ساعت س۳ چار دیگه ما قهوه میشه عصر بعد از ساعت س۳ چار دیگه ما قهوه مصرف نکنیم و این دلیلشم واضحه به این مصرف نکنیم و این دلیلشم واضحه به این خاطره که ما شب بتونیم خواب راحت‌تری خاطره که ما شب بتونیم خواب راحت‌تری داشته باشیم و اون قهوه خواب ما رو توش داشته باشیم و اون قهوه خواب ما رو توش اختلالی به وجود نیاره نکته خیلی جالبی هم اختلالی به وجود نیاره نکته خیلی جالبی هم که راجع به قهوه و دوپامین وجود داره اینه که راجع به قهوه و دوپامین وجود داره اینه که خود قهوه سطح دوپامین بدن ما رو خیلی که خود قهوه سطح دوپامین بدن ما رو خیلی بالاتر نمی‌بره اما قهوه یه کار خیلی بالاتر نمی‌بره اما قهوه یه کار خیلی جالب‌تر انجام میده قهوه باعث میشه که جالب‌تر انجام میده قهوه باعث میشه که دریافت کننده‌های دوپامین بدن ما حساس‌تر دریافت کننده‌های دوپامین بدن ما حساس‌تر بشن و اون زمان که اینا حساس ترن اگر ما بشن و اون زمان که اینا حساس ترن اگر ما یه کاری انجام بدیم که ازش خوشمون میاد یه کاری انجام بدیم که ازش خوشمون میاد خوشاینده برا برای ما لذت بیشتری از این خوشاینده برا برای ما لذت بیشتری از این ببریم برای همینم هست که مثلاً افرادی که ببریم برای همینم هست که مثلاً افرادی که قهوه می‌خورن بعدش یه دونه سیگار می‌کشن و قهوه می‌خورن بعدش یه دونه سیگار می‌کشن و اون سیگار بعد قهوه لذت خیلی بیشتری به اون سیگار بعد قهوه لذت خیلی بیشتری به این‌ها میده حالا همه این چیزایی که تا این‌ها میده حالا همه این چیزایی که تا حالا گفتیم در رابطه با کورتیزول قهوه و حالا گفتیم در رابطه با کورتیزول قهوه و بالا بردن سطح انرژی بود اما همین طوری که بالا بردن سطح انرژی بود اما همین طوری که گفتم این تعادله مهمه یعنی همین طوری که گفتم این تعادله مهمه یعنی همین طوری که ما سطح انرژیمون و بالا می‌بریم باید ما سطح انرژیمون و بالا می‌بریم باید بدونیم که چطور استراحت کنیم این چیزایی بدونیم که چطور استراحت کنیم این چیزایی که از این بعد می‌خوام بگم در رابطه با که از این بعد می‌خوام بگم در رابطه با ملاتونین و در رابطه با اینه که ما چطور ملاتونین و در رابطه با اینه که ما چطور آماده بشیم که استراحت کنیم اولین نکته دوباره مربوط به نور میشه ما در زمان غروب خورشید باید خودمونو دوباره در زمان غروب خورشید باید خودمونو دوباره در معرض این نور غروب خورشید قرار بدیم و در معرض این نور غروب خورشید قرار بدیم و دوباره با این کار این پیام رو به ذهنمون دوباره با این کار این پیام رو به ذهنمون برسونیم که روز در حال تموم شدنه و ما برسونیم که روز در حال تموم شدنه و ما باید خودمون رو برای استراحت کردن آماده باید خودمون رو برای استراحت کردن آماده کنیم دومین نکته راجع به نور اینه که در کنیم دومین نکته راجع به نور اینه که در زمان شب در زمانی که هر چقدر به زمان زمان شب در زمانی که هر چقدر به زمان خوابمون نزدیک‌تر میشیم ما باید نورهای خوابمون نزدیک‌تر میشیم ما باید نورهای مصنوعی رو لامپ نورهای ال ای دی یا هر چیز مصنوعی رو لامپ نورهای ال ای دی یا هر چیز دیگه‌ای رو اینا رو کمتر کنیم نکته‌ای که دیگه‌ای رو اینا رو کمتر کنیم نکته‌ای که هیو بررم میگه راجع به این قضیه راجع به هیو بررم میگه راجع به این قضیه راجع به زندگی خودش میگه که من توی این ساعات بعد زندگی خودش میگه که من توی این ساعات بعد از غروب معمولاً سعی می‌کنم که از نورهایی از غروب معمولاً سعی می‌کنم که از نورهایی خیلی کم مثل مثلاً نور شم استفاده کنم خیلی کم مثل مثلاً نور شم استفاده کنم برای اینکه ذهنمو آماده کنم که شب بتونم برای اینکه ذهنمو آماده کنم که شب بتونم خواب راحت‌تری داشته خواب راحت‌تری داشته باشم نکته مهم دیگه هم اینه که همون طوری باشم نکته مهم دیگه هم اینه که همون طوری که توی اون ساعت‌های ابتدایی روز دوش آب که توی اون ساعت‌های ابتدایی روز دوش آب سرد باعث میشد ما خیلی آگاهتر بشیم این سرد باعث میشد ما خیلی آگاهتر بشیم این کورتیزول بره بالاتر همین اندازه هم دوش کورتیزول بره بالاتر همین اندازه هم دوش آب سرد باعث میشه ما نتونیم شب خواب آب سرد باعث میشه ما نتونیم شب خواب راحت‌تری داشته باشیم و برعکسش اتفاقاً راحت‌تری داشته باشیم و برعکسش اتفاقاً دوش آب گرم یا مثلاً سونا جکوزی توی اون دوش آب گرم یا مثلاً سونا جکوزی توی اون ساعت‌های منتهی به خواب می‌تونه باعث بشه ساعت‌های منتهی به خواب می‌تونه باعث بشه که ما خواب راحت‌تری داشته که ما خواب راحت‌تری داشته باشیم یه چیز دیگه هم که می‌تونه خواب ما باشیم یه چیز دیگه هم که می‌تونه خواب ما رو مختل کنه اینه که ما یک تمرین ورزشی رو مختل کنه اینه که ما یک تمرین ورزشی سنگین داشته باشیم توی ساعات منتهی به سنگین داشته باشیم توی ساعات منتهی به خوابمون یعنی چی یعنی مثلاً شما اگه ساعت خوابمون یعنی چی یعنی مثلاً شما اگه ساعت ۱۰ می‌خوای بخوابی ساعت ۸ میری باشگاه ۱۰ می‌خوای بخوابی ساعت ۸ میری باشگاه مثلاً یه ساعت یه ساعت و نیم تمرین می‌کنی مثلاً یه ساعت یه ساعت و نیم تمرین می‌کنی این باعث میشه که سطح انرژی بدنتون خیلی این باعث میشه که سطح انرژی بدنتون خیلی بره بالاتر و بدنتون آماده نباشه که شب بره بالاتر و بدنتون آماده نباشه که شب راحت‌تر بخوابه ی نکته خیلی مهمم که باید راحت‌تر بخوابه ی نکته خیلی مهمم که باید راجع بهش صحبت کنیم الکله خیلیا از الکل راجع بهش صحبت کنیم الکله خیلیا از الکل استفاده می‌کنن برای اینکه شب راحت‌تر به استفاده می‌کنن برای اینکه شب راحت‌تر به خواب برن و واقعاً الکل باعث این قضیه خواب برن و واقعاً الکل باعث این قضیه میشه باعث میشه شما راحت‌تر به خواب برین میشه باعث میشه شما راحت‌تر به خواب برین اما مصرف الکل به هیچ عنوان قبل از خواب اما مصرف الکل به هیچ عنوان قبل از خواب توصیه نمیشه چرا چون کیفیت خواب شما رو در توصیه نمیشه چرا چون کیفیت خواب شما رو در طول شب به شدت پایین میاره و اون خواب شما طول شب به شدت پایین میاره و اون خواب شما به شدت سطحیه و اون کیفیت لازم رو نداره به شدت سطحیه و اون کیفیت لازم رو نداره یعنی باعث میشه شما راحت‌تر بخوابی ولی یعنی باعث میشه شما راحت‌تر بخوابی ولی کیفیت خوابتون خواب خوبی نیست و روز بعدش کیفیت خوابتون خواب خوبی نیست و روز بعدش معمولاً خسته د تا نکته خیلی مهمم که راجع معمولاً خسته د تا نکته خیلی مهمم که راجع به خواب وجود داره اینه که یک خواب ما به خواب وجود داره اینه که یک خواب ما باید بین ۶ تا ۸۸ ساعت حتماً باشه حالا باید بین ۶ تا ۸۸ ساعت حتماً باشه حالا بعضیا میگن فقط ۸ ساعت مثل آقای مت واکر بعضیا میگن فقط ۸ ساعت مثل آقای مت واکر توی کتاب وای وی اسلیپ که توصیه می‌کنه که توی کتاب وای وی اسلیپ که توصیه می‌کنه که حتماً ۸ ساعت ما در طول روز بخوابیم اما حتماً ۸ ساعت ما در طول روز بخوابیم اما خیلی میگن بین ۶ تا ۸ ساعت اوکیه هیچکسی خیلی میگن بین ۶ تا ۸ ساعت اوکیه هیچکسی کمتر از این نمیگه یعنی اون میزان خوابی کمتر از این نمیگه یعنی اون میزان خوابی که تایید میشه از نظر علمی بین ۶ تا ۸ که تایید میشه از نظر علمی بین ۶ تا ۸ ساعته برای هر آدمی حالا نکته‌ای که وجود ساعته برای هر آدمی حالا نکته‌ای که وجود داره اینه که علاوه بر این ۶ تا ۸ ساعت داره اینه که علاوه بر این ۶ تا ۸ ساعت زمان خواب ما هم خیلی مهمه یعنی هر چقدر زمان خواب ما هم خیلی مهمه یعنی هر چقدر که ما یک نظمی داشته باشه خوابمون یعنی یه که ما یک نظمی داشته باشه خوابمون یعنی یه ساعتی بخوابیم و یه ساعتی بیدار بشیم این ساعتی بخوابیم و یه ساعتی بیدار بشیم این برای اون ساعت طبیعی بدن ما بهتره یعنی چی برای اون ساعت طبیعی بدن ما بهتره یعنی چی یعنی مثلاً اگه همیشه ساعت ۱۲ می‌خوابی ۸ یعنی مثلاً اگه همیشه ساعت ۱۲ می‌خوابی ۸ بیدار شی خب حالا همه چیزایی که تا حالا بیدار شی خب حالا همه چیزایی که تا حالا گفتیم حرفای آقای اندرو هیب برمن بود اما گفتیم حرفای آقای اندرو هیب برمن بود اما یه نظریه خیلی جالب دیگه هم من تو اینترنت یه نظریه خیلی جالب دیگه هم من تو اینترنت بهش برخوردم از آقای داکتر کی که یه بهش برخوردم از آقای داکتر کی که یه کانالی داره توی یوتیوب به نام هلسی گیمر کانالی داره توی یوتیوب به نام هلسی گیمر حتماً بهتون توصیه می‌کنم سر بزنین بهش و حتماً بهتون توصیه می‌کنم سر بزنین بهش و این آقای داکتر کی یه نظریه خیلی خیلی این آقای داکتر کی یه نظریه خیلی خیلی جالبی راجع به خستگی و راجع به بی‌حالی جالبی راجع به خستگی و راجع به بی‌حالی داره که یه خرده‌ای متفاوته با این چیز که داره که یه خرده‌ای متفاوته با این چیز که تا حالا گفتیم ولی اینم حتماً می‌تونین در تا حالا گفتیم ولی اینم حتماً می‌تونین در نظر بگیرین آقای دکتر کی میاد و روی این نظر بگیرین آقای دکتر کی میاد و روی این قضیه تاکید می‌کنه که اون عوامل بیرونی که قضیه تاکید می‌کنه که اون عوامل بیرونی که اول ویدیئو راجع بهش صحبت کردیم اون‌ها اول ویدیئو راجع بهش صحبت کردیم اون‌ها خیلی بیشتر از چیزی که ما فکر می‌کنیم خیلی بیشتر از چیزی که ما فکر می‌کنیم تأثیرگذار هستن مثالش م اینه میگه آقا شما تأثیرگذار هستن مثالش م اینه میگه آقا شما فکر کنین تو خونه نشستین و قراره که مثلاً فکر کنین تو خونه نشستین و قراره که مثلاً ۵ فصل کتاب بخونین بعد با خودتون میگین که ۵ فصل کتاب بخونین بعد با خودتون میگین که من واقعاً حال ندارم این کارو انجام بدم و من واقعاً حال ندارم این کارو انجام بدم و حس خستگی میاد سراغ شما همون لحظه دوستتون حس خستگی میاد سراغ شما همون لحظه دوستتون یا یه آدمی که شما دوست دارین باهاش وقت یا یه آدمی که شما دوست دارین باهاش وقت بگذرونین کراشتون بهتون زنگ می‌زنه و میگه بگذرونین کراشتون بهتون زنگ می‌زنه و میگه بیاین بیرون بیاین بیرون همون لحظه بدون اینکه شما تغییری انجام همون لحظه بدون اینکه شما تغییری انجام بدین یا اینکه ماده‌ای رو مصرف کنین یه بدین یا اینکه ماده‌ای رو مصرف کنین یه دفعه‌ی سطح بدنتون میاد بالاتر و اون دفعه‌ی سطح بدنتون میاد بالاتر و اون خستگیت می‌پره این به این معناست که خیلی خستگیت می‌پره این به این معناست که خیلی وقتا اون خستگی ما بستگی به اون عامل وقتا اون خستگی ما بستگی به اون عامل بیرونی داره و این رو به این شکل توضیح بیرونی داره و این رو به این شکل توضیح میده میگه در واقع خستگی یک مکانیزم از میده میگه در واقع خستگی یک مکانیزم از طرف بدن ماست برای ذخیره کردن انرژی و هدر طرف بدن ماست برای ذخیره کردن انرژی و هدر ندادن انرژی به این معناست که ذهن ما میاد ندادن انرژی به این معناست که ذهن ما میاد اینو در نظر می‌گیره میگه با ت توجه به اینو در نظر می‌گیره میگه با ت توجه به این عامل بیرونی با توجه به این کاری که این عامل بیرونی با توجه به این کاری که من می‌خوام انجام بدم من به نظرم نمی‌ارزه من می‌خوام انجام بدم من به نظرم نمی‌ارزه که بخوام اینجا انرژی هزینه کنم و این حس که بخوام اینجا انرژی هزینه کنم و این حس خستگی رو میام به خودم میدم و این پیام رو خستگی رو میام به خودم میدم و این پیام رو میدم که من دوست ندارم انرژی هدر بدم میدم که من دوست ندارم انرژی هدر بدم اینجا چرا چون به نظرم هیچ فایده‌ای نداره اینجا چرا چون به نظرم هیچ فایده‌ای نداره که من این کارو انجام بدم پارادکس این که من این کارو انجام بدم پارادکس این قضیه هم اینجا مشخص میشه که یه موقع‌هایی قضیه هم اینجا مشخص میشه که یه موقع‌هایی ما یه سری کارا رو باید انجام بدیم ما ما یه سری کارا رو باید انجام بدیم ما مثلاً باید سر کار اون تسکی که داریم مثلاً باید سر کار اون تسکی که داریم انجام بدیم یا مثلاً باید وقتی میریم انجام بدیم یا مثلاً باید وقتی میریم مدرسه درس بخونیم در رابطه با این‌ها چه مدرسه درس بخونیم در رابطه با این‌ها چه راه حلی هست پس چهار باید بکنیم آقای دکتر راه حلی هست پس چهار باید بکنیم آقای دکتر کی توصیه‌ی که به ما می‌کنه اینه که د تا کی توصیه‌ی که به ما می‌کنه اینه که د تا راه حل داریم یک اینه که به این قضیه فکر راه حل داریم یک اینه که به این قضیه فکر کنیم که بعد از انجام دادن اون کار قراره کنیم که بعد از انجام دادن اون کار قراره حس بهتری داشته باشیم و این پیام رو به حس بهتری داشته باشیم و این پیام رو به ذهنمون برسونیم که انجام دادن این کار هدر ذهنمون برسونیم که انجام دادن این کار هدر دادن انرژی نیست و در واقع با انجام دادن دادن انرژی نیست و در واقع با انجام دادن این کار من قراره که بعدش حس بهتری داشته این کار من قراره که بعدش حس بهتری داشته باشم دومین نکته‌ای که راجع بهش صحبت باشم دومین نکته‌ای که راجع بهش صحبت می‌کنه که اصلاً ما یه ویدو کامل راجع به می‌کنه که اصلاً ما یه ویدو کامل راجع به این قضیه درست کردیم که مشکل از تنبل نیست این قضیه درست کردیم که مشکل از تنبل نیست اگر ما بیایم و یک کاری که قراره انجام اگر ما بیایم و یک کاری که قراره انجام بدیمو به تکه‌های کوچک‌تر قابل انجام بدیمو به تکه‌های کوچک‌تر قابل انجام تقسیم کنیم این پیامو داریم به ذهنمون تقسیم کنیم این پیامو داریم به ذهنمون میرسونیم که این یه کاریه که تو می‌تونی میرسونیم که این یه کاریه که تو می‌تونی انجام بدی این هدر دادن انرژی نیست اینو انجام بدی این هدر دادن انرژی نیست اینو تو خیلی راحت این تیکه کوچیک رو می‌تونی تو خیلی راحت این تیکه کوچیک رو می‌تونی انجام بدی و با انجام دادن اون قراره حس انجام بدی و با انجام دادن اون قراره حس بهتری داشته باشی مثلاً اگه قراره که ۵ بهتری داشته باشی مثلاً اگه قراره که ۵ فصل کتاب مطالعه کنید به این فکر نکنید که فصل کتاب مطالعه کنید به این فکر نکنید که من قراره ۵ فصل مطالعه کنم بین فکر کنین من قراره ۵ فصل مطالعه کنم بین فکر کنین که من قراره مثلاً دو صفحه مطالعه کنم و که من قراره مثلاً دو صفحه مطالعه کنم و اینو به تکه‌های کوچک قابل انجام تقسیم اینو به تکه‌های کوچک قابل انجام تقسیم کنین و و این پیامو به ذهنتون برسونه که کنین و و این پیامو به ذهنتون برسونه که این هدر دادن انرژی نیست امیدوارم که این این هدر دادن انرژی نیست امیدوارم که این ویدیئو براتون مفید بوده باشه من یه کانال ویدیئو براتون مفید بوده باشه من یه کانال تلگرامی دارم به نام خشایار تاکس که لینکش تلگرامی دارم به نام خشایار تاکس که لینکش توی دیسکریپشن همین ویدئو هست اونجا منابع توی دیسکریپشن همین ویدئو هست اونجا منابع بیشتر به اضافه خلاصه اپیزو رو می‌ذارم و بیشتر به اضافه خلاصه اپیزو رو می‌ذارم و خیلی دوست دارم که اونجا ببینمتون دمتون خیلی دوست دارم که اونجا ببینمتون دمتون گرم که ویدیو رو تا اینجا تماشا کردین اگه گرم که ویدیو رو تا اینجا تماشا کردین اگه مفید بودم لایک کنین و به دوستاتون معرفی مفید بودم لایک کنین و به دوستاتون معرفی کنید"
}