{
  "videoId": "M-TzmmE5v6k",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:54:10.560Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.8,
      "end": 6.43,
      "text": "اون افرادی که واقعاً کارشون به سلامت روانشون کمک می‌کنه آدم‌هایین که یک خط،"
    },
    {
      "start": 6.44,
      "end": 9.95,
      "text": "روانشون کمک می‌کنه آدم‌هایین که یک خط، یک مرز خیلی شارپ و مشخصی بین کار و"
    },
    {
      "start": 9.96,
      "end": 12.43,
      "text": "یک مرز خیلی شارپ و مشخصی بین کار و زندگیشون وجود نداره. کارشون جاییه که"
    },
    {
      "start": 12.44,
      "end": 15.35,
      "text": "زندگیشون وجود نداره. کارشون جاییه که بتونن هویت خودشونو ابراز کنن. بتونن"
    },
    {
      "start": 15.36,
      "end": 17.79,
      "text": "بتونن هویت خودشونو ابراز کنن. بتونن ارزش‌هایی که دارنو ابراز کنن. کار کردن"
    },
    {
      "start": 17.8,
      "end": 21.15,
      "text": "ارزش‌هایی که دارنو ابراز کنن. کار کردن بهشون حس کردن نمیده. دید بلند مدت دارن"
    },
    {
      "start": 21.16,
      "end": 23.79,
      "text": "بهشون حس کردن نمیده. دید بلند مدت دارن احساس می‌کنن که اون مأموریت زندگیشونه."
    },
    {
      "start": 23.8,
      "end": 25.75,
      "text": "احساس می‌کنن که اون مأموریت زندگیشونه. اولین کاری که باید انجام بدیم باید یک"
    },
    {
      "start": 25.76,
      "end": 28.71,
      "text": "اولین کاری که باید انجام بدیم باید یک مسیریو پیدا کنیم که حس تعلق نسبت بهش"
    },
    {
      "start": 28.72,
      "end": 31.23,
      "text": "مسیریو پیدا کنیم که حس تعلق نسبت بهش داریم. اونه که باعث میشه کار ما جزوی از"
    },
    {
      "start": 31.24,
      "end": 34.03,
      "text": "داریم. اونه که باعث میشه کار ما جزوی از هویت ما زندگی ما باشه و اینو بتونیم بلند"
    },
    {
      "start": 34.04,
      "end": 36.92,
      "text": "هویت ما زندگی ما باشه و اینو بتونیم بلند مدت انجام بدیم"
    }
  ],
  "fullText": "اون افرادی که واقعاً کارشون به سلامت روانشون کمک می‌کنه آدم‌هایین که یک خط، یک مرز خیلی شارپ و مشخصی بین کار و زندگیشون وجود نداره. کارشون جاییه که بتونن هویت خودشونو ابراز کنن. بتونن ارزش‌هایی که دارنو ابراز کنن. کار کردن بهشون حس کردن نمیده. دید بلند مدت دارن احساس می‌کنن که اون مأموریت زندگیشونه. اولین کاری که باید انجام بدیم باید یک مسیریو پیدا کنیم که حس تعلق نسبت بهش داریم. اونه که باعث میشه کار ما جزوی از هویت ما زندگی ما باشه و اینو بتونیم بلند مدت انجام بدیم"
}