{
  "videoId": "mDNKLGUc03o",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:05:20.369Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 1.959,
      "end": 4.11,
      "text": "این اپیزود راجع به تروما است تا پایان این اپیزود به این سؤال‌ها جواب داده میشه"
    },
    {
      "start": 4.12,
      "end": 6.95,
      "text": "این اپیزود به این سؤال‌ها جواب داده میشه تروما چیه و چه نشانه‌هایی داره با ترس و"
    },
    {
      "start": 6.96,
      "end": 9.95,
      "text": "تروما چیه و چه نشانه‌هایی داره با ترس و اضطراب ناشی از تروما باید چیکار کنیم چرا"
    },
    {
      "start": 9.96,
      "end": 12.789,
      "text": "اضطراب ناشی از تروما باید چیکار کنیم چرا آدم‌ها تروماهای خودشون رو تکرار می‌کنن"
    },
    {
      "start": 12.799,
      "end": 15.43,
      "text": "آدم‌ها تروماهای خودشون رو تکرار می‌کنن چه راه‌هایی برای مدیریت و درمان تروما"
    },
    {
      "start": 15.44,
      "end": 18.55,
      "text": "چه راه‌هایی برای مدیریت و درمان تروما وجود داره ویژگی‌های یک تراپیست خوب چیه"
    },
    {
      "start": 18.56,
      "end": 21.189,
      "text": "وجود داره ویژگی‌های یک تراپیست خوب چیه چطور از یک جلسه تراپی بهترین بهره ممکن و"
    },
    {
      "start": 21.199,
      "end": 23.509,
      "text": "چطور از یک جلسه تراپی بهترین بهره ممکن و ببریم و در نهایت چه اطلاعات علمی هست که"
    },
    {
      "start": 23.519,
      "end": 25.95,
      "text": "ببریم و در نهایت چه اطلاعات علمی هست که همه ما در مورد تروما باید از اون‌ها آگاه"
    },
    {
      "start": 25.96,
      "end": 28.47,
      "text": "همه ما در مورد تروما باید از اون‌ها آگاه باشیم من خشیار و اینجا منابع معتبر خارجی"
    },
    {
      "start": 28.48,
      "end": 31.07,
      "text": "باشیم من خشیار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و"
    },
    {
      "start": 31.08,
      "end": 33.43,
      "text": "رو ترجمه و خلاصه می‌کنم برای ایرانیان و تمام فارسی زبانان منبه اصلی من برای این"
    },
    {
      "start": 33.44,
      "end": 35.15,
      "text": "تمام فارسی زبانان منبه اصلی من برای این اپیزود مصاحبه‌ای هست از آقای دکتر اندرو"
    },
    {
      "start": 35.16,
      "end": 37.75,
      "text": "اپیزود مصاحبه‌ای هست از آقای دکتر اندرو یبر منن با دکتر پال کانتی دکتر کانتی"
    },
    {
      "start": 37.76,
      "end": 41.069,
      "text": "یبر منن با دکتر پال کانتی دکتر کانتی روان پزشک هستند و متخصص در حوزه تروما"
    },
    {
      "start": 41.079,
      "end": 42.95,
      "text": "روان پزشک هستند و متخصص در حوزه تروما ایشون همچنین یه کتاب خیلی معروف و"
    },
    {
      "start": 42.96,
      "end": 45.63,
      "text": "ایشون همچنین یه کتاب خیلی معروف و تأثیرگذار هم دارند به نام تروما زب"
    },
    {
      "start": 45.64,
      "end": 47.869,
      "text": "تأثیرگذار هم دارند به نام تروما زب اپیدمیک که حتماً برای اطلاعات بیشتر"
    },
    {
      "start": 47.879,
      "end": 49.47,
      "text": "اپیدمیک که حتماً برای اطلاعات بیشتر بهتون توصیه می‌کنم که این کتاب رو هم"
    },
    {
      "start": 49.48,
      "end": 51.35,
      "text": "بهتون توصیه می‌کنم که این کتاب رو هم مطالعه بفرماید قبل از اینکه بریم ویدیو"
    },
    {
      "start": 51.36,
      "end": 52.95,
      "text": "مطالعه بفرماید قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که"
    },
    {
      "start": 52.96,
      "end": 55.709,
      "text": "رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال"
    },
    {
      "start": 55.719,
      "end": 58.47,
      "text": "دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها"
    },
    {
      "start": 58.48,
      "end": 60.99,
      "text": "تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر رو اونجا باهاتون به"
    },
    {
      "start": 61,
      "end": 63.91,
      "text": "به اضافه منابع بیشتر رو اونجا باهاتون به اشتراک می‌ذارم آیدیش از خشایار تاکس"
    },
    {
      "start": 63.92,
      "end": 66.75,
      "text": "اشتراک می‌ذارم آیدیش از خشایار تاکس لینکش م توی دیسکریپشن همین ویدیو هست"
    },
    {
      "start": 66.76,
      "end": 68.91,
      "text": "لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش"
    },
    {
      "start": 68.92,
      "end": 71.35,
      "text": "نکته دوم اینه که کار من در اصل آموزش زبان انگلیسیه و اگه قصد یادگیری زبان"
    },
    {
      "start": 71.36,
      "end": 73.99,
      "text": "زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در"
    },
    {
      "start": 74,
      "end": 76.91,
      "text": "انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام بدین"
    },
    {
      "start": 76.92,
      "end": 79.35,
      "text": "اینستاگرام اگزیت وست انستیتیوت پیام بدین و من اونجا هر کمکی از دستم ب بیاد براتون"
    },
    {
      "start": 79.36,
      "end": 81.789,
      "text": "و من اونجا هر کمکی از دستم ب بیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر"
    },
    {
      "start": 81.799,
      "end": 84.469,
      "text": "انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما"
    },
    {
      "start": 84.479,
      "end": 86.83,
      "text": "اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به"
    },
    {
      "start": 86.84,
      "end": 89.39,
      "text": "از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت"
    },
    {
      "start": 89.4,
      "end": 92.749,
      "text": "سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که"
    },
    {
      "start": 92.759,
      "end": 94.71000000000001,
      "text": "گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم گاهی اوقات"
    },
    {
      "start": 94.72,
      "end": 97.83,
      "text": "با همدیگه این ویدیو رو ببینیم گاهی اوقات ما از یک سری از کلمات و واژه‌ها انقدر"
    },
    {
      "start": 97.84,
      "end": 100.83,
      "text": "ما از یک سری از کلمات و واژه‌ها انقدر زیاد و انقدر شل استفاده می‌کنیم که این"
    },
    {
      "start": 100.84,
      "end": 103.35,
      "text": "زیاد و انقدر شل استفاده می‌کنیم که این واژه‌ها شروع می‌کنن و اون معنای واقعی"
    },
    {
      "start": 103.36,
      "end": 107.19,
      "text": "واژه‌ها شروع می‌کنن و اون معنای واقعی خودشون رو آروم آروم از دست میدن کلمه"
    },
    {
      "start": 107.2,
      "end": 109.27000000000001,
      "text": "خودشون رو آروم آروم از دست میدن کلمه تروما هم از این قاعده مستثنا نیست و"
    },
    {
      "start": 109.28,
      "end": 111.91,
      "text": "تروما هم از این قاعده مستثنا نیست و انقدر توی این دنیای مدرن راحت ما از این"
    },
    {
      "start": 111.92,
      "end": 114.469,
      "text": "انقدر توی این دنیای مدرن راحت ما از این کلمه تروما استفاده می‌کنیم که شاید گاهی"
    },
    {
      "start": 114.479,
      "end": 117.95,
      "text": "کلمه تروما استفاده می‌کنیم که شاید گاهی اوقات سخت باشه تشخیص این قضیه که چه چیزی"
    },
    {
      "start": 117.96000000000001,
      "end": 120.31,
      "text": "اوقات سخت باشه تشخیص این قضیه که چه چیزی تروما به حساب میاد و چه چیزی تروما به"
    },
    {
      "start": 120.32,
      "end": 123.83,
      "text": "تروما به حساب میاد و چه چیزی تروما به حساب نمیاد کلی از افراد هستن که از یک"
    },
    {
      "start": 123.84,
      "end": 126.149,
      "text": "حساب نمیاد کلی از افراد هستن که از یک سری از خاطرات به عنوان تروما یاد می‌کنن"
    },
    {
      "start": 126.159,
      "end": 129.749,
      "text": "سری از خاطرات به عنوان تروما یاد می‌کنن که ممکنه در واقع اون خاطرات تروما نباشن"
    },
    {
      "start": 129.75900000000001,
      "end": 132.75,
      "text": "که ممکنه در واقع اون خاطرات تروما نباشن و حتی از این جالب‌تر گاهی اوقات وقتی از"
    },
    {
      "start": 132.76,
      "end": 134.949,
      "text": "و حتی از این جالب‌تر گاهی اوقات وقتی از افراد می‌پرسی که آیا تروما داری یا نه"
    },
    {
      "start": 134.959,
      "end": 137.50900000000001,
      "text": "افراد می‌پرسی که آیا تروما داری یا نه میگن که نه و اینو با قطعیت بسیار زیادی"
    },
    {
      "start": 137.519,
      "end": 139.75,
      "text": "میگن که نه و اینو با قطعیت بسیار زیادی میگن اما خیلی از این افراد یک سری"
    },
    {
      "start": 139.76,
      "end": 142.71,
      "text": "میگن اما خیلی از این افراد یک سری تروماهای پنهان دارن که هر ثانیه و هر"
    },
    {
      "start": 142.72,
      "end": 145.79,
      "text": "تروماهای پنهان دارن که هر ثانیه و هر لحظه توی زندگی این‌ها داره تأثیر می‌ذاره"
    },
    {
      "start": 145.8,
      "end": 148.949,
      "text": "لحظه توی زندگی این‌ها داره تأثیر می‌ذاره فقط این افراد از این‌ها مطلع نیستن با"
    },
    {
      "start": 148.959,
      "end": 151.39,
      "text": "فقط این افراد از این‌ها مطلع نیستن با گفتن همه این ها کاری که ما در این وضعیت"
    },
    {
      "start": 151.4,
      "end": 153.91,
      "text": "گفتن همه این ها کاری که ما در این وضعیت باید انجام بدیم اینه که همین اول ویدیو"
    },
    {
      "start": 153.92000000000002,
      "end": 157.43,
      "text": "باید انجام بدیم اینه که همین اول ویدیو یک تعریفی از شما بگیم که بگیم در طول این"
    },
    {
      "start": 157.44,
      "end": 159.39,
      "text": "یک تعریفی از شما بگیم که بگیم در طول این ویدیو وقتی ما از کلمه تروما استفاده"
    },
    {
      "start": 159.4,
      "end": 164.03,
      "text": "ویدیو وقتی ما از کلمه تروما استفاده می‌کنیم به صورت دقیق منظور ما چیه هر"
    },
    {
      "start": 164.04,
      "end": 168.43,
      "text": "می‌کنیم به صورت دقیق منظور ما چیه هر خاطره منفی تروما به حساب نمیاد در واقع"
    },
    {
      "start": 168.44,
      "end": 173.91,
      "text": "خاطره منفی تروما به حساب نمیاد در واقع تروما یک مشخصه خاص و برجسته داره و اون"
    },
    {
      "start": 173.92000000000002,
      "end": 176.91,
      "text": "تروما یک مشخصه خاص و برجسته داره و اون همینه که وقتی که یک اتفاق منفی رو ما"
    },
    {
      "start": 176.92000000000002,
      "end": 180.99,
      "text": "همینه که وقتی که یک اتفاق منفی رو ما تجربه می‌کنیم اون اتفاق منفی باید باعث"
    },
    {
      "start": 181,
      "end": 185.309,
      "text": "تجربه می‌کنیم اون اتفاق منفی باید باعث بشه که ما یک سری تغییراتی به صورت کلی"
    },
    {
      "start": 185.319,
      "end": 189.71,
      "text": "بشه که ما یک سری تغییراتی به صورت کلی روی مکانیزم‌های دفاعی ما به وجود بیاد از"
    },
    {
      "start": 189.72,
      "end": 193.39,
      "text": "روی مکانیزم‌های دفاعی ما به وجود بیاد از یک طرف دیگه اون اتفاق باید باعث بشه که"
    },
    {
      "start": 193.4,
      "end": 197.869,
      "text": "یک طرف دیگه اون اتفاق باید باعث بشه که مغز ما از اون به بعد یک جور دیگه کار کنه"
    },
    {
      "start": 197.879,
      "end": 201.99,
      "text": "مغز ما از اون به بعد یک جور دیگه کار کنه یک سری تغییرات کلی درش به وجود بیاد در"
    },
    {
      "start": 202,
      "end": 207.589,
      "text": "یک سری تغییرات کلی درش به وجود بیاد در واقع تروما اون اتفاق نیست اون تغییری هست"
    },
    {
      "start": 207.599,
      "end": 212.03,
      "text": "واقع تروما اون اتفاق نیست اون تغییری هست اون زخمی هست که در حاصل از اون اتفاق"
    },
    {
      "start": 212.04,
      "end": 213.75,
      "text": "اون زخمی هست که در حاصل از اون اتفاق داخل ما"
    },
    {
      "start": 213.76,
      "end": 217.949,
      "text": "داخل ما میفته یعنی نکته خیلی مهم اینجا اینه که"
    },
    {
      "start": 217.959,
      "end": 220.91,
      "text": "میفته یعنی نکته خیلی مهم اینجا اینه که اون تغییری که حاصل از اون اتفاقه اون"
    },
    {
      "start": 220.92000000000002,
      "end": 225.35,
      "text": "اون تغییری که حاصل از اون اتفاقه اون تروما نه تنها در اون لحظه باید اتفاق"
    },
    {
      "start": 225.36,
      "end": 229.22899999999998,
      "text": "تروما نه تنها در اون لحظه باید اتفاق بیفته بلکه اون باید ادامه‌دار همراه ما"
    },
    {
      "start": 229.239,
      "end": 233.149,
      "text": "بیفته بلکه اون باید ادامه‌دار همراه ما باشه بزرگی اون اتفاق بزرگی اون تغییر"
    },
    {
      "start": 233.159,
      "end": 236.22899999999998,
      "text": "باشه بزرگی اون اتفاق بزرگی اون تغییر باید از اون به بعد باعث بشه که مغز ما یه"
    },
    {
      "start": 236.239,
      "end": 239.75,
      "text": "باید از اون به بعد باعث بشه که مغز ما یه جور دیگه‌ای کارایی داشته باشه اون"
    },
    {
      "start": 239.76,
      "end": 242.19,
      "text": "جور دیگه‌ای کارایی داشته باشه اون مکانیزم‌های دفاعی ما یه خورده حساس‌تر"
    },
    {
      "start": 242.2,
      "end": 244.99,
      "text": "مکانیزم‌های دفاعی ما یه خورده حساس‌تر بشه یه جور دیگه کار کنه که حالا جلوتر"
    },
    {
      "start": 245,
      "end": 247.47,
      "text": "بشه یه جور دیگه کار کنه که حالا جلوتر راجع به این قضیه بیشتر توضیح میدیم خب"
    },
    {
      "start": 247.48,
      "end": 249.589,
      "text": "راجع به این قضیه بیشتر توضیح میدیم خب حالا اون تغییراتی که میگیم اون در چه"
    },
    {
      "start": 249.599,
      "end": 252.149,
      "text": "حالا اون تغییراتی که میگیم اون در چه جاهایی اتفاق میفته این تغییرات می‌تونه"
    },
    {
      "start": 252.159,
      "end": 254.75,
      "text": "جاهایی اتفاق میفته این تغییرات می‌تونه توی رفتار ما باشه این تغییرات می‌تونه"
    },
    {
      "start": 254.76,
      "end": 257.909,
      "text": "توی رفتار ما باشه این تغییرات می‌تونه توی نوع فکر کردن ما باشه این تغییرات"
    },
    {
      "start": 257.919,
      "end": 261.469,
      "text": "توی نوع فکر کردن ما باشه این تغییرات می‌تونه روی میزان ترس و اضطرابی که ما"
    },
    {
      "start": 261.479,
      "end": 264.87,
      "text": "می‌تونه روی میزان ترس و اضطرابی که ما قراره از این به بعد داشته باشیم باشه این"
    },
    {
      "start": 264.88,
      "end": 266.79,
      "text": "قراره از این به بعد داشته باشیم باشه این تغییرات می‌تونه روی خواب ما باشه این"
    },
    {
      "start": 266.8,
      "end": 269.31,
      "text": "تغییرات می‌تونه روی خواب ما باشه این تغییرات می‌تونه روی سلامت فیزیکی ما باشه"
    },
    {
      "start": 269.32,
      "end": 273.71,
      "text": "تغییرات می‌تونه روی سلامت فیزیکی ما باشه و خیلی چیزهای دیگه یه در واقع پیامد خیلی"
    },
    {
      "start": 273.72,
      "end": 276.07,
      "text": "و خیلی چیزهای دیگه یه در واقع پیامد خیلی جالبی هم که تروما داره اینه که تروما"
    },
    {
      "start": 276.08,
      "end": 279.27,
      "text": "جالبی هم که تروما داره اینه که تروما باعث میشه ما حساس‌تر بشیم باعث میشه ما"
    },
    {
      "start": 279.28,
      "end": 282.909,
      "text": "باعث میشه ما حساس‌تر بشیم باعث میشه ما مراقب تر بشیم اون ترسمون وقتی که نزدیک"
    },
    {
      "start": 282.919,
      "end": 284.95,
      "text": "مراقب تر بشیم اون ترسمون وقتی که نزدیک به اون قضیه میشیم و وقتی فکر می‌کنیم به"
    },
    {
      "start": 284.96,
      "end": 287.99,
      "text": "به اون قضیه میشیم و وقتی فکر می‌کنیم به اون بیشتر درگیر بشه باعث میشه ما بیشتر"
    },
    {
      "start": 288,
      "end": 291.629,
      "text": "اون بیشتر درگیر بشه باعث میشه ما بیشتر حواسمون باشه که ضربه نخوریم که بتونیم"
    },
    {
      "start": 291.639,
      "end": 295.11,
      "text": "حواسمون باشه که ضربه نخوریم که بتونیم بقای بیشتری داشته باشیم و نکته‌ی که وجود"
    },
    {
      "start": 295.12,
      "end": 296.67,
      "text": "بقای بیشتری داشته باشیم و نکته‌ی که وجود داره اینه که هر زمانی که ما راجع به"
    },
    {
      "start": 296.68,
      "end": 299.909,
      "text": "داره اینه که هر زمانی که ما راجع به تروما صحبت می‌کنیم تروما با د تا کلمه"
    },
    {
      "start": 299.919,
      "end": 303.35,
      "text": "تروما صحبت می‌کنیم تروما با د تا کلمه معمولاً همراهه و اون هم احساس گناه و"
    },
    {
      "start": 303.36,
      "end": 306.469,
      "text": "معمولاً همراهه و اون هم احساس گناه و احساس شرمه یعنی زمانی که ما به اون اتفاق"
    },
    {
      "start": 306.479,
      "end": 308.83,
      "text": "احساس شرمه یعنی زمانی که ما به اون اتفاق فکر می‌کنیم اون اتفاق بدی که برای ما"
    },
    {
      "start": 308.84,
      "end": 312.79,
      "text": "فکر می‌کنیم اون اتفاق بدی که برای ما افتاده یک احساس شرم و یک احساس گناهی"
    },
    {
      "start": 312.8,
      "end": 315.87,
      "text": "افتاده یک احساس شرم و یک احساس گناهی همراه ما هست و ما خودمون رو مقصر"
    },
    {
      "start": 315.88,
      "end": 318.23,
      "text": "همراه ما هست و ما خودمون رو مقصر می‌دونیم تا حدودی برای اون اتفاقی که"
    },
    {
      "start": 318.24,
      "end": 321.469,
      "text": "می‌دونیم تا حدودی برای اون اتفاقی که افتاده یا برای اون واکنشی که ما داشتیم"
    },
    {
      "start": 321.479,
      "end": 324.629,
      "text": "افتاده یا برای اون واکنشی که ما داشتیم در قبال اون اتفاقی که افتاده همین احساس"
    },
    {
      "start": 324.639,
      "end": 328.11,
      "text": "در قبال اون اتفاقی که افتاده همین احساس گناه و همین احساس شرم که قراره همراه ما"
    },
    {
      "start": 328.12,
      "end": 330.67,
      "text": "گناه و همین احساس شرم که قراره همراه ما باشه بعد از اون اتفاق همین باعث میشه که"
    },
    {
      "start": 330.68,
      "end": 333.95,
      "text": "باشه بعد از اون اتفاق همین باعث میشه که ما اجتناب کنیم تا می‌تونیم خودمون رو دور"
    },
    {
      "start": 333.96,
      "end": 336.11,
      "text": "ما اجتناب کنیم تا می‌تونیم خودمون رو دور کنیم از اینکه به اون اتفاق بخوایم فکر"
    },
    {
      "start": 336.12,
      "end": 338.43,
      "text": "کنیم از اینکه به اون اتفاق بخوایم فکر کنیم یا اینکه خودمونو بخوایم دوباره در"
    },
    {
      "start": 338.44,
      "end": 341.59000000000003,
      "text": "کنیم یا اینکه خودمونو بخوایم دوباره در اون موقعیت قرار بدیم برای خیلی از آدم‌ها"
    },
    {
      "start": 341.6,
      "end": 345.07,
      "text": "اون موقعیت قرار بدیم برای خیلی از آدم‌ها اتفاقی که میفته اینه و همین اجتناب کردن"
    },
    {
      "start": 345.08,
      "end": 348.30899999999997,
      "text": "اتفاقی که میفته اینه و همین اجتناب کردن و همین احساس شرم و گناه در مجموع باعث"
    },
    {
      "start": 348.319,
      "end": 352.23,
      "text": "و همین احساس شرم و گناه در مجموع باعث میشه که این میل در ما به وجود بیاد که ما"
    },
    {
      "start": 352.24,
      "end": 356.629,
      "text": "میشه که این میل در ما به وجود بیاد که ما با کسی راجع به اون اتفاق خیلی صحبت نکنیم"
    },
    {
      "start": 356.639,
      "end": 359.11,
      "text": "با کسی راجع به اون اتفاق خیلی صحبت نکنیم اون اتفاقی که برای ما افتاده اون تغییری"
    },
    {
      "start": 359.12,
      "end": 362.07,
      "text": "اون اتفاقی که برای ما افتاده اون تغییری که توی فکر کردن ما توی مغز ما توی اون"
    },
    {
      "start": 362.08,
      "end": 364.51,
      "text": "که توی فکر کردن ما توی مغز ما توی اون مکانیزم دفاعی ما یه دفعه‌ی اتفاق افتاده"
    },
    {
      "start": 364.52,
      "end": 369.15,
      "text": "مکانیزم دفاعی ما یه دفعه‌ی اتفاق افتاده ما اونو می‌دونیم که هست یه گوشه‌ای به"
    },
    {
      "start": 369.16,
      "end": 371.55,
      "text": "ما اونو می‌دونیم که هست یه گوشه‌ای به صورت ناخودآگاه می‌دونیم اون ته مغزمون"
    },
    {
      "start": 371.56,
      "end": 374.83,
      "text": "صورت ناخودآگاه می‌دونیم اون ته مغزمون اون قضیه هست ولی اونو قبول نمی‌کنیم نه"
    },
    {
      "start": 374.84,
      "end": 378.629,
      "text": "اون قضیه هست ولی اونو قبول نمی‌کنیم نه برای خودمون و نه راجع بش با بقیه صحبت"
    },
    {
      "start": 378.639,
      "end": 381.87,
      "text": "برای خودمون و نه راجع بش با بقیه صحبت می‌کنیم چون می‌ترسیم این اضطراب رو داریم"
    },
    {
      "start": 381.88,
      "end": 385.589,
      "text": "می‌کنیم چون می‌ترسیم این اضطراب رو داریم که اگر من این رو قبول کنم اگر که راجبش"
    },
    {
      "start": 385.599,
      "end": 388.87,
      "text": "که اگر من این رو قبول کنم اگر که راجبش با بقیه صحبت کنم شاید دوباره همه اون"
    },
    {
      "start": 388.88,
      "end": 391.39,
      "text": "با بقیه صحبت کنم شاید دوباره همه اون احساسات بعد همه اون چیزهای بدی که من"
    },
    {
      "start": 391.4,
      "end": 395.35,
      "text": "احساسات بعد همه اون چیزهای بدی که من تجربه کردم به من برگرده نکته‌ای هم که"
    },
    {
      "start": 395.36,
      "end": 398.39,
      "text": "تجربه کردم به من برگرده نکته‌ای هم که آیا کانتی میگه یعنی سؤالی که آقای هیوبن"
    },
    {
      "start": 398.4,
      "end": 400.39,
      "text": "آیا کانتی میگه یعنی سؤالی که آقای هیوبن از آقای کانتین پرسه میگه که آقا اینو ما"
    },
    {
      "start": 400.4,
      "end": 402.87,
      "text": "از آقای کانتین پرسه میگه که آقا اینو ما چه‌جوری متوجه بشیم که اینو داریم یعنی از"
    },
    {
      "start": 402.88,
      "end": 405.79,
      "text": "چه‌جوری متوجه بشیم که اینو داریم یعنی از کجا متوجه بشیم که این قضیه توی ما هست"
    },
    {
      "start": 405.8,
      "end": 408.189,
      "text": "کجا متوجه بشیم که این قضیه توی ما هست جوابی که آقای کانتی میده که خیلی هم جواب"
    },
    {
      "start": 408.199,
      "end": 410.51,
      "text": "جوابی که آقای کانتی میده که خیلی هم جواب جالبی هست اینه که علاوه بر همه این"
    },
    {
      "start": 410.52,
      "end": 412.629,
      "text": "جالبی هست اینه که علاوه بر همه این چیزهایی که من تا الان گفتم که باید بهشون"
    },
    {
      "start": 412.639,
      "end": 414.589,
      "text": "چیزهایی که من تا الان گفتم که باید بهشون توجه کنیم که آیا این نشانه‌ها رو داریم"
    },
    {
      "start": 414.599,
      "end": 418.869,
      "text": "توجه کنیم که آیا این نشانه‌ها رو داریم یا نه میگه ته تهش در اکثر موارد خود اون"
    },
    {
      "start": 418.879,
      "end": 421.79,
      "text": "یا نه میگه ته تهش در اکثر موارد خود اون فرد اگر واقعاً بخواد با خودش رو راست"
    },
    {
      "start": 421.8,
      "end": 425.029,
      "text": "فرد اگر واقعاً بخواد با خودش رو راست باشه می‌دونه که یه چیزی تروما هست یا نه"
    },
    {
      "start": 425.039,
      "end": 427.43,
      "text": "باشه می‌دونه که یه چیزی تروما هست یا نه می‌دونه مغزش داره یه جور دیگه کار می‌کنه"
    },
    {
      "start": 427.44,
      "end": 431.43,
      "text": "می‌دونه مغزش داره یه جور دیگه کار می‌کنه می‌دونه یه ترس و اضطرابی همراه باهاش هست"
    },
    {
      "start": 431.44,
      "end": 433.35,
      "text": "می‌دونه یه ترس و اضطرابی همراه باهاش هست و در واقع همه چیزهایی که ما تا حالا"
    },
    {
      "start": 433.36,
      "end": 436.35,
      "text": "و در واقع همه چیزهایی که ما تا حالا توضیح دادیم مجموعاً میشه تروما و"
    },
    {
      "start": 436.36,
      "end": 439.99,
      "text": "توضیح دادیم مجموعاً میشه تروما و نشانه‌هایی که تروما داره سوال خیلی جالب"
    },
    {
      "start": 440,
      "end": 441.99,
      "text": "نشانه‌هایی که تروما داره سوال خیلی جالب بعدی که راجع به تروما حتماً باید بهش"
    },
    {
      "start": 442,
      "end": 445.15,
      "text": "بعدی که راجع به تروما حتماً باید بهش جواب داده بشه اینه که اصلاً چرا ما همچین"
    },
    {
      "start": 445.16,
      "end": 448.43,
      "text": "جواب داده بشه اینه که اصلاً چرا ما همچین مکانیزمی داریم این تروما اصلاً چرا اتفاق"
    },
    {
      "start": 448.44,
      "end": 451.469,
      "text": "مکانیزمی داریم این تروما اصلاً چرا اتفاق میفته مگ اگر بدن ما اون سیستم‌هایی که"
    },
    {
      "start": 451.479,
      "end": 454.589,
      "text": "میفته مگ اگر بدن ما اون سیستم‌هایی که آداپته می‌کنه نباید طوری باشه که به ما"
    },
    {
      "start": 454.599,
      "end": 457.23,
      "text": "آداپته می‌کنه نباید طوری باشه که به ما کمک کنه که راحت‌تر توی این جهان زندگی"
    },
    {
      "start": 457.24,
      "end": 460.71,
      "text": "کمک کنه که راحت‌تر توی این جهان زندگی کنیم چرا بدن ما بعد از یک اتفاق بدی که"
    },
    {
      "start": 460.72,
      "end": 463.51,
      "text": "کنیم چرا بدن ما بعد از یک اتفاق بدی که براش میفته مغز ما بعد از یک تجربه منفی"
    },
    {
      "start": 463.52,
      "end": 466.83,
      "text": "براش میفته مغز ما بعد از یک تجربه منفی که براش اتفاق میفته میاد و احساس شرم و"
    },
    {
      "start": 466.84000000000003,
      "end": 470.189,
      "text": "که براش اتفاق میفته میاد و احساس شرم و احساس گناه میده به خودش چرا اصلاً در"
    },
    {
      "start": 470.199,
      "end": 472.749,
      "text": "احساس گناه میده به خودش چرا اصلاً در وحله اول همچین اتفاقی میفته این سوالیه"
    },
    {
      "start": 472.759,
      "end": 474.909,
      "text": "وحله اول همچین اتفاقی میفته این سوالیه که آقای هیوبن از آقای کانتی می‌پرسه و"
    },
    {
      "start": 474.919,
      "end": 477.189,
      "text": "که آقای هیوبن از آقای کانتی می‌پرسه و آقای کانتی یک جواب خیلی جالب دیگه به این"
    },
    {
      "start": 477.199,
      "end": 480.749,
      "text": "آقای کانتی یک جواب خیلی جالب دیگه به این سؤال میده و اون همینه که میگه به صورت"
    },
    {
      "start": 480.759,
      "end": 483.71,
      "text": "سؤال میده و اون همینه که میگه به صورت دقیق و علمی ما نمی‌تونیم ثابت کنیم که"
    },
    {
      "start": 483.72,
      "end": 486.589,
      "text": "دقیق و علمی ما نمی‌تونیم ثابت کنیم که چرا تروما اتفاق میفته اما نکته‌ای که"
    },
    {
      "start": 486.599,
      "end": 489.43,
      "text": "چرا تروما اتفاق میفته اما نکته‌ای که وجود داره اینه که ما تا حدودی می‌تونیم"
    },
    {
      "start": 489.44,
      "end": 491.909,
      "text": "وجود داره اینه که ما تا حدودی می‌تونیم این قضیه رو حدس بزنیم که چرا این اتفاق"
    },
    {
      "start": 491.919,
      "end": 495.189,
      "text": "این قضیه رو حدس بزنیم که چرا این اتفاق میفته میگه در واقع تروما شاید یک"
    },
    {
      "start": 495.199,
      "end": 498.589,
      "text": "میفته میگه در واقع تروما شاید یک مکانیزمی بوده در گذشته که برای ما اتفاق"
    },
    {
      "start": 498.599,
      "end": 501.749,
      "text": "مکانیزمی بوده در گذشته که برای ما اتفاق می‌افتاده که به ما کمک می‌کرده ما بتونیم"
    },
    {
      "start": 501.759,
      "end": 505.029,
      "text": "می‌افتاده که به ما کمک می‌کرده ما بتونیم بقا پیدا کنیم توی این مسیر تکامل خودمون"
    },
    {
      "start": 505.039,
      "end": 508.149,
      "text": "بقا پیدا کنیم توی این مسیر تکامل خودمون چطور مثالی که می‌زنه این هستش که میگه"
    },
    {
      "start": 508.159,
      "end": 510.99,
      "text": "چطور مثالی که می‌زنه این هستش که میگه فکر کنین شما که داشتین زندگی می‌کردین"
    },
    {
      "start": 511,
      "end": 515.35,
      "text": "فکر کنین شما که داشتین زندگی می‌کردین چند ده هزار سال پیش و توی این جهانی که"
    },
    {
      "start": 515.36,
      "end": 517.269,
      "text": "چند ده هزار سال پیش و توی این جهانی که داشتین زندگی می‌کردین نمی‌دونستیم چه"
    },
    {
      "start": 517.279,
      "end": 520.43,
      "text": "داشتین زندگی می‌کردین نمی‌دونستیم چه چیزی خوبه برای شما چه چیزی بده غذاهای"
    },
    {
      "start": 520.44,
      "end": 522.949,
      "text": "چیزی خوبه برای شما چه چیزی بده غذاهای مختلفی رو تست می‌کردین برای اینکه ببینین"
    },
    {
      "start": 522.9590000000001,
      "end": 525.63,
      "text": "مختلفی رو تست می‌کردین برای اینکه ببینین چه چیزی می‌تونه به بقای شما کمک کنه در"
    },
    {
      "start": 525.64,
      "end": 528.19,
      "text": "چه چیزی می‌تونه به بقای شما کمک کنه در همین تست کردن غذاهای مختلف ممکن بود شما"
    },
    {
      "start": 528.2,
      "end": 531.23,
      "text": "همین تست کردن غذاهای مختلف ممکن بود شما چیزی رو تست کنین چیزی رو امتحان کنین که"
    },
    {
      "start": 531.24,
      "end": 534.63,
      "text": "چیزی رو تست کنین چیزی رو امتحان کنین که اون باعث بشه شما بیماری خیلی جدی رو بهش"
    },
    {
      "start": 534.64,
      "end": 537.07,
      "text": "اون باعث بشه شما بیماری خیلی جدی رو بهش دچار بشین حال خیلی بدی رو بهش دچار بشین"
    },
    {
      "start": 537.08,
      "end": 539.87,
      "text": "دچار بشین حال خیلی بدی رو بهش دچار بشین یک تروما برای شما بسازه همین این قضیه"
    },
    {
      "start": 539.88,
      "end": 542.389,
      "text": "یک تروما برای شما بسازه همین این قضیه باعث میشد که شما از این به بعد یک ترس و"
    },
    {
      "start": 542.399,
      "end": 544.99,
      "text": "باعث میشد که شما از این به بعد یک ترس و اضطرابی داشته باشین و یک درس بزرگی"
    },
    {
      "start": 545,
      "end": 547.91,
      "text": "اضطرابی داشته باشین و یک درس بزرگی بگیرین از این قضیه و دوباره نزدیک این"
    },
    {
      "start": 547.92,
      "end": 550.15,
      "text": "بگیرین از این قضیه و دوباره نزدیک این نشین در صورتی که اگر این اتفاق نمیفتاد"
    },
    {
      "start": 550.16,
      "end": 553.35,
      "text": "نشین در صورتی که اگر این اتفاق نمیفتاد ممکن بود شما دوباره به سراغ اون برین و"
    },
    {
      "start": 553.36,
      "end": 557.03,
      "text": "ممکن بود شما دوباره به سراغ اون برین و همین قضیه بقای ما رو به صورت کلی تهدید"
    },
    {
      "start": 557.04,
      "end": 559.79,
      "text": "همین قضیه بقای ما رو به صورت کلی تهدید می‌کرد یا یه مثال دیگش این بود که شما از"
    },
    {
      "start": 559.8,
      "end": 561.63,
      "text": "می‌کرد یا یه مثال دیگش این بود که شما از اون قبیله خودتون یه خورده فاصله"
    },
    {
      "start": 561.64,
      "end": 564.31,
      "text": "اون قبیله خودتون یه خورده فاصله می‌گرفتید میرفتین و با یک آدم دیگه‌ای از"
    },
    {
      "start": 564.32,
      "end": 566.829,
      "text": "می‌گرفتید میرفتین و با یک آدم دیگه‌ای از یک قبیله دیگه در ارتباط بودین و اون آدم"
    },
    {
      "start": 566.8389999999999,
      "end": 568.87,
      "text": "یک قبیله دیگه در ارتباط بودین و اون آدم یک ضربه‌ای به شما می‌زد یک صدمه‌ای به"
    },
    {
      "start": 568.88,
      "end": 572.15,
      "text": "یک ضربه‌ای به شما می‌زد یک صدمه‌ای به شما می‌زد همین قضیه دوباره بقای شما رو"
    },
    {
      "start": 572.16,
      "end": 575.069,
      "text": "شما می‌زد همین قضیه دوباره بقای شما رو به خطر می‌انداخت و در واقع چیزی که تا"
    },
    {
      "start": 575.079,
      "end": 578.99,
      "text": "به خطر می‌انداخت و در واقع چیزی که تا الان داره میگه این هستش که اون مکانیزم"
    },
    {
      "start": 579,
      "end": 582.15,
      "text": "الان داره میگه این هستش که اون مکانیزم تروما که ما داشتیم شاید تا الان توی این"
    },
    {
      "start": 582.16,
      "end": 586.67,
      "text": "تروما که ما داشتیم شاید تا الان توی این مسیر تکامل ما باعث بقای ما میشده اما توی"
    },
    {
      "start": 586.68,
      "end": 589.15,
      "text": "مسیر تکامل ما باعث بقای ما میشده اما توی این دنیای الانی که ما داریم زندگی"
    },
    {
      "start": 589.16,
      "end": 592.949,
      "text": "این دنیای الانی که ما داریم زندگی می‌کنیم اون مکانیزمی که ما تا الان توی"
    },
    {
      "start": 592.9590000000001,
      "end": 595.269,
      "text": "می‌کنیم اون مکانیزمی که ما تا الان توی این مسیر تکامل مون داشتیم ازش استفاده"
    },
    {
      "start": 595.279,
      "end": 597.99,
      "text": "این مسیر تکامل مون داشتیم ازش استفاده می‌کردیم و برای ما مفید بوده دیگه مفید"
    },
    {
      "start": 598,
      "end": 602.23,
      "text": "می‌کردیم و برای ما مفید بوده دیگه مفید نیست و این در واقع این سیستم معیوبی که"
    },
    {
      "start": 602.24,
      "end": 604.15,
      "text": "نیست و این در واقع این سیستم معیوبی که به وجود اومده برای ما ما باید بدونیم که"
    },
    {
      "start": 604.16,
      "end": 607.11,
      "text": "به وجود اومده برای ما ما باید بدونیم که چطور اینو مدیریت کنیم در این دنیای مدرن"
    },
    {
      "start": 607.12,
      "end": 609.03,
      "text": "چطور اینو مدیریت کنیم در این دنیای مدرن یه مثال خیلی جالبی هم که داره می‌زنه"
    },
    {
      "start": 609.04,
      "end": 611.55,
      "text": "یه مثال خیلی جالبی هم که داره می‌زنه آقای کانتی میگه که من به خیلی از این"
    },
    {
      "start": 611.56,
      "end": 613.47,
      "text": "آقای کانتی میگه که من به خیلی از این مریضهای که پیش من میام این توصیه رو"
    },
    {
      "start": 613.48,
      "end": 617.269,
      "text": "مریضهای که پیش من میام این توصیه رو می‌کنم که اخبار نگاه نکنن دیدن اخبارو به"
    },
    {
      "start": 617.279,
      "end": 621.11,
      "text": "می‌کنم که اخبار نگاه نکنن دیدن اخبارو به صورت کلی بذارن کنار چرا چون به صورت مدام"
    },
    {
      "start": 621.12,
      "end": 623.509,
      "text": "صورت کلی بذارن کنار چرا چون به صورت مدام وقتی که شما اخبار دارین نگاه می‌کنین"
    },
    {
      "start": 623.519,
      "end": 628.15,
      "text": "وقتی که شما اخبار دارین نگاه می‌کنین داریم در معرض دیدن جنگ خونریزی مرگ افراد"
    },
    {
      "start": 628.16,
      "end": 631.15,
      "text": "داریم در معرض دیدن جنگ خونریزی مرگ افراد و چیزهایی قرار می‌گیرین که یکسره این"
    },
    {
      "start": 631.16,
      "end": 634.43,
      "text": "و چیزهایی قرار می‌گیرین که یکسره این احساسات منفی و این تجربه‌های منفی رو"
    },
    {
      "start": 634.44,
      "end": 637.269,
      "text": "احساسات منفی و این تجربه‌های منفی رو دارن به شما میدن و مهم‌تر از همه این‌ها"
    },
    {
      "start": 637.279,
      "end": 640.23,
      "text": "دارن به شما میدن و مهم‌تر از همه این‌ها اینه که شما هیچ کنترلی روی این‌ها ندارین"
    },
    {
      "start": 640.24,
      "end": 642.389,
      "text": "اینه که شما هیچ کنترلی روی این‌ها ندارین مدام این استرس این اصطراب رو دارین از"
    },
    {
      "start": 642.399,
      "end": 645.269,
      "text": "مدام این استرس این اصطراب رو دارین از این‌ها می‌گیرین ممکنه باعث یک تروما توی"
    },
    {
      "start": 645.279,
      "end": 648.31,
      "text": "این‌ها می‌گیرین ممکنه باعث یک تروما توی شما بشه و از یه طرف دیگه شما هیچ کنترلی"
    },
    {
      "start": 648.32,
      "end": 650.55,
      "text": "شما بشه و از یه طرف دیگه شما هیچ کنترلی هم روی این قضیه ندارین خیلی جالبه راجع"
    },
    {
      "start": 650.56,
      "end": 652.67,
      "text": "هم روی این قضیه ندارین خیلی جالبه راجع به این چیزی که آقای کانتی میگه ما چند تا"
    },
    {
      "start": 652.68,
      "end": 654.59,
      "text": "به این چیزی که آقای کانتی میگه ما چند تا اپیزود پیش که راجع به رواقی گری داشتیم"
    },
    {
      "start": 654.6,
      "end": 656.99,
      "text": "اپیزود پیش که راجع به رواقی گری داشتیم صحبت می‌کردیم خیلی هم‌پوشانی داشت با این"
    },
    {
      "start": 657,
      "end": 658.99,
      "text": "صحبت می‌کردیم خیلی هم‌پوشانی داشت با این چیزی که آقای کانتی داره میگه چون در واقع"
    },
    {
      "start": 659,
      "end": 662.67,
      "text": "چیزی که آقای کانتی داره میگه چون در واقع اون فلسفه رواقی گری هم همینه میگه که ما"
    },
    {
      "start": 662.68,
      "end": 665.069,
      "text": "اون فلسفه رواقی گری هم همینه میگه که ما اگر یه چیزی رو کنترلی روش نداریم اینکه"
    },
    {
      "start": 665.079,
      "end": 666.71,
      "text": "اگر یه چیزی رو کنترلی روش نداریم اینکه مدام بخوایم بهش فکر کنیم و به خودمون"
    },
    {
      "start": 666.72,
      "end": 669.069,
      "text": "مدام بخوایم بهش فکر کنیم و به خودمون اضطراب بدیم این باعث میشه که در واقع ما"
    },
    {
      "start": 669.079,
      "end": 672.55,
      "text": "اضطراب بدیم این باعث میشه که در واقع ما حالمون به صورت کلی بدتر بشه و چیزی که"
    },
    {
      "start": 672.56,
      "end": 675.269,
      "text": "حالمون به صورت کلی بدتر بشه و چیزی که آقای کانتی در مجموع تو این قسمت داره"
    },
    {
      "start": 675.279,
      "end": 678.31,
      "text": "آقای کانتی در مجموع تو این قسمت داره میگه به صورت کلی اینه که این سیستم تروما"
    },
    {
      "start": 678.32,
      "end": 680.79,
      "text": "میگه به صورت کلی اینه که این سیستم تروما یه جاهایی ممکنه باعث بقای ما شده باشه تا"
    },
    {
      "start": 680.8,
      "end": 683.55,
      "text": "یه جاهایی ممکنه باعث بقای ما شده باشه تا حالا ولی توی این دنیای مدرن دیگه اونقدری"
    },
    {
      "start": 683.56,
      "end": 686.99,
      "text": "حالا ولی توی این دنیای مدرن دیگه اونقدری که باید جواب نیست خب حالا یه سؤال خیلی"
    },
    {
      "start": 687,
      "end": 689.629,
      "text": "که باید جواب نیست خب حالا یه سؤال خیلی جالبی که آ هیرمن دوباره می‌پرسه کلاً همه"
    },
    {
      "start": 689.639,
      "end": 691.629,
      "text": "جالبی که آ هیرمن دوباره می‌پرسه کلاً همه سؤال‌های این اپیزود واقعاً سؤال‌های خیلی"
    },
    {
      "start": 691.639,
      "end": 693.59,
      "text": "سؤال‌های این اپیزود واقعاً سؤال‌های خیلی هیجان انگیزیه بهخصوص اگه علاقه‌مند باشیم"
    },
    {
      "start": 693.6,
      "end": 695.55,
      "text": "هیجان انگیزیه بهخصوص اگه علاقه‌مند باشیم به این حوزه تراما اینه که میگه چرا"
    },
    {
      "start": 695.56,
      "end": 698.47,
      "text": "به این حوزه تراما اینه که میگه چرا آدم‌ها خودشون رو در موقعیت‌هایی قرار"
    },
    {
      "start": 698.48,
      "end": 701.59,
      "text": "آدم‌ها خودشون رو در موقعیت‌هایی قرار میدن خیلی وقتا که اون تروما براشون اتفاق"
    },
    {
      "start": 701.6,
      "end": 704.67,
      "text": "میدن خیلی وقتا که اون تروما براشون اتفاق افتاده یعنی مثلاً طرف اگر که یک رابطه‌ای"
    },
    {
      "start": 704.68,
      "end": 706.75,
      "text": "افتاده یعنی مثلاً طرف اگر که یک رابطه‌ای داشته و اون رابطه یک تروما رو براش به"
    },
    {
      "start": 706.76,
      "end": 709.55,
      "text": "داشته و اون رابطه یک تروما رو براش به وجود آورده اون اولین رابطه‌ای که داشته"
    },
    {
      "start": 709.56,
      "end": 712.389,
      "text": "وجود آورده اون اولین رابطه‌ای که داشته دوباره رابطه بعدی آدم‌هایی رو انتخاب"
    },
    {
      "start": 712.399,
      "end": 714.99,
      "text": "دوباره رابطه بعدی آدم‌هایی رو انتخاب می‌کنه خودش رو به صورت خودآگاه یا"
    },
    {
      "start": 715,
      "end": 717.79,
      "text": "می‌کنه خودش رو به صورت خودآگاه یا ناخودآگاه در موقعیتی قرار میده که اون"
    },
    {
      "start": 717.8,
      "end": 720.47,
      "text": "ناخودآگاه در موقعیتی قرار میده که اون آدم‌ها هم دقیقاً هم همون پترن رابطه رو"
    },
    {
      "start": 720.48,
      "end": 722.87,
      "text": "آدم‌ها هم دقیقاً هم همون پترن رابطه رو برای این تکرار می‌کنن یعنی اگر ۷ تا"
    },
    {
      "start": 722.88,
      "end": 724.91,
      "text": "برای این تکرار می‌کنن یعنی اگر ۷ تا رابطه داشته این ۷ت تا رابطه انگار با ۷"
    },
    {
      "start": 724.92,
      "end": 729.03,
      "text": "رابطه داشته این ۷ت تا رابطه انگار با ۷ تا آدم متفاوت نبوده یک رابطه بوده یک"
    },
    {
      "start": 729.04,
      "end": 731.31,
      "text": "تا آدم متفاوت نبوده یک رابطه بوده یک پترن بوده که هی تکرار شده چرا آدم‌ها"
    },
    {
      "start": 731.32,
      "end": 733.55,
      "text": "پترن بوده که هی تکرار شده چرا آدم‌ها خودشون رو در موقعیت ترومای گذشتشون"
    },
    {
      "start": 733.56,
      "end": 735.829,
      "text": "خودشون رو در موقعیت ترومای گذشتشون دوباره قرار میدن آقای کانتی جواب میده"
    },
    {
      "start": 735.839,
      "end": 738.87,
      "text": "دوباره قرار میدن آقای کانتی جواب میده میگه که این اتفاقاً اتفاق بسیار شایعی"
    },
    {
      "start": 738.88,
      "end": 742.03,
      "text": "میگه که این اتفاقاً اتفاق بسیار شایعی اکثر آدم‌هایی که تروما رو تجربه می‌کنن"
    },
    {
      "start": 742.04,
      "end": 744.829,
      "text": "اکثر آدم‌هایی که تروما رو تجربه می‌کنن خودشون رو در این پروسه قرار میدن در"
    },
    {
      "start": 744.8389999999999,
      "end": 746.629,
      "text": "خودشون رو در این پروسه قرار میدن در موقعیتی قرار میدن که دوباره با اون تروما"
    },
    {
      "start": 746.639,
      "end": 749.269,
      "text": "موقعیتی قرار میدن که دوباره با اون تروما روبهرو بشن به صورت خودآگاه یا ناخودآگاه"
    },
    {
      "start": 749.279,
      "end": 752.03,
      "text": "روبهرو بشن به صورت خودآگاه یا ناخودآگاه حالا دلیلش چیه توضیح میده آقای کانتی"
    },
    {
      "start": 752.04,
      "end": 755.71,
      "text": "حالا دلیلش چیه توضیح میده آقای کانتی میگه که همیشه احساسات ما قوی‌تر هستند به"
    },
    {
      "start": 755.72,
      "end": 759.069,
      "text": "میگه که همیشه احساسات ما قوی‌تر هستند به نسبت منطق ما ما هرچقدر هم که خودمون رو"
    },
    {
      "start": 759.079,
      "end": 761.55,
      "text": "نسبت منطق ما ما هرچقدر هم که خودمون رو آدم‌های منطقی بدونیم و فکر کنیم که ما از"
    },
    {
      "start": 761.56,
      "end": 764.389,
      "text": "آدم‌های منطقی بدونیم و فکر کنیم که ما از روی منطق همیشه تصمیم می‌گیریم درسته که"
    },
    {
      "start": 764.399,
      "end": 766.67,
      "text": "روی منطق همیشه تصمیم می‌گیریم درسته که اگر یک ساختمونی در حال آتیش گرفتن باشه"
    },
    {
      "start": 766.68,
      "end": 768.67,
      "text": "اگر یک ساختمونی در حال آتیش گرفتن باشه ما توی اون نمیریم چون منطق ما ما میگه که"
    },
    {
      "start": 768.68,
      "end": 771.67,
      "text": "ما توی اون نمیریم چون منطق ما ما میگه که اون برای ما می‌تونه یک صدمه‌ای به ما"
    },
    {
      "start": 771.68,
      "end": 774.71,
      "text": "اون برای ما می‌تونه یک صدمه‌ای به ما بزنه باعث بشه که بقای ما به خطر بیفته"
    },
    {
      "start": 774.72,
      "end": 779.35,
      "text": "بزنه باعث بشه که بقای ما به خطر بیفته اما اگر که یک فردی که ما علاقه داریم بهش"
    },
    {
      "start": 779.36,
      "end": 781.47,
      "text": "اما اگر که یک فردی که ما علاقه داریم بهش یک فردی از اعضای خانواده ما داخل اون"
    },
    {
      "start": 781.48,
      "end": 784.03,
      "text": "یک فردی از اعضای خانواده ما داخل اون ساختمون باشه ما اون منطقم رو ممکنه کنار"
    },
    {
      "start": 784.04,
      "end": 786.43,
      "text": "ساختمون باشه ما اون منطقم رو ممکنه کنار بذاریم و بریم برای اینکه اون آدم رو نجات"
    },
    {
      "start": 786.44,
      "end": 790.15,
      "text": "بذاریم و بریم برای اینکه اون آدم رو نجات بدیم و همیشه در نهایت اون لیمبیک سیستم"
    },
    {
      "start": 790.16,
      "end": 793.35,
      "text": "بدیم و همیشه در نهایت اون لیمبیک سیستم اون در واقع سیستم احساسات ما اون‌ها میان"
    },
    {
      "start": 793.36,
      "end": 797.59,
      "text": "اون در واقع سیستم احساسات ما اون‌ها میان و در جاهای اساسی جلوتر از منطق ما قرار"
    },
    {
      "start": 797.6,
      "end": 800.189,
      "text": "و در جاهای اساسی جلوتر از منطق ما قرار می‌گیرن خب حالا این چه قضیه چه ربطی داره"
    },
    {
      "start": 800.199,
      "end": 805.47,
      "text": "می‌گیرن خب حالا این چه قضیه چه ربطی داره به قضیه تروما ربطش اینه که ما معمولاً"
    },
    {
      "start": 805.48,
      "end": 808.43,
      "text": "به قضیه تروما ربطش اینه که ما معمولاً خودمون رو بعد از اتفاق افتادن یک تروما"
    },
    {
      "start": 808.44,
      "end": 810.87,
      "text": "خودمون رو بعد از اتفاق افتادن یک تروما در موقع وقعیت اون تروما قرار میدیم"
    },
    {
      "start": 810.88,
      "end": 814.069,
      "text": "در موقع وقعیت اون تروما قرار میدیم دوباره به این خاطر که به این فکر می‌کنیم"
    },
    {
      "start": 814.079,
      "end": 818.11,
      "text": "دوباره به این خاطر که به این فکر می‌کنیم که اگر من اون اتفاقی که در گذشته افتاده"
    },
    {
      "start": 818.12,
      "end": 821.629,
      "text": "که اگر من اون اتفاقی که در گذشته افتاده و من شاید واکنش درست و خوبی اون زمان"
    },
    {
      "start": 821.639,
      "end": 825.15,
      "text": "و من شاید واکنش درست و خوبی اون زمان نداشتم اگر بتونم دوباره خودمو در اون"
    },
    {
      "start": 825.16,
      "end": 828.55,
      "text": "نداشتم اگر بتونم دوباره خودمو در اون موقعیت قرار بدم ولی این دفعه واکنش درستی"
    },
    {
      "start": 828.56,
      "end": 831.389,
      "text": "موقعیت قرار بدم ولی این دفعه واکنش درستی داشته باشم ولی این دفعه از پسش بریام"
    },
    {
      "start": 831.399,
      "end": 833.829,
      "text": "داشته باشم ولی این دفعه از پسش بریام انگار که تونستم از اون شما عبور کرده"
    },
    {
      "start": 833.8389999999999,
      "end": 838.23,
      "text": "انگار که تونستم از اون شما عبور کرده باشم یعنی اگر در همون موقعیت دوباره"
    },
    {
      "start": 838.24,
      "end": 841.829,
      "text": "باشم یعنی اگر در همون موقعیت دوباره واکنش درست نشون بدم اون موقع من ترومای"
    },
    {
      "start": 841.839,
      "end": 844.35,
      "text": "واکنش درست نشون بدم اون موقع من ترومای خودمو پاک کردم میگه دلیل اصلی که آدم‌ها"
    },
    {
      "start": 844.36,
      "end": 846.43,
      "text": "خودمو پاک کردم میگه دلیل اصلی که آدم‌ها به صورت ناخودآگاه یا خودآگاه خودشون رو"
    },
    {
      "start": 846.44,
      "end": 849.749,
      "text": "به صورت ناخودآگاه یا خودآگاه خودشون رو در موقعیت‌های مختلف قرار میدن همین قضیه"
    },
    {
      "start": 849.759,
      "end": 851.55,
      "text": "در موقعیت‌های مختلف قرار میدن همین قضیه است که حالا راجع به این الان جلوتر به"
    },
    {
      "start": 851.56,
      "end": 854.23,
      "text": "است که حالا راجع به این الان جلوتر به صورت کامل صحبت می‌کنیم خب حالا سؤالی که"
    },
    {
      "start": 854.24,
      "end": 857.59,
      "text": "صورت کامل صحبت می‌کنیم خب حالا سؤالی که پیش میاد اینه که ما چیکار کنیم یعنی وقتی"
    },
    {
      "start": 857.6,
      "end": 862.55,
      "text": "پیش میاد اینه که ما چیکار کنیم یعنی وقتی که ما این فکر اون زخمی که حاصل از شما"
    },
    {
      "start": 862.56,
      "end": 865.509,
      "text": "که ما این فکر اون زخمی که حاصل از شما هست اون باز میشه اون به فکر ما میاد اون"
    },
    {
      "start": 865.519,
      "end": 867.35,
      "text": "هست اون باز میشه اون به فکر ما میاد اون باعث میشه که ما این اضطراب و استرس رو"
    },
    {
      "start": 867.36,
      "end": 870.67,
      "text": "باعث میشه که ما این اضطراب و استرس رو بگیریم در طول روز اون واکنش درستی که ما"
    },
    {
      "start": 870.68,
      "end": 873.15,
      "text": "بگیریم در طول روز اون واکنش درستی که ما باید داشته باشیم در این موقعیت اون چه"
    },
    {
      "start": 873.16,
      "end": 876.03,
      "text": "باید داشته باشیم در این موقعیت اون چه چیزیه آقای کانتی به این سؤال جواب میده و"
    },
    {
      "start": 876.04,
      "end": 879.509,
      "text": "چیزیه آقای کانتی به این سؤال جواب میده و میگه که ما معمولاً سعی می‌کنیم یک چیزی"
    },
    {
      "start": 879.519,
      "end": 882.31,
      "text": "میگه که ما معمولاً سعی می‌کنیم یک چیزی رو در گذشته درست"
    },
    {
      "start": 882.32,
      "end": 886.35,
      "text": "رو در گذشته درست کنیم برای اینکه آینده بهتری داشته"
    },
    {
      "start": 886.36,
      "end": 890.55,
      "text": "کنیم برای اینکه آینده بهتری داشته باشیم اما اتفاق خیلی جالبی که میفته اینه"
    },
    {
      "start": 890.56,
      "end": 894.11,
      "text": "باشیم اما اتفاق خیلی جالبی که میفته اینه که در واقع این طرز فکر باعث میشه که ما"
    },
    {
      "start": 894.12,
      "end": 897.11,
      "text": "که در واقع این طرز فکر باعث میشه که ما حال خودمون رو از دست بدیم الان خودمون رو"
    },
    {
      "start": 897.12,
      "end": 899.269,
      "text": "حال خودمون رو از دست بدیم الان خودمون رو از دست بدیم الان حال خوبی نداشته داشته"
    },
    {
      "start": 899.279,
      "end": 902.67,
      "text": "از دست بدیم الان حال خوبی نداشته داشته باشیم و در واقع این قضیه که شما بخواین"
    },
    {
      "start": 902.68,
      "end": 905.99,
      "text": "باشیم و در واقع این قضیه که شما بخواین یک چیزی رو در گذشته اصلاح کنید این یک"
    },
    {
      "start": 906,
      "end": 911.189,
      "text": "یک چیزی رو در گذشته اصلاح کنید این یک سیستم معیوب و این جواب نمیده حالا جواب"
    },
    {
      "start": 911.199,
      "end": 912.87,
      "text": "سیستم معیوب و این جواب نمیده حالا جواب این سؤال چیه یعنی در واقع باید چیکار"
    },
    {
      "start": 912.88,
      "end": 914.99,
      "text": "این سؤال چیه یعنی در واقع باید چیکار کنیم شاید مهم‌ترین قسمت این ویدیو همین"
    },
    {
      "start": 915,
      "end": 916.87,
      "text": "کنیم شاید مهم‌ترین قسمت این ویدیو همین قسمتی که من الان می‌خوام توضیح بدم"
    },
    {
      "start": 916.88,
      "end": 919.11,
      "text": "قسمتی که من الان می‌خوام توضیح بدم براتون که اگر مثلاً تجربه تروما داشته"
    },
    {
      "start": 919.12,
      "end": 921.87,
      "text": "براتون که اگر مثلاً تجربه تروما داشته باشید این قسمت خیلی خیلی به کارتون میاد"
    },
    {
      "start": 921.88,
      "end": 924.91,
      "text": "باشید این قسمت خیلی خیلی به کارتون میاد این پن ۶ دقیقه آینده خیلی خیلی مهمه آقای"
    },
    {
      "start": 924.92,
      "end": 929.59,
      "text": "این پن ۶ دقیقه آینده خیلی خیلی مهمه آقای کانتی میگه که شما باید برید سراغ تروما"
    },
    {
      "start": 929.6,
      "end": 934.87,
      "text": "کانتی میگه که شما باید برید سراغ تروما باید این روحیه جستجوگری رو داشته باشید"
    },
    {
      "start": 934.88,
      "end": 937.509,
      "text": "باید این روحیه جستجوگری رو داشته باشید که بگید اول از همه اون ترومای خودتونو"
    },
    {
      "start": 937.519,
      "end": 940.749,
      "text": "که بگید اول از همه اون ترومای خودتونو قبول کنید بگید که آقا این احساس شرم و"
    },
    {
      "start": 940.759,
      "end": 944.069,
      "text": "قبول کنید بگید که آقا این احساس شرم و این احساس گناهه این هست ولی مهمه که من"
    },
    {
      "start": 944.079,
      "end": 947.269,
      "text": "این احساس گناهه این هست ولی مهمه که من بدونم چرا اصلاً همچین چیزی در من اتفاق"
    },
    {
      "start": 947.279,
      "end": 950.829,
      "text": "بدونم چرا اصلاً همچین چیزی در من اتفاق افتاده من این روحیه کاوش و این روحیه"
    },
    {
      "start": 950.8389999999999,
      "end": 954.829,
      "text": "افتاده من این روحیه کاوش و این روحیه جستجوگری رو داشته باشم که برم توی خودم"
    },
    {
      "start": 954.8389999999999,
      "end": 958.03,
      "text": "جستجوگری رو داشته باشم که برم توی خودم بگردم و ببینم چرا این اتفاق افتاده میگه"
    },
    {
      "start": 958.04,
      "end": 960.11,
      "text": "بگردم و ببینم چرا این اتفاق افتاده میگه بهترین حالت که شما می‌تونین تروما رو"
    },
    {
      "start": 960.12,
      "end": 964.629,
      "text": "بهترین حالت که شما می‌تونین تروما رو عبور کنین ازش و در واقع بتونین چطور"
    },
    {
      "start": 964.639,
      "end": 968.069,
      "text": "عبور کنین ازش و در واقع بتونین چطور مدیریتش کنین اینه که برید و ریشه اون"
    },
    {
      "start": 968.079,
      "end": 972.629,
      "text": "مدیریتش کنین اینه که برید و ریشه اون تروما رو پیدا کنین بدون اینکه خودتون رو"
    },
    {
      "start": 972.639,
      "end": 976.389,
      "text": "تروما رو پیدا کنین بدون اینکه خودتون رو قضاوت کنین حالا این چطور انجام میشه این"
    },
    {
      "start": 976.399,
      "end": 978.389,
      "text": "قضاوت کنین حالا این چطور انجام میشه این یه کاری که خیلی می‌تونه بهتون کمک کنه"
    },
    {
      "start": 978.399,
      "end": 982.59,
      "text": "یه کاری که خیلی می‌تونه بهتون کمک کنه صحبت کردن با آدم‌های دیگه است حرف زدن به"
    },
    {
      "start": 982.6,
      "end": 987.15,
      "text": "صحبت کردن با آدم‌های دیگه است حرف زدن به کلمه درآوردن اون چیزیه که درون شماست"
    },
    {
      "start": 987.16,
      "end": 991.11,
      "text": "کلمه درآوردن اون چیزیه که درون شماست داره شما رو آزار میده قبول کردنش سخته"
    },
    {
      "start": 991.12,
      "end": 994.91,
      "text": "داره شما رو آزار میده قبول کردنش سخته روبهرو شدن باهاش سخته هر روز هر ثانیه"
    },
    {
      "start": 994.92,
      "end": 997.389,
      "text": "روبهرو شدن باهاش سخته هر روز هر ثانیه ممکنه که تأثیر داشته باشه روی زندگی شما"
    },
    {
      "start": 997.399,
      "end": 1000.749,
      "text": "ممکنه که تأثیر داشته باشه روی زندگی شما روی میزان اضطراب شما روی میزان ترس شما و"
    },
    {
      "start": 1000.759,
      "end": 1003.55,
      "text": "روی میزان اضطراب شما روی میزان ترس شما و اینکه اینو شما به حرف دربیارین به کلمه"
    },
    {
      "start": 1003.56,
      "end": 1006.71,
      "text": "اینکه اینو شما به حرف دربیارین به کلمه دربیارین با یک آدم دیگه صحبت کنین یا"
    },
    {
      "start": 1006.72,
      "end": 1011.43,
      "text": "دربیارین با یک آدم دیگه صحبت کنین یا بنویسین اینو این بهترین حالتیه که شما"
    },
    {
      "start": 1011.44,
      "end": 1014.87,
      "text": "بنویسین اینو این بهترین حالتیه که شما می‌تونین با تروما برخورد کنین و توی این"
    },
    {
      "start": 1014.88,
      "end": 1018.11,
      "text": "می‌تونین با تروما برخورد کنین و توی این صحبت کردن و توی این نوشتن این روحیه رو"
    },
    {
      "start": 1018.12,
      "end": 1020.829,
      "text": "صحبت کردن و توی این نوشتن این روحیه رو داشته باشین این روحیه جستجوگری رو داشته"
    },
    {
      "start": 1020.839,
      "end": 1025.15,
      "text": "داشته باشین این روحیه جستجوگری رو داشته باشین که چرا این اتفاق در من افتاده جواب"
    },
    {
      "start": 1025.16,
      "end": 1028.47,
      "text": "باشین که چرا این اتفاق در من افتاده جواب این مسئله چیه من ریشه این داستان رو پیدا"
    },
    {
      "start": 1028.48,
      "end": 1031.189,
      "text": "این مسئله چیه من ریشه این داستان رو پیدا کنم حالا این صحبت کردن می‌تونه در قالب"
    },
    {
      "start": 1031.199,
      "end": 1034.429,
      "text": "کنم حالا این صحبت کردن می‌تونه در قالب صحبت کردن با یک تراپیست باشه این صحبت"
    },
    {
      "start": 1034.439,
      "end": 1037.87,
      "text": "صحبت کردن با یک تراپیست باشه این صحبت کردن می‌تونه در قالب صحبت کردن با اعضای"
    },
    {
      "start": 1037.88,
      "end": 1039.909,
      "text": "کردن می‌تونه در قالب صحبت کردن با اعضای خانواده افرادی که شما بهشون اطمینان"
    },
    {
      "start": 1039.919,
      "end": 1042.11,
      "text": "خانواده افرادی که شما بهشون اطمینان دارین باشه یا همچنین می‌تونه صحبت کردن"
    },
    {
      "start": 1042.12,
      "end": 1044.87,
      "text": "دارین باشه یا همچنین می‌تونه صحبت کردن با خودتون باشه نوشتن باشه همه افراد"
    },
    {
      "start": 1044.88,
      "end": 1047.949,
      "text": "با خودتون باشه نوشتن باشه همه افراد قطعاً شاید در شرایطی نباشن که بخوان برن"
    },
    {
      "start": 1047.959,
      "end": 1050.27,
      "text": "قطعاً شاید در شرایطی نباشن که بخوان برن تراپی چه از لحاظ مالی چه از هر نظر"
    },
    {
      "start": 1050.28,
      "end": 1053.63,
      "text": "تراپی چه از لحاظ مالی چه از هر نظر دیگه‌ای همین که شما به این فکر باشین که"
    },
    {
      "start": 1053.64,
      "end": 1056.27,
      "text": "دیگه‌ای همین که شما به این فکر باشین که بنویسید به این فکر باشید که به کلمه"
    },
    {
      "start": 1056.28,
      "end": 1059.43,
      "text": "بنویسید به این فکر باشید که به کلمه دربیارید صحبت کنید قایم نکنید اون"
    },
    {
      "start": 1059.44,
      "end": 1062.35,
      "text": "دربیارید صحبت کنید قایم نکنید اون ترومایی که دارید رو و قبولش کنید همون"
    },
    {
      "start": 1062.36,
      "end": 1066.47,
      "text": "ترومایی که دارید رو و قبولش کنید همون قضیه میتونه مهم‌ترین کار ممکن باشه حالا"
    },
    {
      "start": 1066.48,
      "end": 1068.63,
      "text": "قضیه میتونه مهم‌ترین کار ممکن باشه حالا چیزی هم که آقای کانتی میگه اینه که خیلی"
    },
    {
      "start": 1068.64,
      "end": 1071.11,
      "text": "چیزی هم که آقای کانتی میگه اینه که خیلی از آدم‌ها ناخودآگاه به این فکر می‌کنن"
    },
    {
      "start": 1071.12,
      "end": 1073.35,
      "text": "از آدم‌ها ناخودآگاه به این فکر می‌کنن این ترس رو دارن که اگر من راجع به این"
    },
    {
      "start": 1073.36,
      "end": 1076.59,
      "text": "این ترس رو دارن که اگر من راجع به این ترومای خودم صحبت کنم این باعث میشه که"
    },
    {
      "start": 1076.6,
      "end": 1079.51,
      "text": "ترومای خودم صحبت کنم این باعث میشه که آدم‌ها منو دور بندازن با باعث میشه که من"
    },
    {
      "start": 1079.52,
      "end": 1083.149,
      "text": "آدم‌ها منو دور بندازن با باعث میشه که من ترد بشم چون اون احساس شرم و گناه همراه"
    },
    {
      "start": 1083.159,
      "end": 1086.23,
      "text": "ترد بشم چون اون احساس شرم و گناه همراه من هست احساس می‌کنم که من اگر که این رو"
    },
    {
      "start": 1086.24,
      "end": 1089.99,
      "text": "من هست احساس می‌کنم که من اگر که این رو بگم آدم‌ها از من عبور می‌کنن حالا"
    },
    {
      "start": 1090,
      "end": 1093.07,
      "text": "بگم آدم‌ها از من عبور می‌کنن حالا نکته‌ای که وجود داره اینه که آیک کانتی"
    },
    {
      "start": 1093.08,
      "end": 1095.39,
      "text": "نکته‌ای که وجود داره اینه که آیک کانتی میگه که اولاً شما به محض اینکه راجع به"
    },
    {
      "start": 1095.4,
      "end": 1097.549,
      "text": "میگه که اولاً شما به محض اینکه راجع به این با آدم‌ها صحبت می‌کنین یا اینو به"
    },
    {
      "start": 1097.559,
      "end": 1100.47,
      "text": "این با آدم‌ها صحبت می‌کنین یا اینو به کلمه درمیارین اول از همه متوجه میشین که"
    },
    {
      "start": 1100.48,
      "end": 1103.83,
      "text": "کلمه درمیارین اول از همه متوجه میشین که آدم‌ها خیلی پذیراتر از اون چیزی هستند که"
    },
    {
      "start": 1103.84,
      "end": 1106.43,
      "text": "آدم‌ها خیلی پذیراتر از اون چیزی هستند که شما فکر می‌کنین و در واقع خود شما بیشتر"
    },
    {
      "start": 1106.44,
      "end": 1109.63,
      "text": "شما فکر می‌کنین و در واقع خود شما بیشتر از هر فرد دیگه‌ای دارین اون احس شرم و"
    },
    {
      "start": 1109.64,
      "end": 1113.27,
      "text": "از هر فرد دیگه‌ای دارین اون احس شرم و گناه رو به خودتون میدین نه آدم‌های دیگه"
    },
    {
      "start": 1113.28,
      "end": 1115.19,
      "text": "گناه رو به خودتون میدین نه آدم‌های دیگه و خیلی از آدمها هستن که به حرف شما گوش"
    },
    {
      "start": 1115.2,
      "end": 1117.51,
      "text": "و خیلی از آدمها هستن که به حرف شما گوش می‌کنن و سعی می‌کنن که به شما کمک کنن و"
    },
    {
      "start": 1117.52,
      "end": 1120.669,
      "text": "می‌کنن و سعی می‌کنن که به شما کمک کنن و نکته خیلی مهمی که وجود داره و شاید این"
    },
    {
      "start": 1120.679,
      "end": 1122.909,
      "text": "نکته خیلی مهمی که وجود داره و شاید این جمله یکی از مهم‌ترین جمله‌های این اپیزود"
    },
    {
      "start": 1122.919,
      "end": 1126.95,
      "text": "جمله یکی از مهم‌ترین جمله‌های این اپیزود باشه اینه که تا زمانی که اون شرم و گناه"
    },
    {
      "start": 1126.96,
      "end": 1132.11,
      "text": "باشه اینه که تا زمانی که اون شرم و گناه همراه شماست تا زمانی که اون هست شما این"
    },
    {
      "start": 1132.12,
      "end": 1135.63,
      "text": "همراه شماست تا زمانی که اون هست شما این اجازه رو به خودتون نمیدین که راجع به اون"
    },
    {
      "start": 1135.64,
      "end": 1138.75,
      "text": "اجازه رو به خودتون نمیدین که راجع به اون اتفاق بدی که برای شما افتاده احساسات خود"
    },
    {
      "start": 1138.76,
      "end": 1141.27,
      "text": "اتفاق بدی که برای شما افتاده احساسات خود وونو بروز بدین اون می‌تونه گریه کردن"
    },
    {
      "start": 1141.28,
      "end": 1144.39,
      "text": "وونو بروز بدین اون می‌تونه گریه کردن باشه می‌تونه هر نوعی از عزاداری باشه"
    },
    {
      "start": 1144.4,
      "end": 1147.83,
      "text": "باشه می‌تونه هر نوعی از عزاداری باشه می‌تونه هر چیزی باشه ولی تا به اون مرحله"
    },
    {
      "start": 1147.84,
      "end": 1150.71,
      "text": "می‌تونه هر چیزی باشه ولی تا به اون مرحله نرسین که اون شرم و گناه رو کنار"
    },
    {
      "start": 1150.72,
      "end": 1154.35,
      "text": "نرسین که اون شرم و گناه رو کنار نذارین و راجع بهش صحبت کنین این اجازه رو"
    },
    {
      "start": 1154.36,
      "end": 1156.47,
      "text": "نذارین و راجع بهش صحبت کنین این اجازه رو به خودتون نمیدین که با خودتون روبهرو"
    },
    {
      "start": 1156.48,
      "end": 1161.23,
      "text": "به خودتون نمیدین که با خودتون روبهرو بشین گریه کنین رو راست باشین با خودتون و"
    },
    {
      "start": 1161.24,
      "end": 1163.23,
      "text": "بشین گریه کنین رو راست باشین با خودتون و اون موقعست و فقط اون موقعست که شما"
    },
    {
      "start": 1163.24,
      "end": 1166.47,
      "text": "اون موقعست و فقط اون موقعست که شما می‌تونین اون ریشه اون موضوع تروما رو در"
    },
    {
      "start": 1166.48,
      "end": 1170.47,
      "text": "می‌تونین اون ریشه اون موضوع تروما رو در واقع بیاین و پیدا کنین خب همونطوری که"
    },
    {
      "start": 1170.48,
      "end": 1173.549,
      "text": "واقع بیاین و پیدا کنین خب همونطوری که گفتم این روحیه جستجوگری و این روحیه"
    },
    {
      "start": 1173.559,
      "end": 1176.47,
      "text": "گفتم این روحیه جستجوگری و این روحیه کنجکاوی خیلی خیلی مهمه آقای کانسی توضیح"
    },
    {
      "start": 1176.48,
      "end": 1178.59,
      "text": "کنجکاوی خیلی خیلی مهمه آقای کانسی توضیح میده میگه یکی از بزرگ‌ترین اشتباه‌هایی"
    },
    {
      "start": 1178.6,
      "end": 1181.19,
      "text": "میده میگه یکی از بزرگ‌ترین اشتباه‌هایی که آدم‌ها می‌کنن اینه که به این دلیلی که"
    },
    {
      "start": 1181.2,
      "end": 1183.07,
      "text": "که آدم‌ها می‌کنن اینه که به این دلیلی که حرف نمی‌زنن و این به این دلیل اینکه این"
    },
    {
      "start": 1183.08,
      "end": 1186.47,
      "text": "حرف نمی‌زنن و این به این دلیل اینکه این روحیه جستجوگری رو ندارن طرف می‌بینی ۳۳۰"
    },
    {
      "start": 1186.48,
      "end": 1190.549,
      "text": "روحیه جستجوگری رو ندارن طرف می‌بینی ۳۳۰ ساله یک اتفاق بد براش افتاده مدام توی"
    },
    {
      "start": 1190.559,
      "end": 1194.029,
      "text": "ساله یک اتفاق بد براش افتاده مدام توی ذهنش مدام بهش فکر می‌کنه باعث ترسش شده"
    },
    {
      "start": 1194.039,
      "end": 1196.71,
      "text": "ذهنش مدام بهش فکر می‌کنه باعث ترسش شده باعث اضطرابش شده ولی راجع به این قضیه"
    },
    {
      "start": 1196.72,
      "end": 1199.63,
      "text": "باعث اضطرابش شده ولی راجع به این قضیه صحبت نمی‌کنه همین صحبت نکردن باعث میشه"
    },
    {
      "start": 1199.64,
      "end": 1204.47,
      "text": "صحبت نمی‌کنه همین صحبت نکردن باعث میشه که ذهن این آدم یک پترن فکری رو یک شکل"
    },
    {
      "start": 1204.48,
      "end": 1207.07,
      "text": "که ذهن این آدم یک پترن فکری رو یک شکل فکری رو یه سری افکارو مدام اونا رو تکرار"
    },
    {
      "start": 1207.08,
      "end": 1209.75,
      "text": "فکری رو یه سری افکارو مدام اونا رو تکرار کنه ۳۳۰ ساله داره اونا رو تکرار می‌کنه"
    },
    {
      "start": 1209.76,
      "end": 1212.549,
      "text": "کنه ۳۳۰ ساله داره اونا رو تکرار می‌کنه بدون اینکه به جوابی برسه به خودش حس بد"
    },
    {
      "start": 1212.559,
      "end": 1214.95,
      "text": "بدون اینکه به جوابی برسه به خودش حس بد میده به خودش اضطراب میده و همچنان راجع"
    },
    {
      "start": 1214.96,
      "end": 1217.83,
      "text": "میده به خودش اضطراب میده و همچنان راجع به اون‌ها صحبت نمی‌کنه در حالی که اون"
    },
    {
      "start": 1217.84,
      "end": 1220.789,
      "text": "به اون‌ها صحبت نمی‌کنه در حالی که اون درمان تروما اون کنترل تروما وقتی اتفاق"
    },
    {
      "start": 1220.799,
      "end": 1224.75,
      "text": "درمان تروما اون کنترل تروما وقتی اتفاق میفته که مسیرهای جدیدی توی ذهن ما شکل"
    },
    {
      "start": 1224.76,
      "end": 1228.11,
      "text": "میفته که مسیرهای جدیدی توی ذهن ما شکل بگیره ما این کنجکاوی رو داشته باشیم این"
    },
    {
      "start": 1228.12,
      "end": 1231.83,
      "text": "بگیره ما این کنجکاوی رو داشته باشیم این روحیه جست وجو رو داشته باشیم که بریم سمت"
    },
    {
      "start": 1231.84,
      "end": 1235.71,
      "text": "روحیه جست وجو رو داشته باشیم که بریم سمت چیزهایی که تا الان سمت اون‌ها نرفتیم یک"
    },
    {
      "start": 1235.72,
      "end": 1238.63,
      "text": "چیزهایی که تا الان سمت اون‌ها نرفتیم یک جور دیگه فکر کنیم نسبت به خودمون یک جور"
    },
    {
      "start": 1238.64,
      "end": 1241.23,
      "text": "جور دیگه فکر کنیم نسبت به خودمون یک جور دیگه فکر کنیم نسبت به اون اتفاقی که برای"
    },
    {
      "start": 1241.24,
      "end": 1244.27,
      "text": "دیگه فکر کنیم نسبت به اون اتفاقی که برای ما افتاده یعنی این روحیه جستجوگری خیلی"
    },
    {
      "start": 1244.28,
      "end": 1246.39,
      "text": "ما افتاده یعنی این روحیه جستجوگری خیلی مهمه و یه کلمه‌ای که خیلی هم استفاده"
    },
    {
      "start": 1246.4,
      "end": 1248.87,
      "text": "مهمه و یه کلمه‌ای که خیلی هم استفاده می‌کنن توی این اپیزود راجع بهش اون فاصله"
    },
    {
      "start": 1248.88,
      "end": 1252.95,
      "text": "می‌کنن توی این اپیزود راجع بهش اون فاصله گرفتن از خودتونه میگه که معمولاً ما وقتی"
    },
    {
      "start": 1252.96,
      "end": 1255.39,
      "text": "گرفتن از خودتونه میگه که معمولاً ما وقتی که یک فاصله‌ای می‌گیریم از خودمون که این"
    },
    {
      "start": 1255.4,
      "end": 1257.95,
      "text": "که یک فاصله‌ای می‌گیریم از خودمون که این با همون حرف زدن و صحبت کردن ایجاد میشه"
    },
    {
      "start": 1257.96,
      "end": 1260.549,
      "text": "با همون حرف زدن و صحبت کردن ایجاد میشه وقتی یک فاصله‌ای می‌گیریم نسبت به خودمون"
    },
    {
      "start": 1260.559,
      "end": 1262.99,
      "text": "وقتی یک فاصله‌ای می‌گیریم نسبت به خودمون اون باعث میشه که ما دید بهتری داشته"
    },
    {
      "start": 1263,
      "end": 1265.23,
      "text": "اون باعث میشه که ما دید بهتری داشته باشیم نسبت به اون قضیه آقای کانتی توضیح"
    },
    {
      "start": 1265.24,
      "end": 1268.75,
      "text": "باشیم نسبت به اون قضیه آقای کانتی توضیح میده میگه مثلاً آدمی میاد میگه من در"
    },
    {
      "start": 1268.76,
      "end": 1273.149,
      "text": "میده میگه مثلاً آدمی میاد میگه من در دوره بچگیم توسط مثلاً معلم ورزشیم به من"
    },
    {
      "start": 1273.159,
      "end": 1275.59,
      "text": "دوره بچگیم توسط مثلاً معلم ورزشیم به من یه تجاوزی شده به من یه یه هرسم تی برای"
    },
    {
      "start": 1275.6,
      "end": 1277.43,
      "text": "یه تجاوزی شده به من یه یه هرسم تی برای من اتفاق ی تجاوز جنسی برای من اتفاق"
    },
    {
      "start": 1277.44,
      "end": 1279.83,
      "text": "من اتفاق ی تجاوز جنسی برای من اتفاق افتاده و من همه این سال‌ها خودمو مقصر"
    },
    {
      "start": 1279.84,
      "end": 1281.99,
      "text": "افتاده و من همه این سال‌ها خودمو مقصر می‌دونستم نسبت به اون قضیه و به این فکر"
    },
    {
      "start": 1282,
      "end": 1283.75,
      "text": "می‌دونستم نسبت به اون قضیه و به این فکر می‌کردم که آها دلیل اینکه اون اتفاق"
    },
    {
      "start": 1283.76,
      "end": 1286.35,
      "text": "می‌کردم که آها دلیل اینکه اون اتفاق افتاد این بود که من شاید رفتار درستی"
    },
    {
      "start": 1286.36,
      "end": 1289.549,
      "text": "افتاد این بود که من شاید رفتار درستی نداشتم و به این فکر نمی‌کنیم که شاید توی"
    },
    {
      "start": 1289.559,
      "end": 1292.07,
      "text": "نداشتم و به این فکر نمی‌کنیم که شاید توی این قضیه اون فرد کسی باشه که باید اون"
    },
    {
      "start": 1292.08,
      "end": 1294.789,
      "text": "این قضیه اون فرد کسی باشه که باید اون احساس گناه رو داشته باشه نه من و همین"
    },
    {
      "start": 1294.799,
      "end": 1297.23,
      "text": "احساس گناه رو داشته باشه نه من و همین احساس گناهی که همراه با خودمون داریم رو"
    },
    {
      "start": 1297.24,
      "end": 1299.669,
      "text": "احساس گناهی که همراه با خودمون داریم رو مدام و مدام توی ذهن خودمون هی تکرار"
    },
    {
      "start": 1299.679,
      "end": 1302.669,
      "text": "مدام و مدام توی ذهن خودمون هی تکرار می‌کنیم ممکنه این چندین سال طول بکشه و"
    },
    {
      "start": 1302.679,
      "end": 1305.23,
      "text": "می‌کنیم ممکنه این چندین سال طول بکشه و با کسی راجع بهش صحبت نمی‌کنیم و این"
    },
    {
      "start": 1305.24,
      "end": 1307.43,
      "text": "با کسی راجع بهش صحبت نمی‌کنیم و این فاصله رو از خودمون نمی‌گیریم انقدر"
    },
    {
      "start": 1307.44,
      "end": 1309.83,
      "text": "فاصله رو از خودمون نمی‌گیریم انقدر نزدیکیم به خودمون که یکسره داریم به"
    },
    {
      "start": 1309.84,
      "end": 1312.31,
      "text": "نزدیکیم به خودمون که یکسره داریم به خودمون احساس شرم و گناه میدیم ولی شما"
    },
    {
      "start": 1312.32,
      "end": 1314.43,
      "text": "خودمون احساس شرم و گناه میدیم ولی شما می‌بینین که وقتی یک فاصله‌ای از خودتون"
    },
    {
      "start": 1314.44,
      "end": 1316.269,
      "text": "می‌بینین که وقتی یک فاصله‌ای از خودتون می‌گیرین به همین اتفاقی که الان توضیح"
    },
    {
      "start": 1316.279,
      "end": 1319.549,
      "text": "می‌گیرین به همین اتفاقی که الان توضیح دادم با دید بهتر و بازتر نگاه می‌کنین"
    },
    {
      "start": 1319.559,
      "end": 1321.99,
      "text": "دادم با دید بهتر و بازتر نگاه می‌کنین اولین چیزی که متوجه میشین شاید این باشه"
    },
    {
      "start": 1322,
      "end": 1324.669,
      "text": "اولین چیزی که متوجه میشین شاید این باشه که من اون زمان یه بچه بودم من اون زمان"
    },
    {
      "start": 1324.679,
      "end": 1328.11,
      "text": "که من اون زمان یه بچه بودم من اون زمان اصلاً چیزی حالیم نمیشد من اون واکنشی که"
    },
    {
      "start": 1328.12,
      "end": 1330.75,
      "text": "اصلاً چیزی حالیم نمیشد من اون واکنشی که داشتم اصلاً شاید واکنشی بوده از روی"
    },
    {
      "start": 1330.76,
      "end": 1333.029,
      "text": "داشتم اصلاً شاید واکنشی بوده از روی کودکی بوده من اصلاً کار اشتباهی انجام"
    },
    {
      "start": 1333.039,
      "end": 1336.11,
      "text": "کودکی بوده من اصلاً کار اشتباهی انجام ندادم که بخوام حس شرم و گناه به خودم بدم"
    },
    {
      "start": 1336.12,
      "end": 1338.63,
      "text": "ندادم که بخوام حس شرم و گناه به خودم بدم و تازه وقتی که به خودتون به عنوان یک سوم"
    },
    {
      "start": 1338.64,
      "end": 1341.149,
      "text": "و تازه وقتی که به خودتون به عنوان یک سوم شخص از دور نگاه می‌کنین یه کم فاصله"
    },
    {
      "start": 1341.159,
      "end": 1343.269,
      "text": "شخص از دور نگاه می‌کنین یه کم فاصله می‌گیرین نسبت به خودتون بعد اون موقع"
    },
    {
      "start": 1343.279,
      "end": 1345.149,
      "text": "می‌گیرین نسبت به خودتون بعد اون موقع میگین اون موقع تازه به خودتون اجازه"
    },
    {
      "start": 1345.159,
      "end": 1347.029,
      "text": "میگین اون موقع تازه به خودتون اجازه میدین برای خودتون گریه کنین اون موقع"
    },
    {
      "start": 1347.039,
      "end": 1348.75,
      "text": "میدین برای خودتون گریه کنین اون موقع تازه این اجازه رو به خودتون میدین که به"
    },
    {
      "start": 1348.76,
      "end": 1351.47,
      "text": "تازه این اجازه رو به خودتون میدین که به این فکر کنین که آها اون خب من اصلاً کاری"
    },
    {
      "start": 1351.48,
      "end": 1353.07,
      "text": "این فکر کنین که آها اون خب من اصلاً کاری نکردم من"
    },
    {
      "start": 1353.08,
      "end": 1356.51,
      "text": "نکردم من اصلاً گناهی نداشتم توی این قضیه و چقدر"
    },
    {
      "start": 1356.52,
      "end": 1358.63,
      "text": "اصلاً گناهی نداشتم توی این قضیه و چقدر اونجا من مظلوم واقع شدم و چقدر توی این"
    },
    {
      "start": 1358.64,
      "end": 1361.83,
      "text": "اونجا من مظلوم واقع شدم و چقدر توی این سال‌ها به خودم ترس و اضطراب الکی دادم و"
    },
    {
      "start": 1361.84,
      "end": 1364.47,
      "text": "سال‌ها به خودم ترس و اضطراب الکی دادم و خیلی چیزهای دیگه و کلاً هم"
    },
    {
      "start": 1364.48,
      "end": 1368.71,
      "text": "خیلی چیزهای دیگه و کلاً هم این سیکل رو این احساس شرم و گناه کردن"
    },
    {
      "start": 1368.72,
      "end": 1372.149,
      "text": "این سیکل رو این احساس شرم و گناه کردن روبهرو نشدن با خودتون مخفی کردن کلاً"
    },
    {
      "start": 1372.159,
      "end": 1374.07,
      "text": "روبهرو نشدن با خودتون مخفی کردن کلاً میگه شما یه ایرادی که داره اینه که یک"
    },
    {
      "start": 1374.08,
      "end": 1378.71,
      "text": "میگه شما یه ایرادی که داره اینه که یک سیکل معیوبی یعنی تا شما صحبت نکنید تا"
    },
    {
      "start": 1378.72,
      "end": 1381.35,
      "text": "سیکل معیوبی یعنی تا شما صحبت نکنید تا شما یه جور دیگه فکر نکنین تا یه جور دیگه"
    },
    {
      "start": 1381.36,
      "end": 1384.35,
      "text": "شما یه جور دیگه فکر نکنین تا یه جور دیگه نرین توی دل داستان و سعی نکنین ریشه رو"
    },
    {
      "start": 1384.36,
      "end": 1387.909,
      "text": "نرین توی دل داستان و سعی نکنین ریشه رو پیدا کنین این سیکل یک سیکل معیوبی این"
    },
    {
      "start": 1387.919,
      "end": 1390.35,
      "text": "پیدا کنین این سیکل یک سیکل معیوبی این قراره حال شما رو بدتر کنه قرار نیست به"
    },
    {
      "start": 1390.36,
      "end": 1393.11,
      "text": "قراره حال شما رو بدتر کنه قرار نیست به جایی برسه چون شما یک سری از افکار رو"
    },
    {
      "start": 1393.12,
      "end": 1395.83,
      "text": "جایی برسه چون شما یک سری از افکار رو همیشه هی پشت سر هم تکرار می‌کنین مخفی"
    },
    {
      "start": 1395.84,
      "end": 1398.149,
      "text": "همیشه هی پشت سر هم تکرار می‌کنین مخفی می‌کنین احساس شرم و گناه دارین خودتونو"
    },
    {
      "start": 1398.159,
      "end": 1399.75,
      "text": "می‌کنین احساس شرم و گناه دارین خودتونو مقصر می‌دونین با کسی راجع بهش صحبت"
    },
    {
      "start": 1399.76,
      "end": 1403.31,
      "text": "مقصر می‌دونین با کسی راجع بهش صحبت نمی‌کنین و همین هی مدام و مدام هی ادامه"
    },
    {
      "start": 1403.32,
      "end": 1406.59,
      "text": "نمی‌کنین و همین هی مدام و مدام هی ادامه پیدا می‌کنه این قضیه"
    },
    {
      "start": 1406.6,
      "end": 1409.669,
      "text": "پیدا می‌کنه این قضیه خب همین قضیه فا فصله گرفتنم خیلی چیز"
    },
    {
      "start": 1409.679,
      "end": 1412.149,
      "text": "خب همین قضیه فا فصله گرفتنم خیلی چیز جالبیه این نکته رم بگم که این اپیزود"
    },
    {
      "start": 1412.159,
      "end": 1414.19,
      "text": "جالبیه این نکته رم بگم که این اپیزود اپیزود اولیه که من دارم راجع به تروما"
    },
    {
      "start": 1414.2,
      "end": 1416.07,
      "text": "اپیزود اولیه که من دارم راجع به تروما کار می‌کنم قراره د تا اپیزود دیگه راجع"
    },
    {
      "start": 1416.08,
      "end": 1418.75,
      "text": "کار می‌کنم قراره د تا اپیزود دیگه راجع به تروما کار کنیم اپیزود بعدی که قراره"
    },
    {
      "start": 1418.76,
      "end": 1420.909,
      "text": "به تروما کار کنیم اپیزود بعدی که قراره راجع به تروما کار کنیم راجع به خیلی از"
    },
    {
      "start": 1420.919,
      "end": 1423.269,
      "text": "راجع به تروما کار کنیم راجع به خیلی از داروهایی که در مورد تروما به کار گرفته"
    },
    {
      "start": 1423.279,
      "end": 1426.549,
      "text": "داروهایی که در مورد تروما به کار گرفته میشه از جمله مواد روان گردانی مثل الی و"
    },
    {
      "start": 1426.559,
      "end": 1428.35,
      "text": "میشه از جمله مواد روان گردانی مثل الی و ماشوم و این‌ها قراره کلی راجع بهش صحبت"
    },
    {
      "start": 1428.36,
      "end": 1430.51,
      "text": "ماشوم و این‌ها قراره کلی راجع بهش صحبت کنیم و یه سری تحقیقات خیلی عجیب و غریب"
    },
    {
      "start": 1430.52,
      "end": 1432.47,
      "text": "کنیم و یه سری تحقیقات خیلی عجیب و غریب بهخصوص راجع به همین فاصله گرفتن اونجا"
    },
    {
      "start": 1432.48,
      "end": 1435.549,
      "text": "بهخصوص راجع به همین فاصله گرفتن اونجا خیلی صحبت می‌کنیم راجع به این مواد صحبت"
    },
    {
      "start": 1435.559,
      "end": 1437.99,
      "text": "خیلی صحبت می‌کنیم راجع به این مواد صحبت می‌کنیم و همچنین راجع به اعتیاد اپیزود"
    },
    {
      "start": 1438,
      "end": 1441.59,
      "text": "می‌کنیم و همچنین راجع به اعتیاد اپیزود سوم که قراره کار کنیم راجع به اعتیاده که"
    },
    {
      "start": 1441.6,
      "end": 1443.789,
      "text": "سوم که قراره کار کنیم راجع به اعتیاده که اون اپیزود اپیزود خیلی عجیب غریبیه و"
    },
    {
      "start": 1443.799,
      "end": 1445.31,
      "text": "اون اپیزود اپیزود خیلی عجیب غریبیه و راجع به این صحبت می‌کنیم که چرا اصلاً"
    },
    {
      "start": 1445.32,
      "end": 1447.23,
      "text": "راجع به این صحبت می‌کنیم که چرا اصلاً اون دیدگاهی که ما راجع به اعتیاد داریم"
    },
    {
      "start": 1447.24,
      "end": 1449.549,
      "text": "اون دیدگاهی که ما راجع به اعتیاد داریم شاید خیلی وقت‌ها درست نباشه و در واقع"
    },
    {
      "start": 1449.559,
      "end": 1451.83,
      "text": "شاید خیلی وقت‌ها درست نباشه و در واقع ریشه خیلی از این اعتیاد هایی که ما داریم"
    },
    {
      "start": 1451.84,
      "end": 1454.51,
      "text": "ریشه خیلی از این اعتیاد هایی که ما داریم همون تروما هاییه که برای ما اتفاق افتاده"
    },
    {
      "start": 1454.52,
      "end": 1456.83,
      "text": "همون تروما هاییه که برای ما اتفاق افتاده بعضی‌ها رو ما ازش آگاه هستیم بعضی‌ها رو"
    },
    {
      "start": 1456.84,
      "end": 1460.39,
      "text": "بعضی‌ها رو ما ازش آگاه هستیم بعضی‌ها رو ازش آگاه نیستیم خب"
    },
    {
      "start": 1460.4,
      "end": 1463.47,
      "text": "ازش آگاه نیستیم خب حالا یه نکته خیلی جالب دیگه که تو این"
    },
    {
      "start": 1463.48,
      "end": 1466.389,
      "text": "حالا یه نکته خیلی جالب دیگه که تو این اپیزود هست اینه که این سوال خیلی بزرگ"
    },
    {
      "start": 1466.399,
      "end": 1468.99,
      "text": "اپیزود هست اینه که این سوال خیلی بزرگ مطرح میشه که گاهی اوقات"
    },
    {
      "start": 1469,
      "end": 1471.83,
      "text": "مطرح میشه که گاهی اوقات ما تروما هاییی که برای ما اتفاق میافته"
    },
    {
      "start": 1471.84,
      "end": 1474.549,
      "text": "ما تروما هاییی که برای ما اتفاق میافته رو اتفاقاً دوست داریم از این‌ها استفاده"
    },
    {
      "start": 1474.559,
      "end": 1477.71,
      "text": "رو اتفاقاً دوست داریم از این‌ها استفاده می‌کنیم و این‌ها رو حل نمی‌کنیم چون"
    },
    {
      "start": 1477.72,
      "end": 1480.19,
      "text": "می‌کنیم و این‌ها رو حل نمی‌کنیم چون احساس می‌کنیم که این‌ها داره برای ما یک"
    },
    {
      "start": 1480.2,
      "end": 1483.389,
      "text": "احساس می‌کنیم که این‌ها داره برای ما یک نتیجه مثبتی به همراه میاره حالا این یعنی"
    },
    {
      "start": 1483.399,
      "end": 1486.23,
      "text": "نتیجه مثبتی به همراه میاره حالا این یعنی چی به این معناست که طرف یک اتفاق بدی"
    },
    {
      "start": 1486.24,
      "end": 1488.51,
      "text": "چی به این معناست که طرف یک اتفاق بدی براش میفته یک ترومایی براش اتفاق میفته"
    },
    {
      "start": 1488.52,
      "end": 1491.149,
      "text": "براش میفته یک ترومایی براش اتفاق میفته یک رابطه بدی رو تجربه می‌کنه یک خیانتی"
    },
    {
      "start": 1491.159,
      "end": 1495.19,
      "text": "یک رابطه بدی رو تجربه می‌کنه یک خیانتی بهش میشه یک ترس بزرگی براش اتفاق میفته"
    },
    {
      "start": 1495.2,
      "end": 1497.909,
      "text": "بهش میشه یک ترس بزرگی براش اتفاق میفته هر چیزی که ممکنه باعث تروما بشه اون"
    },
    {
      "start": 1497.919,
      "end": 1501.029,
      "text": "هر چیزی که ممکنه باعث تروما بشه اون اتفاق براش میفته و بعد از"
    },
    {
      "start": 1501.039,
      "end": 1505.87,
      "text": "اتفاق براش میفته و بعد از اون به عنوان منبع یک سوخت استفاده می‌کنه"
    },
    {
      "start": 1505.88,
      "end": 1509.389,
      "text": "اون به عنوان منبع یک سوخت استفاده می‌کنه به عنوان یک انرژی منبع انرژی استفاده"
    },
    {
      "start": 1509.399,
      "end": 1511.909,
      "text": "به عنوان یک انرژی منبع انرژی استفاده می‌کنه به اون که فکر می‌کنه باعث میشه"
    },
    {
      "start": 1511.919,
      "end": 1514.669,
      "text": "می‌کنه به اون که فکر می‌کنه باعث میشه انرژی درش ایجاد بشه و بیشتر کار کنه به"
    },
    {
      "start": 1514.679,
      "end": 1517.07,
      "text": "انرژی درش ایجاد بشه و بیشتر کار کنه به اون که احساس می‌کنه شاید باعث بشه که این"
    },
    {
      "start": 1517.08,
      "end": 1519.75,
      "text": "اون که احساس می‌کنه شاید باعث بشه که این ورزش کردنو شروع کنه یه دفعه‌ای وزن کم"
    },
    {
      "start": 1519.76,
      "end": 1522.389,
      "text": "ورزش کردنو شروع کنه یه دفعه‌ای وزن کم کردنو شروع کنه یه دفعه‌ای مثلاً شروع کنه"
    },
    {
      "start": 1522.399,
      "end": 1524.75,
      "text": "کردنو شروع کنه یه دفعه‌ای مثلاً شروع کنه به اینکه فعالیت بیشتری داشته باشه و ازش"
    },
    {
      "start": 1524.76,
      "end": 1526.99,
      "text": "به اینکه فعالیت بیشتری داشته باشه و ازش که سؤال می‌پرسی میگی که این تروما چجوریه"
    },
    {
      "start": 1527,
      "end": 1528.789,
      "text": "که سؤال می‌پرسی میگی که این تروما چجوریه میگه اتفاقاً این تروما برای من من چیز"
    },
    {
      "start": 1528.799,
      "end": 1531.59,
      "text": "میگه اتفاقاً این تروما برای من من چیز مثبتی بوده چون که باعث شده من انرژی"
    },
    {
      "start": 1531.6,
      "end": 1533.71,
      "text": "مثبتی بوده چون که باعث شده من انرژی بیشتری داشته باشم باعث ب شده من توی کارم"
    },
    {
      "start": 1533.72,
      "end": 1536.789,
      "text": "بیشتری داشته باشم باعث ب شده من توی کارم آدم موفق‌تری بشم باعث بشه من از لحاظ"
    },
    {
      "start": 1536.799,
      "end": 1539.149,
      "text": "آدم موفق‌تری بشم باعث بشه من از لحاظ ظاهری بهتر بشم و همه این‌ها به خاطر اون"
    },
    {
      "start": 1539.159,
      "end": 1542.269,
      "text": "ظاهری بهتر بشم و همه این‌ها به خاطر اون اتفاق بدیه که برای من افتاد اون ترومایی"
    },
    {
      "start": 1542.279,
      "end": 1543.87,
      "text": "اتفاق بدیه که برای من افتاد اون ترومایی که برای من اتفاق افتاد و من از اون دارم"
    },
    {
      "start": 1543.88,
      "end": 1548.149,
      "text": "که برای من اتفاق افتاد و من از اون دارم استفاده می‌کنم حالا آیا این قضیه خوبه یا"
    },
    {
      "start": 1548.159,
      "end": 1550.43,
      "text": "استفاده می‌کنم حالا آیا این قضیه خوبه یا بده اینم فقط توی کار و این‌ها نیستا بعضی"
    },
    {
      "start": 1550.44,
      "end": 1552.269,
      "text": "بده اینم فقط توی کار و این‌ها نیستا بعضی اتفاقاً یه ترومایی که براشون اتفاق میفته"
    },
    {
      "start": 1552.279,
      "end": 1554.11,
      "text": "اتفاقاً یه ترومایی که براشون اتفاق میفته سعی می‌کنن که رفتارشون با بقیه آدم‌ها"
    },
    {
      "start": 1554.12,
      "end": 1556.269,
      "text": "سعی می‌کنن که رفتارشون با بقیه آدم‌ها بهتر کنن یعنی مثلاً تروما اتفاق میفته"
    },
    {
      "start": 1556.279,
      "end": 1557.909,
      "text": "بهتر کنن یعنی مثلاً تروما اتفاق میفته براش بعد این سعی می‌کنه که با خانواده"
    },
    {
      "start": 1557.919,
      "end": 1560.71,
      "text": "براش بعد این سعی می‌کنه که با خانواده خودش رفتار بهتری داشته باشه توی جامعه"
    },
    {
      "start": 1560.72,
      "end": 1563.11,
      "text": "خودش رفتار بهتری داشته باشه توی جامعه بهتر باشه و خیلی چیزای دیگه ولی نکتهی که"
    },
    {
      "start": 1563.12,
      "end": 1566.07,
      "text": "بهتر باشه و خیلی چیزای دیگه ولی نکتهی که وجود داره این کهه این تروما اونجا هست خب"
    },
    {
      "start": 1566.08,
      "end": 1567.909,
      "text": "وجود داره این کهه این تروما اونجا هست خب جوابی که آقای کانتی به این سؤال میده"
    },
    {
      "start": 1567.919,
      "end": 1570.95,
      "text": "جوابی که آقای کانتی به این سؤال میده اینه که درسته شاید اون تروما شما رو به"
    },
    {
      "start": 1570.96,
      "end": 1572.51,
      "text": "اینه که درسته شاید اون تروما شما رو به مقصد برسونه به اون چیزی که می‌خواین"
    },
    {
      "start": 1572.52,
      "end": 1575.549,
      "text": "مقصد برسونه به اون چیزی که می‌خواین برسونه ولی شاید اون راهی که داره از اون"
    },
    {
      "start": 1575.559,
      "end": 1577.75,
      "text": "برسونه ولی شاید اون راهی که داره از اون مسیری که میره برای اینکه شما رو به مقصد"
    },
    {
      "start": 1577.76,
      "end": 1580.95,
      "text": "مسیری که میره برای اینکه شما رو به مقصد برسونه مسیر خیلی پیچیده‌ای باشه و اصلاً"
    },
    {
      "start": 1580.96,
      "end": 1583.549,
      "text": "برسونه مسیر خیلی پیچیده‌ای باشه و اصلاً در کل به ضرر شما تموم بشه یعنی انقدر پیچ"
    },
    {
      "start": 1583.559,
      "end": 1585.909,
      "text": "در کل به ضرر شما تموم بشه یعنی انقدر پیچ در پیچه انقدر عجیب و غریبه لقمه رو انقدر"
    },
    {
      "start": 1585.919,
      "end": 1588.789,
      "text": "در پیچه انقدر عجیب و غریبه لقمه رو انقدر مثلاً از این طرف داری می‌ذاری دهنت که"
    },
    {
      "start": 1588.799,
      "end": 1591.07,
      "text": "مثلاً از این طرف داری می‌ذاری دهنت که اون اصلاً به صرفه نیست و شاید شما اون"
    },
    {
      "start": 1591.08,
      "end": 1593.549,
      "text": "اون اصلاً به صرفه نیست و شاید شما اون تروما رو اگه بذارین کنار همین قضیه باعث"
    },
    {
      "start": 1593.559,
      "end": 1595.95,
      "text": "تروما رو اگه بذارین کنار همین قضیه باعث بشه که شما بهتر بتونین یه سری کارها رو"
    },
    {
      "start": 1595.96,
      "end": 1598.59,
      "text": "بشه که شما بهتر بتونین یه سری کارها رو انجام بدین بهتر بتونین همون کارایی رو"
    },
    {
      "start": 1598.6,
      "end": 1600.789,
      "text": "انجام بدین بهتر بتونین همون کارایی رو داشته باشین چیز نکته خیلی جالبی که میگه"
    },
    {
      "start": 1600.799,
      "end": 1602.43,
      "text": "داشته باشین چیز نکته خیلی جالبی که میگه آقای کانتی اینه که میگه من تا حالا کسیو"
    },
    {
      "start": 1602.44,
      "end": 1604.71,
      "text": "آقای کانتی اینه که میگه من تا حالا کسیو ندیدم که تروما شو بذاره کنار و یه دفعه‌ی"
    },
    {
      "start": 1604.72,
      "end": 1606.63,
      "text": "ندیدم که تروما شو بذاره کنار و یه دفعه‌ی مثلاً آدم تنبلی بشه یا آدمی باشه که"
    },
    {
      "start": 1606.64,
      "end": 1609.75,
      "text": "مثلاً آدم تنبلی بشه یا آدمی باشه که کاراییش از دست بده میگه این اصلاً باور"
    },
    {
      "start": 1609.76,
      "end": 1612.549,
      "text": "کاراییش از دست بده میگه این اصلاً باور اشتباهیه در واقع اون ترس شما از اون کنار"
    },
    {
      "start": 1612.559,
      "end": 1614.63,
      "text": "اشتباهیه در واقع اون ترس شما از اون کنار گذاشتن تروما اس میگه تروما رو هر زمانی"
    },
    {
      "start": 1614.64,
      "end": 1617.149,
      "text": "گذاشتن تروما اس میگه تروما رو هر زمانی که بتونین بذارین کنار اون اتفاقاً تأثیر"
    },
    {
      "start": 1617.159,
      "end": 1618.99,
      "text": "که بتونین بذارین کنار اون اتفاقاً تأثیر بیش بهتری می‌تونه برای شما شما داشته"
    },
    {
      "start": 1619,
      "end": 1621.51,
      "text": "بیش بهتری می‌تونه برای شما شما داشته باشه خب حالا با همه این‌ها با همه این"
    },
    {
      "start": 1621.52,
      "end": 1623.07,
      "text": "باشه خب حالا با همه این‌ها با همه این توصیف‌هایی که ما تا حالا داشتیم راجع به"
    },
    {
      "start": 1623.08,
      "end": 1625.35,
      "text": "توصیف‌هایی که ما تا حالا داشتیم راجع به تروما و این‌ها یکی از بهترین راه‌هایی که"
    },
    {
      "start": 1625.36,
      "end": 1628.149,
      "text": "تروما و این‌ها یکی از بهترین راه‌هایی که قاعدتاً اگر نگیم بهترین راه یکی از"
    },
    {
      "start": 1628.159,
      "end": 1630.99,
      "text": "قاعدتاً اگر نگیم بهترین راه یکی از بهترین راه‌هایی که برای در واقع مقابله"
    },
    {
      "start": 1631,
      "end": 1633.59,
      "text": "بهترین راه‌هایی که برای در واقع مقابله با تروما وجود داره تراپیست تراپیست اون"
    },
    {
      "start": 1633.6,
      "end": 1636.07,
      "text": "با تروما وجود داره تراپیست تراپیست اون ویژگی اصلی که داره باعث میشه شما صحبت"
    },
    {
      "start": 1636.08,
      "end": 1638.51,
      "text": "ویژگی اصلی که داره باعث میشه شما صحبت کنین باهاش به کلمه دربیارین اون ترومای"
    },
    {
      "start": 1638.52,
      "end": 1640.99,
      "text": "کنین باهاش به کلمه دربیارین اون ترومای خودتون رو و از یه طرف دیگه جستجو کنین و"
    },
    {
      "start": 1641,
      "end": 1643.51,
      "text": "خودتون رو و از یه طرف دیگه جستجو کنین و ببینین که اون چه چیزیه حالا سؤالی که"
    },
    {
      "start": 1643.52,
      "end": 1645.47,
      "text": "ببینین که اون چه چیزیه حالا سؤالی که اینجا وجود میاد اینه که یک تراپیست خوب"
    },
    {
      "start": 1645.48,
      "end": 1647.35,
      "text": "اینجا وجود میاد اینه که یک تراپیست خوب چه تراپیست میه چه ویژگی‌هایی رو باید"
    },
    {
      "start": 1647.36,
      "end": 1649.389,
      "text": "چه تراپیست میه چه ویژگی‌هایی رو باید داشته باشه آقای کانتی به این سؤال جواب"
    },
    {
      "start": 1649.399,
      "end": 1652.789,
      "text": "داشته باشه آقای کانتی به این سؤال جواب میده و میگه که اولین ویژگی که اون تراپیس"
    },
    {
      "start": 1652.799,
      "end": 1654.789,
      "text": "میده و میگه که اولین ویژگی که اون تراپیس باید داشته باشه و میگه من اینو ۱۰ بار"
    },
    {
      "start": 1654.799,
      "end": 1657.669,
      "text": "باید داشته باشه و میگه من اینو ۱۰ بار تکرار می‌کنم و این مهم‌ترین نکته ممکنه و"
    },
    {
      "start": 1657.679,
      "end": 1660.31,
      "text": "تکرار می‌کنم و این مهم‌ترین نکته ممکنه و اونم اینه که این حس رو به شما بده که اون"
    },
    {
      "start": 1660.32,
      "end": 1664.789,
      "text": "اونم اینه که این حس رو به شما بده که اون رابطه دوستی و صمیمیت وجود داره یعنی چی"
    },
    {
      "start": 1664.799,
      "end": 1668.83,
      "text": "رابطه دوستی و صمیمیت وجود داره یعنی چی یعنی این حس اعتماد اینکه اون آدم کنار"
    },
    {
      "start": 1668.84,
      "end": 1672.389,
      "text": "یعنی این حس اعتماد اینکه اون آدم کنار شما واستاده همراه و هم دله با شما اینکه"
    },
    {
      "start": 1672.399,
      "end": 1675.149,
      "text": "شما واستاده همراه و هم دله با شما اینکه اون آدم داره واقعاً سعی می‌کنه به شما"
    },
    {
      "start": 1675.159,
      "end": 1678.389,
      "text": "اون آدم داره واقعاً سعی می‌کنه به شما کمک کنه که شما یه کاریو انجام بدین به یک"
    },
    {
      "start": 1678.399,
      "end": 1681.509,
      "text": "کمک کنه که شما یه کاریو انجام بدین به یک نتیجه‌ای برسین اهمیت قائله برای شما میگه"
    },
    {
      "start": 1681.519,
      "end": 1684.23,
      "text": "نتیجه‌ای برسین اهمیت قائله برای شما میگه این مهم‌ترین چیزیه که توی یک تراپیس شما"
    },
    {
      "start": 1684.24,
      "end": 1687.83,
      "text": "این مهم‌ترین چیزیه که توی یک تراپیس شما باید جستجو کنید سر همین قضیه میگه که من"
    },
    {
      "start": 1687.84,
      "end": 1690.23,
      "text": "باید جستجو کنید سر همین قضیه میگه که من مثلاً بعضی وقتا بعضی از این تراپیست رو"
    },
    {
      "start": 1690.24,
      "end": 1692.59,
      "text": "مثلاً بعضی وقتا بعضی از این تراپیست رو درک نمی‌کنم که میگن ما فقط این یک روش رو"
    },
    {
      "start": 1692.6,
      "end": 1694.909,
      "text": "درک نمی‌کنم که میگن ما فقط این یک روش رو امتحان می‌کنیم میگه که تراپیست خوب"
    },
    {
      "start": 1694.919,
      "end": 1698.11,
      "text": "امتحان می‌کنیم میگه که تراپیست خوب تراپیست اه که باید ببینه اون نیازهای اون"
    },
    {
      "start": 1698.12,
      "end": 1699.99,
      "text": "تراپیست اه که باید ببینه اون نیازهای اون در واقع فردی که داره باهاش کار می‌کنه چه"
    },
    {
      "start": 1700,
      "end": 1702.75,
      "text": "در واقع فردی که داره باهاش کار می‌کنه چه چیزاییه چه چیزی لازم داره چه چیزی لازم"
    },
    {
      "start": 1702.76,
      "end": 1705.549,
      "text": "چیزاییه چه چیزی لازم داره چه چیزی لازم نداره و با توجه به اون نیازها با اون فرد"
    },
    {
      "start": 1705.559,
      "end": 1708.389,
      "text": "نداره و با توجه به اون نیازها با اون فرد کارت کنه و سعی کنه که انعطاف پذیر باشه و"
    },
    {
      "start": 1708.399,
      "end": 1711.269,
      "text": "کارت کنه و سعی کنه که انعطاف پذیر باشه و کنار این آدم باشه و این حس رو بهش بده که"
    },
    {
      "start": 1711.279,
      "end": 1714.63,
      "text": "کنار این آدم باشه و این حس رو بهش بده که من کنار توهم دست تو رو گرفتم با هم سعی"
    },
    {
      "start": 1714.64,
      "end": 1717.669,
      "text": "من کنار توهم دست تو رو گرفتم با هم سعی می‌کنیم که جواب سؤال‌های تو رو پیدا کنیم"
    },
    {
      "start": 1717.679,
      "end": 1719.509,
      "text": "می‌کنیم که جواب سؤال‌های تو رو پیدا کنیم خب معمولاً هم یه راه خوبی که شما"
    },
    {
      "start": 1719.519,
      "end": 1721.23,
      "text": "خب معمولاً هم یه راه خوبی که شما می‌تونین تراپیست خوب پیدا کنین اینه که"
    },
    {
      "start": 1721.24,
      "end": 1723.63,
      "text": "می‌تونین تراپیست خوب پیدا کنین اینه که با افرادی که خودشون تراپی میرن صحبت کنین"
    },
    {
      "start": 1723.64,
      "end": 1725.95,
      "text": "با افرادی که خودشون تراپی میرن صحبت کنین و بگین که آیا این ویژگی‌ها رو توی"
    },
    {
      "start": 1725.96,
      "end": 1728.669,
      "text": "و بگین که آیا این ویژگی‌ها رو توی تراپیست خودت می‌بینی یا نه اگر می‌بینی"
    },
    {
      "start": 1728.679,
      "end": 1730.669,
      "text": "تراپیست خودت می‌بینی یا نه اگر می‌بینی اگر می‌بینی که این آدم هم دله می‌تونی"
    },
    {
      "start": 1730.679,
      "end": 1732.389,
      "text": "اگر می‌بینی که این آدم هم دله می‌تونی شما اون تراپیست اون آدم دیگه رو می‌تونین"
    },
    {
      "start": 1732.399,
      "end": 1735.909,
      "text": "شما اون تراپیست اون آدم دیگه رو می‌تونین بریم و تک در واقع کار کنین باهاش یه چیزی"
    },
    {
      "start": 1735.919,
      "end": 1737.75,
      "text": "بریم و تک در واقع کار کنین باهاش یه چیزی هم که یه ویژگی هم که یه تراپیس خوب داشته"
    },
    {
      "start": 1737.76,
      "end": 1740.549,
      "text": "هم که یه ویژگی هم که یه تراپیس خوب داشته باشه نباید خیلی ساده بگیره با شما میگه"
    },
    {
      "start": 1740.559,
      "end": 1743.029,
      "text": "باشه نباید خیلی ساده بگیره با شما میگه شما اگه یه تراپیس میرین و هیچوقت شما"
    },
    {
      "start": 1743.039,
      "end": 1745.35,
      "text": "شما اگه یه تراپیس میرین و هیچوقت شما خودتونو توی چالش احساس نمی‌کنین توی"
    },
    {
      "start": 1745.36,
      "end": 1748.029,
      "text": "خودتونو توی چالش احساس نمی‌کنین توی تنگنا احساس نمی‌کنین احساس نمی‌کنین که"
    },
    {
      "start": 1748.039,
      "end": 1751.35,
      "text": "تنگنا احساس نمی‌کنین احساس نمی‌کنین که راجع به چیزای سخت صحبت می‌کنین همیشه گل"
    },
    {
      "start": 1751.36,
      "end": 1753.389,
      "text": "راجع به چیزای سخت صحبت می‌کنین همیشه گل و بلبله همیشه ساده است و اینا میگه اون"
    },
    {
      "start": 1753.399,
      "end": 1756.389,
      "text": "و بلبله همیشه ساده است و اینا میگه اون تراپیست م تراپیست خوبی نیست چون اون کار"
    },
    {
      "start": 1756.399,
      "end": 1758.389,
      "text": "تراپیست م تراپیست خوبی نیست چون اون کار ذهنی که ما داریم انجام میدیم که همین"
    },
    {
      "start": 1758.399,
      "end": 1762.07,
      "text": "ذهنی که ما داریم انجام میدیم که همین تراپی اون باید چالش برانگیز باشه باید"
    },
    {
      "start": 1762.08,
      "end": 1764.669,
      "text": "تراپی اون باید چالش برانگیز باشه باید جاهایی برین که تا حالا نرفتین که به جواب"
    },
    {
      "start": 1764.679,
      "end": 1768.669,
      "text": "جاهایی برین که تا حالا نرفتین که به جواب برسین خب حالا سؤالی که خیلیا می‌پرسن"
    },
    {
      "start": 1768.679,
      "end": 1772.389,
      "text": "برسین خب حالا سؤالی که خیلیا می‌پرسن راجع به تراپی اینه که ما چطور میتی"
    },
    {
      "start": 1772.399,
      "end": 1774.83,
      "text": "راجع به تراپی اینه که ما چطور میتی می‌تونیم بهترین بهره ممکن از تراپی رو"
    },
    {
      "start": 1774.84,
      "end": 1777.43,
      "text": "می‌تونیم بهترین بهره ممکن از تراپی رو ببریم یعنی چه کارهایی انجام بدیم که توی"
    },
    {
      "start": 1777.44,
      "end": 1778.509,
      "text": "ببریم یعنی چه کارهایی انجام بدیم که توی اون جلسه"
    },
    {
      "start": 1778.519,
      "end": 1782.269,
      "text": "اون جلسه تراپی هم خودمونو آماده کنیم براش هم در"
    },
    {
      "start": 1782.279,
      "end": 1786.07,
      "text": "تراپی هم خودمونو آماده کنیم براش هم در طول اون جلسه اون بهترین نتیجه ممکن برای"
    },
    {
      "start": 1786.08,
      "end": 1787.43,
      "text": "طول اون جلسه اون بهترین نتیجه ممکن برای ما داشته باشه چطور می‌تونیم این کارو"
    },
    {
      "start": 1787.44,
      "end": 1789.549,
      "text": "ما داشته باشه چطور می‌تونیم این کارو بکنیم در جواب این سؤال آقای کانتی میگه"
    },
    {
      "start": 1789.559,
      "end": 1792.19,
      "text": "بکنیم در جواب این سؤال آقای کانتی میگه که اولاً فرد با فرد فرق داره و ممکنه یه"
    },
    {
      "start": 1792.2,
      "end": 1794.149,
      "text": "که اولاً فرد با فرد فرق داره و ممکنه یه چیزهایی برای یک فردی جواب بده و برای یک"
    },
    {
      "start": 1794.159,
      "end": 1796.99,
      "text": "چیزهایی برای یک فردی جواب بده و برای یک فرد دیگه جواب نده اما مهم‌ترین چیزی که"
    },
    {
      "start": 1797,
      "end": 1798.789,
      "text": "فرد دیگه جواب نده اما مهم‌ترین چیزی که شما باید بدونی اینه که که هر چقدر که"
    },
    {
      "start": 1798.799,
      "end": 1803.31,
      "text": "شما باید بدونی اینه که که هر چقدر که حضور شما و تمرکز شما در اون جلسه تراپی"
    },
    {
      "start": 1803.32,
      "end": 1807.389,
      "text": "حضور شما و تمرکز شما در اون جلسه تراپی بیشتر و موثرتر باشه به همون اندازه اون"
    },
    {
      "start": 1807.399,
      "end": 1810.87,
      "text": "بیشتر و موثرتر باشه به همون اندازه اون جوابی که قراره از اون تراپی بگیرین بهتره"
    },
    {
      "start": 1810.88,
      "end": 1814.47,
      "text": "جوابی که قراره از اون تراپی بگیرین بهتره در واقع تراپی نه تنها اون حضور شماست در"
    },
    {
      "start": 1814.48,
      "end": 1818.07,
      "text": "در واقع تراپی نه تنها اون حضور شماست در زمانی که اون جلسه داره اتفاق میفته بلکه"
    },
    {
      "start": 1818.08,
      "end": 1822.95,
      "text": "زمانی که اون جلسه داره اتفاق میفته بلکه اون افکاری اون ارزیابی که شما دارین نسبت"
    },
    {
      "start": 1822.96,
      "end": 1825.389,
      "text": "اون افکاری اون ارزیابی که شما دارین نسبت به خودتون حرف‌هایی که زدین و حرف‌هایی که"
    },
    {
      "start": 1825.399,
      "end": 1828.31,
      "text": "به خودتون حرف‌هایی که زدین و حرف‌هایی که شنیدین بعد از جلسه تراپی یعنی بعد از"
    },
    {
      "start": 1828.32,
      "end": 1830.47,
      "text": "شنیدین بعد از جلسه تراپی یعنی بعد از جلسه تراپی هم شما باید فکر کنین یک"
    },
    {
      "start": 1830.48,
      "end": 1831.95,
      "text": "جلسه تراپی هم شما باید فکر کنین یک برنامه‌ای داشته باشین حالا میتونین"
    },
    {
      "start": 1831.96,
      "end": 1834.35,
      "text": "برنامه‌ای داشته باشین حالا میتونین ژورنال کنین میتونین با تراپیست خودتون"
    },
    {
      "start": 1834.36,
      "end": 1836.19,
      "text": "ژورنال کنین میتونین با تراپیست خودتون صحبت کنین ولی در واقع یک برنامه‌ای داشته"
    },
    {
      "start": 1836.2,
      "end": 1838.149,
      "text": "صحبت کنین ولی در واقع یک برنامه‌ای داشته باشیم که اون چیزهایی که در موردش صحبت شد"
    },
    {
      "start": 1838.159,
      "end": 1842.549,
      "text": "باشیم که اون چیزهایی که در موردش صحبت شد رو اونها رو یه کم ارزیابی کنیم خب حالا"
    },
    {
      "start": 1842.559,
      "end": 1844.99,
      "text": "رو اونها رو یه کم ارزیابی کنیم خب حالا چقدر تراپی ما نیاز داریم چه میزانی از"
    },
    {
      "start": 1845,
      "end": 1848.71,
      "text": "چقدر تراپی ما نیاز داریم چه میزانی از تراپی به درد ما میخوره آقای کانتی میگه"
    },
    {
      "start": 1848.72,
      "end": 1850.909,
      "text": "تراپی به درد ما میخوره آقای کانتی میگه میگه معمولاً با توجه به این تجربهای که"
    },
    {
      "start": 1850.919,
      "end": 1853.43,
      "text": "میگه معمولاً با توجه به این تجربهای که من دارم توی این چندین سالی که من کار"
    },
    {
      "start": 1853.44,
      "end": 1855.99,
      "text": "من دارم توی این چندین سالی که من کار کردم به عنوان تراپیست مهم‌ترین نکتهی که"
    },
    {
      "start": 1856,
      "end": 1860.07,
      "text": "کردم به عنوان تراپیست مهم‌ترین نکتهی که باید بدونی اینه که اگر از یک جلسه کمتر"
    },
    {
      "start": 1860.08,
      "end": 1863.509,
      "text": "باید بدونی اینه که اگر از یک جلسه کمتر در هفته تراپی دارین اون خیلی قرار نیست"
    },
    {
      "start": 1863.519,
      "end": 1866.23,
      "text": "در هفته تراپی دارین اون خیلی قرار نیست به شما کمک زیادی بکنه یعنی میگه حداقلش"
    },
    {
      "start": 1866.24,
      "end": 1868.07,
      "text": "به شما کمک زیادی بکنه یعنی میگه حداقلش یه جلسه مثلاً یه ساعت یه ساعت و نیم در"
    },
    {
      "start": 1868.08,
      "end": 1871.549,
      "text": "یه جلسه مثلاً یه ساعت یه ساعت و نیم در هفته نیازه برای اینکه شما یه تراپی انجام"
    },
    {
      "start": 1871.559,
      "end": 1873.71,
      "text": "هفته نیازه برای اینکه شما یه تراپی انجام بشه رو شما ولی میگه اگه از این کمتره و"
    },
    {
      "start": 1873.72,
      "end": 1877.19,
      "text": "بشه رو شما ولی میگه اگه از این کمتره و اگه منظم نمیرین میگه اون خیلی انتظار"
    },
    {
      "start": 1877.2,
      "end": 1879.31,
      "text": "اگه منظم نمیرین میگه اون خیلی انتظار نداشته باشین که نتیجه‌ای ازش بگیره"
    },
    {
      "start": 1879.32,
      "end": 1882.07,
      "text": "نداشته باشین که نتیجه‌ای ازش بگیره نکته‌ای هم که میگه کلاً طرفدار فشرده"
    },
    {
      "start": 1882.08,
      "end": 1886.23,
      "text": "نکته‌ای هم که میگه کلاً طرفدار فشرده کردن و شدید کردن این میزان تراپی هاست"
    },
    {
      "start": 1886.24,
      "end": 1888.31,
      "text": "کردن و شدید کردن این میزان تراپی هاست میگه که مثلاً ما یه سری آدم هایی رو"
    },
    {
      "start": 1888.32,
      "end": 1890.549,
      "text": "میگه که مثلاً ما یه سری آدم هایی رو داریم که اینا میان و ۳۳۰ ساعت در هفته"
    },
    {
      "start": 1890.559,
      "end": 1893.47,
      "text": "داریم که اینا میان و ۳۳۰ ساعت در هفته تراپی می‌کنن که خب ۳۳۰ ساعت در هفته خیلی"
    },
    {
      "start": 1893.48,
      "end": 1895.549,
      "text": "تراپی می‌کنن که خب ۳۳۰ ساعت در هفته خیلی زیاده دیگه ولی میگه هر چقدر که بهخصوص"
    },
    {
      "start": 1895.559,
      "end": 1898.95,
      "text": "زیاده دیگه ولی میگه هر چقدر که بهخصوص اگر مشکل جدی شما دارین اگر که درگیری جدی"
    },
    {
      "start": 1898.96,
      "end": 1902.31,
      "text": "اگر مشکل جدی شما دارین اگر که درگیری جدی ذهنی دارین یا مثلاً افکاری مثل خودکشی و"
    },
    {
      "start": 1902.32,
      "end": 1904.35,
      "text": "ذهنی دارین یا مثلاً افکاری مثل خودکشی و این‌ها رو دارین مثلاً به صورت ناخودآگاه"
    },
    {
      "start": 1904.36,
      "end": 1906.87,
      "text": "این‌ها رو دارین مثلاً به صورت ناخودآگاه یا خودآگاه بهش فکر می‌کنین اینکه هر چقدر"
    },
    {
      "start": 1906.88,
      "end": 1909.71,
      "text": "یا خودآگاه بهش فکر می‌کنین اینکه هر چقدر سریع‌تر و فشرده‌تر این تراپی رو شروع"
    },
    {
      "start": 1909.72,
      "end": 1913.07,
      "text": "سریع‌تر و فشرده‌تر این تراپی رو شروع کنین می‌تونه براتون مهم‌تر باشه یه ویژگی"
    },
    {
      "start": 1913.08,
      "end": 1914.71,
      "text": "کنین می‌تونه براتون مهم‌تر باشه یه ویژگی دیگه‌ای که توی تراپی می‌تونین شما داشته"
    },
    {
      "start": 1914.72,
      "end": 1917.269,
      "text": "دیگه‌ای که توی تراپی می‌تونین شما داشته باشین و خیلی بهتون کمک کنه همین روحیه"
    },
    {
      "start": 1917.279,
      "end": 1920.029,
      "text": "باشین و خیلی بهتون کمک کنه همین روحیه جستجو گریه یادتون باشه که شما تراپی"
    },
    {
      "start": 1920.039,
      "end": 1922.83,
      "text": "جستجو گریه یادتون باشه که شما تراپی دارین میرین که یک چیزی رو درون خودتون"
    },
    {
      "start": 1922.84,
      "end": 1925.909,
      "text": "دارین میرین که یک چیزی رو درون خودتون جستجو کنین ریشه یک سری از افکار رو پیدا"
    },
    {
      "start": 1925.919,
      "end": 1929.629,
      "text": "جستجو کنین ریشه یک سری از افکار رو پیدا کنین و اگر شما و خود اون تراپیست تون این"
    },
    {
      "start": 1929.639,
      "end": 1932.549,
      "text": "کنین و اگر شما و خود اون تراپیست تون این روحیه رو داشته باشین که برین جستجو کنین"
    },
    {
      "start": 1932.559,
      "end": 1935.59,
      "text": "روحیه رو داشته باشین که برین جستجو کنین و برین جاهایی که تا حالا نرفتین اون"
    },
    {
      "start": 1935.6,
      "end": 1937.95,
      "text": "و برین جاهایی که تا حالا نرفتین اون می‌تونه قطعاً خیلی به شما کمک کنه علاوه"
    },
    {
      "start": 1937.96,
      "end": 1941.149,
      "text": "می‌تونه قطعاً خیلی به شما کمک کنه علاوه بر این اگر که شما قصد تراپی رفتن رو"
    },
    {
      "start": 1941.159,
      "end": 1943.11,
      "text": "بر این اگر که شما قصد تراپی رفتن رو ندارین یا بودجه شو ندارین یا هر چیز"
    },
    {
      "start": 1943.12,
      "end": 1945.87,
      "text": "ندارین یا بودجه شو ندارین یا هر چیز دیگه‌ای این ژورنال کردن خیلی میتونه"
    },
    {
      "start": 1945.88,
      "end": 1948.31,
      "text": "دیگه‌ای این ژورنال کردن خیلی میتونه بهتون کمک کنه دوباره توی این ژورنال کردن"
    },
    {
      "start": 1948.32,
      "end": 1950.07,
      "text": "بهتون کمک کنه دوباره توی این ژورنال کردن همون نوشتن افکارتون اون می‌تونه خیلی"
    },
    {
      "start": 1950.08,
      "end": 1952.35,
      "text": "همون نوشتن افکارتون اون می‌تونه خیلی بهتون کمک کنه صحبت با آدم‌های دیگه هم"
    },
    {
      "start": 1952.36,
      "end": 1954.31,
      "text": "بهتون کمک کنه صحبت با آدم‌های دیگه هم همون طوری که توضیح دادیم می‌تونه بهتون"
    },
    {
      "start": 1954.32,
      "end": 1956.509,
      "text": "همون طوری که توضیح دادیم می‌تونه بهتون کمک کنه این آدم می‌تونن دوستهای شما باشن"
    },
    {
      "start": 1956.519,
      "end": 1959.35,
      "text": "کمک کنه این آدم می‌تونن دوستهای شما باشن آدم‌های شما خانواده مثلاً که شما بهش"
    },
    {
      "start": 1959.36,
      "end": 1961.95,
      "text": "آدم‌های شما خانواده مثلاً که شما بهش اعتماد دارین اینها می‌تونن باشن و خیلی"
    },
    {
      "start": 1961.96,
      "end": 1964.669,
      "text": "اعتماد دارین اینها می‌تونن باشن و خیلی چیز دیگه همین که صحبت کنیم و کشف کنیم یه"
    },
    {
      "start": 1964.679,
      "end": 1966.95,
      "text": "چیز دیگه همین که صحبت کنیم و کشف کنیم یه نکته دیگه هم راجع به تراپی هست اینه که"
    },
    {
      "start": 1966.96,
      "end": 1969.35,
      "text": "نکته دیگه هم راجع به تراپی هست اینه که حالا این این توی صحبتهای آقای کانتی به"
    },
    {
      "start": 1969.36,
      "end": 1973.99,
      "text": "حالا این این توی صحبتهای آقای کانتی به صورت مستقیم نیست ولی کلاً حالا به نظرم"
    },
    {
      "start": 1974,
      "end": 1977.07,
      "text": "صورت مستقیم نیست ولی کلاً حالا به نظرم آدمهایی که می‌اندیشند آدم‌هایی که به فکر"
    },
    {
      "start": 1977.08,
      "end": 1979.269,
      "text": "آدمهایی که می‌اندیشند آدم‌هایی که به فکر سلامت خودش شون هستن می‌دونن که همون طوری"
    },
    {
      "start": 1979.279,
      "end": 1982.99,
      "text": "سلامت خودش شون هستن می‌دونن که همون طوری که ما باشگاه میریم و عضلات خودمون رو قوی"
    },
    {
      "start": 1983,
      "end": 1986.75,
      "text": "که ما باشگاه میریم و عضلات خودمون رو قوی می‌کنیم برای اینکه سلامت فیزیکی بهتری"
    },
    {
      "start": 1986.76,
      "end": 1989.35,
      "text": "می‌کنیم برای اینکه سلامت فیزیکی بهتری داشته باشیم اینکه ما تراپی رو جزوی از"
    },
    {
      "start": 1989.36,
      "end": 1992.75,
      "text": "داشته باشیم اینکه ما تراپی رو جزوی از برنامه روزانه خودمون قرار بدیم برنامه در"
    },
    {
      "start": 1992.76,
      "end": 1994.669,
      "text": "برنامه روزانه خودمون قرار بدیم برنامه در کل زندگی خودمون توی این لایف استایل"
    },
    {
      "start": 1994.679,
      "end": 1997.19,
      "text": "کل زندگی خودمون توی این لایف استایل خودمون قرار بدیم قطعاً این قضیه به ما"
    },
    {
      "start": 1997.2,
      "end": 1999.87,
      "text": "خودمون قرار بدیم قطعاً این قضیه به ما کمک می‌کنه که ما سلامت ذهنی بهتری داشته"
    },
    {
      "start": 1999.88,
      "end": 2002.87,
      "text": "کمک می‌کنه که ما سلامت ذهنی بهتری داشته باشیم خیلی وقت‌ها کلی از این مشکلاتی که"
    },
    {
      "start": 2002.88,
      "end": 2005.59,
      "text": "باشیم خیلی وقت‌ها کلی از این مشکلاتی که ما داریم از انباشت مشکل‌های هست از"
    },
    {
      "start": 2005.6,
      "end": 2008.629,
      "text": "ما داریم از انباشت مشکل‌های هست از انباشت افکار تروماهای"
    },
    {
      "start": 2008.639,
      "end": 2011.909,
      "text": "انباشت افکار تروماهای دغدغه‌ها ترس‌ها اصطراب هایی هست که ما"
    },
    {
      "start": 2011.919,
      "end": 2014.71,
      "text": "دغدغه‌ها ترس‌ها اصطراب هایی هست که ما می‌ترسیم که با این‌ها روبهرو بشیم و هر"
    },
    {
      "start": 2014.72,
      "end": 2018.23,
      "text": "می‌ترسیم که با این‌ها روبهرو بشیم و هر چقدر که این‌ها بیشتر انباشت بشن ترس ما"
    },
    {
      "start": 2018.24,
      "end": 2021.31,
      "text": "چقدر که این‌ها بیشتر انباشت بشن ترس ما بیشتر میشه برای باز کردن این جعبه برای"
    },
    {
      "start": 2021.32,
      "end": 2023.47,
      "text": "بیشتر میشه برای باز کردن این جعبه برای روبهرو شدن با این ترس هامون با این"
    },
    {
      "start": 2023.48,
      "end": 2026.43,
      "text": "روبهرو شدن با این ترس هامون با این اضطراب‌ها و در واقع آدم‌های سالم"
    },
    {
      "start": 2026.44,
      "end": 2028.629,
      "text": "اضطراب‌ها و در واقع آدم‌های سالم آدم‌هایی که می‌اندیشند آدم‌هایی که قطعاً"
    },
    {
      "start": 2028.639,
      "end": 2031.75,
      "text": "آدم‌هایی که می‌اندیشند آدم‌هایی که قطعاً به این فکر می‌کنن که تراپی یا نوشتن یا"
    },
    {
      "start": 2031.76,
      "end": 2034.269,
      "text": "به این فکر می‌کنن که تراپی یا نوشتن یا جستجو کردن توی خودتون حتماً لازم نیست"
    },
    {
      "start": 2034.279,
      "end": 2038.269,
      "text": "جستجو کردن توی خودتون حتماً لازم نیست حالا تراپی بریم این جستجو کردن ریشه"
    },
    {
      "start": 2038.279,
      "end": 2040.59,
      "text": "حالا تراپی بریم این جستجو کردن ریشه چیزها توی خودتون قطعاً می‌تونه بهتون کمک"
    },
    {
      "start": 2040.6,
      "end": 2044.909,
      "text": "چیزها توی خودتون قطعاً می‌تونه بهتون کمک کنه خب همون طور که گفتم"
    },
    {
      "start": 2044.919,
      "end": 2048.71,
      "text": "کنه خب همون طور که گفتم من این درخواست رو ازتون دارم و اونم اینه"
    },
    {
      "start": 2048.72,
      "end": 2050.27,
      "text": "من این درخواست رو ازتون دارم و اونم اینه که کلاً من موضوعاتی که اینجا انتخاب"
    },
    {
      "start": 2050.28,
      "end": 2052.589,
      "text": "که کلاً من موضوعاتی که اینجا انتخاب می‌کنم سعی می‌کنم که یک روندی داشته باشن"
    },
    {
      "start": 2052.599,
      "end": 2055.95,
      "text": "می‌کنم سعی می‌کنم که یک روندی داشته باشن یک مسیر فکری باشه که ایجاد میشه و"
    },
    {
      "start": 2055.96,
      "end": 2058.31,
      "text": "یک مسیر فکری باشه که ایجاد میشه و درخواستی که ازتون دارم اینه که حتماً اگر"
    },
    {
      "start": 2058.32,
      "end": 2061.75,
      "text": "درخواستی که ازتون دارم اینه که حتماً اگر این اپیزود رو دیدین اپیزود بعدی رو حتماً"
    },
    {
      "start": 2061.76,
      "end": 2064.349,
      "text": "این اپیزود رو دیدین اپیزود بعدی رو حتماً تماشا کنید چون اپیزود بعدی کاملاً ادامه"
    },
    {
      "start": 2064.359,
      "end": 2066.71,
      "text": "تماشا کنید چون اپیزود بعدی کاملاً ادامه همین اپیزو و در واقع توی این اپیزود ما"
    },
    {
      "start": 2066.72,
      "end": 2069.069,
      "text": "همین اپیزو و در واقع توی این اپیزود ما میایم راجع به د داروها صحبت می‌کنیم چه"
    },
    {
      "start": 2069.079,
      "end": 2071.27,
      "text": "میایم راجع به د داروها صحبت می‌کنیم چه داروهایی راجع به تروما به کار میره راجع"
    },
    {
      "start": 2071.28,
      "end": 2073.23,
      "text": "داروهایی راجع به تروما به کار میره راجع به ایدی اچ دی و تروما صحبت می‌کنیم راجع"
    },
    {
      "start": 2073.24,
      "end": 2075.349,
      "text": "به ایدی اچ دی و تروما صحبت می‌کنیم راجع به الکل و ماریجان و ارتباطش با تروما"
    },
    {
      "start": 2075.359,
      "end": 2078.069,
      "text": "به الکل و ماریجان و ارتباطش با تروما صحبت می‌کنیم و سلامت راجع به سایکو دلیکا"
    },
    {
      "start": 2078.079,
      "end": 2080.589,
      "text": "صحبت می‌کنیم و سلامت راجع به سایکو دلیکا راجع به ماشروم و ال دی صحبت می‌کنیم راجع"
    },
    {
      "start": 2080.599,
      "end": 2083.27,
      "text": "راجع به ماشروم و ال دی صحبت می‌کنیم راجع به این صحبت می‌کنیم که چه چه کارهایی هست"
    },
    {
      "start": 2083.28,
      "end": 2085.27,
      "text": "به این صحبت می‌کنیم که چه چه کارهایی هست که ما برای سلامت فیزیکی خودمون می‌تونیم"
    },
    {
      "start": 2085.28,
      "end": 2087.669,
      "text": "که ما برای سلامت فیزیکی خودمون می‌تونیم انجام بدیم در ارتباط با همین تروما خیلی"
    },
    {
      "start": 2087.679,
      "end": 2089.589,
      "text": "انجام بدیم در ارتباط با همین تروما خیلی چیزای دیگه صحبت می‌کنیم که قطعاً دونستن"
    },
    {
      "start": 2089.599,
      "end": 2091.829,
      "text": "چیزای دیگه صحبت می‌کنیم که قطعاً دونستن اون‌ها می‌تونه یک تصویر کلی از تروما"
    },
    {
      "start": 2091.839,
      "end": 2094.349,
      "text": "اون‌ها می‌تونه یک تصویر کلی از تروما برای شما ایجاد کنه خب یک مرور خیلی"
    },
    {
      "start": 2094.359,
      "end": 2096.23,
      "text": "برای شما ایجاد کنه خب یک مرور خیلی کوتاهی بکنیم چیزهایی که تا الان گفتیم و"
    },
    {
      "start": 2096.24,
      "end": 2097.829,
      "text": "کوتاهی بکنیم چیزهایی که تا الان گفتیم و این مروره خیلی مهمه بچه‌ها این تیکه رو"
    },
    {
      "start": 2097.839,
      "end": 2099.75,
      "text": "این مروره خیلی مهمه بچه‌ها این تیکه رو گوش کنیم اول از همه ما یک تعریفی از"
    },
    {
      "start": 2099.76,
      "end": 2102.349,
      "text": "گوش کنیم اول از همه ما یک تعریفی از تروما گفتیم گفتیم تروما نه تنها تأثیرش"
    },
    {
      "start": 2102.359,
      "end": 2104.47,
      "text": "تروما گفتیم گفتیم تروما نه تنها تأثیرش توی اون لحظه هست بلکه ادامه‌دار همراه"
    },
    {
      "start": 2104.48,
      "end": 2106.95,
      "text": "توی اون لحظه هست بلکه ادامه‌دار همراه ماست بعد راجع به این گفتیم که اون احساس"
    },
    {
      "start": 2106.96,
      "end": 2108.91,
      "text": "ماست بعد راجع به این گفتیم که اون احساس شرم و گناه رو توضیح دادیم گفتیم اصلاً"
    },
    {
      "start": 2108.92,
      "end": 2111.349,
      "text": "شرم و گناه رو توضیح دادیم گفتیم اصلاً چرا این سیستم تروما با ما هست گفتیم"
    },
    {
      "start": 2111.359,
      "end": 2113.75,
      "text": "چرا این سیستم تروما با ما هست گفتیم دلیلش اینه که این توی این مسیر تکامل ما"
    },
    {
      "start": 2113.76,
      "end": 2115.91,
      "text": "دلیلش اینه که این توی این مسیر تکامل ما باعث بقای ما میشده الان ممکنه دیگه"
    },
    {
      "start": 2115.92,
      "end": 2119.829,
      "text": "باعث بقای ما میشده الان ممکنه دیگه کاربردی نباشه راجع به تکرار تروماهای"
    },
    {
      "start": 2119.839,
      "end": 2121.589,
      "text": "کاربردی نباشه راجع به تکرار تروماهای صحبت کردیم و گفتیم آدم‌ها بعضی وقتا"
    },
    {
      "start": 2121.599,
      "end": 2122.99,
      "text": "صحبت کردیم و گفتیم آدم‌ها بعضی وقتا خودشون رو در جاهایی قرار میدن که"
    },
    {
      "start": 2123,
      "end": 2125.27,
      "text": "خودشون رو در جاهایی قرار میدن که تروماهای خودشون رو تکرار کنن راجع به این"
    },
    {
      "start": 2125.28,
      "end": 2127.87,
      "text": "تروماهای خودشون رو تکرار کنن راجع به این صحبت کردیم که"
    },
    {
      "start": 2127.88,
      "end": 2130.71,
      "text": "صحبت کردیم که چه کارهایی انجام بدیم وقتی این تروما به"
    },
    {
      "start": 2130.72,
      "end": 2133.349,
      "text": "چه کارهایی انجام بدیم وقتی این تروما به ذهنمون رسید بعد راجع به روحیه جستجوگری"
    },
    {
      "start": 2133.359,
      "end": 2135.03,
      "text": "ذهنمون رسید بعد راجع به روحیه جستجوگری صحبت کردیم راجع به این صحبت کردیم که چرا"
    },
    {
      "start": 2135.04,
      "end": 2136.63,
      "text": "صحبت کردیم راجع به این صحبت کردیم که چرا بعضی از آدم‌ها از این ترومای خودشون"
    },
    {
      "start": 2136.64,
      "end": 2138.27,
      "text": "بعضی از آدم‌ها از این ترومای خودشون استفاده می‌کنن و این تروما رو تبدیل به"
    },
    {
      "start": 2138.28,
      "end": 2140.75,
      "text": "استفاده می‌کنن و این تروما رو تبدیل به انرژی می‌کنن بعد راجع به ویژگی‌های یک"
    },
    {
      "start": 2140.76,
      "end": 2142.71,
      "text": "انرژی می‌کنن بعد راجع به ویژگی‌های یک تراپیست خوب صحبت کردیم و بعد گفتیم که"
    },
    {
      "start": 2142.72,
      "end": 2145.39,
      "text": "تراپیست خوب صحبت کردیم و بعد گفتیم که چطور در جلسه تراپی چه کارهایی انجام بدیم"
    },
    {
      "start": 2145.4,
      "end": 2148.47,
      "text": "چطور در جلسه تراپی چه کارهایی انجام بدیم که بیشترین بهره ممکن رو ببریم خب"
    },
    {
      "start": 2148.48,
      "end": 2150.95,
      "text": "که بیشترین بهره ممکن رو ببریم خب امیدوارم که براتون مفید بوده باشه اون"
    },
    {
      "start": 2150.96,
      "end": 2153.349,
      "text": "امیدوارم که براتون مفید بوده باشه اون کانال تلگرام خیلی دوست دارم ببینمتون و"
    },
    {
      "start": 2153.359,
      "end": 2155.23,
      "text": "کانال تلگرام خیلی دوست دارم ببینمتون و یادتون باشه که تنها حالتی که این مدل"
    },
    {
      "start": 2155.24,
      "end": 2157.63,
      "text": "یادتون باشه که تنها حالتی که این مدل محتوا می‌تونه ادامه پیدا کنه اینه که شما"
    },
    {
      "start": 2157.64,
      "end": 2159.27,
      "text": "محتوا می‌تونه ادامه پیدا کنه اینه که شما از این محتوا حمایت کنین به دوستاتون"
    },
    {
      "start": 2159.28,
      "end": 2161.43,
      "text": "از این محتوا حمایت کنین به دوستاتون معرفی کنین لایک کنین شیر کنین کامنت"
    },
    {
      "start": 2161.44,
      "end": 2164.19,
      "text": "معرفی کنین لایک کنین شیر کنین کامنت بذارین و سابسکرایب کنین چنل ما رو دمتون"
    },
    {
      "start": 2164.2,
      "end": 2168.2,
      "text": "بذارین و سابسکرایب کنین چنل ما رو دمتون گرم که ویدیو رو تا اینجا تماشا کردیم"
    }
  ],
  "fullText": "این اپیزود راجع به تروما است تا پایان این اپیزود به این سؤال‌ها جواب داده میشه تروما چیه و چه نشانه‌هایی داره با ترس و اضطراب ناشی از تروما باید چیکار کنیم چرا آدم‌ها تروماهای خودشون رو تکرار می‌کنن چه راه‌هایی برای مدیریت و درمان تروما وجود داره ویژگی‌های یک تراپیست خوب چیه چطور از یک جلسه تراپی بهترین بهره ممکن و ببریم و در نهایت چه اطلاعات علمی هست که همه ما در مورد تروما باید از اون‌ها آگاه باشیم من خشیار و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و تمام فارسی زبانان منبه اصلی من برای این اپیزود مصاحبه‌ای هست از آقای دکتر اندرو یبر منن با دکتر پال کانتی دکتر کانتی روان پزشک هستند و متخصص در حوزه تروما ایشون همچنین یه کتاب خیلی معروف و تأثیرگذار هم دارند به نام تروما زب اپیدمیک که حتماً برای اطلاعات بیشتر بهتون توصیه می‌کنم که این کتاب رو هم مطالعه بفرماید قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر رو اونجا باهاتون به اشتراک می‌ذارم آیدیش از خشایار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام بدین و من اونجا هر کمکی از دستم ب بیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم گاهی اوقات ما از یک سری از کلمات و واژه‌ها انقدر زیاد و انقدر شل استفاده می‌کنیم که این واژه‌ها شروع می‌کنن و اون معنای واقعی خودشون رو آروم آروم از دست میدن کلمه تروما هم از این قاعده مستثنا نیست و انقدر توی این دنیای مدرن راحت ما از این کلمه تروما استفاده می‌کنیم که شاید گاهی اوقات سخت باشه تشخیص این قضیه که چه چیزی تروما به حساب میاد و چه چیزی تروما به حساب نمیاد کلی از افراد هستن که از یک سری از خاطرات به عنوان تروما یاد می‌کنن که ممکنه در واقع اون خاطرات تروما نباشن و حتی از این جالب‌تر گاهی اوقات وقتی از افراد می‌پرسی که آیا تروما داری یا نه میگن که نه و اینو با قطعیت بسیار زیادی میگن اما خیلی از این افراد یک سری تروماهای پنهان دارن که هر ثانیه و هر لحظه توی زندگی این‌ها داره تأثیر می‌ذاره فقط این افراد از این‌ها مطلع نیستن با گفتن همه این ها کاری که ما در این وضعیت باید انجام بدیم اینه که همین اول ویدیو یک تعریفی از شما بگیم که بگیم در طول این ویدیو وقتی ما از کلمه تروما استفاده می‌کنیم به صورت دقیق منظور ما چیه هر خاطره منفی تروما به حساب نمیاد در واقع تروما یک مشخصه خاص و برجسته داره و اون همینه که وقتی که یک اتفاق منفی رو ما تجربه می‌کنیم اون اتفاق منفی باید باعث بشه که ما یک سری تغییراتی به صورت کلی روی مکانیزم‌های دفاعی ما به وجود بیاد از یک طرف دیگه اون اتفاق باید باعث بشه که مغز ما از اون به بعد یک جور دیگه کار کنه یک سری تغییرات کلی درش به وجود بیاد در واقع تروما اون اتفاق نیست اون تغییری هست اون زخمی هست که در حاصل از اون اتفاق داخل ما میفته یعنی نکته خیلی مهم اینجا اینه که اون تغییری که حاصل از اون اتفاقه اون تروما نه تنها در اون لحظه باید اتفاق بیفته بلکه اون باید ادامه‌دار همراه ما باشه بزرگی اون اتفاق بزرگی اون تغییر باید از اون به بعد باعث بشه که مغز ما یه جور دیگه‌ای کارایی داشته باشه اون مکانیزم‌های دفاعی ما یه خورده حساس‌تر بشه یه جور دیگه کار کنه که حالا جلوتر راجع به این قضیه بیشتر توضیح میدیم خب حالا اون تغییراتی که میگیم اون در چه جاهایی اتفاق میفته این تغییرات می‌تونه توی رفتار ما باشه این تغییرات می‌تونه توی نوع فکر کردن ما باشه این تغییرات می‌تونه روی میزان ترس و اضطرابی که ما قراره از این به بعد داشته باشیم باشه این تغییرات می‌تونه روی خواب ما باشه این تغییرات می‌تونه روی سلامت فیزیکی ما باشه و خیلی چیزهای دیگه یه در واقع پیامد خیلی جالبی هم که تروما داره اینه که تروما باعث میشه ما حساس‌تر بشیم باعث میشه ما مراقب تر بشیم اون ترسمون وقتی که نزدیک به اون قضیه میشیم و وقتی فکر می‌کنیم به اون بیشتر درگیر بشه باعث میشه ما بیشتر حواسمون باشه که ضربه نخوریم که بتونیم بقای بیشتری داشته باشیم و نکته‌ی که وجود داره اینه که هر زمانی که ما راجع به تروما صحبت می‌کنیم تروما با د تا کلمه معمولاً همراهه و اون هم احساس گناه و احساس شرمه یعنی زمانی که ما به اون اتفاق فکر می‌کنیم اون اتفاق بدی که برای ما افتاده یک احساس شرم و یک احساس گناهی همراه ما هست و ما خودمون رو مقصر می‌دونیم تا حدودی برای اون اتفاقی که افتاده یا برای اون واکنشی که ما داشتیم در قبال اون اتفاقی که افتاده همین احساس گناه و همین احساس شرم که قراره همراه ما باشه بعد از اون اتفاق همین باعث میشه که ما اجتناب کنیم تا می‌تونیم خودمون رو دور کنیم از اینکه به اون اتفاق بخوایم فکر کنیم یا اینکه خودمونو بخوایم دوباره در اون موقعیت قرار بدیم برای خیلی از آدم‌ها اتفاقی که میفته اینه و همین اجتناب کردن و همین احساس شرم و گناه در مجموع باعث میشه که این میل در ما به وجود بیاد که ما با کسی راجع به اون اتفاق خیلی صحبت نکنیم اون اتفاقی که برای ما افتاده اون تغییری که توی فکر کردن ما توی مغز ما توی اون مکانیزم دفاعی ما یه دفعه‌ی اتفاق افتاده ما اونو می‌دونیم که هست یه گوشه‌ای به صورت ناخودآگاه می‌دونیم اون ته مغزمون اون قضیه هست ولی اونو قبول نمی‌کنیم نه برای خودمون و نه راجع بش با بقیه صحبت می‌کنیم چون می‌ترسیم این اضطراب رو داریم که اگر من این رو قبول کنم اگر که راجبش با بقیه صحبت کنم شاید دوباره همه اون احساسات بعد همه اون چیزهای بدی که من تجربه کردم به من برگرده نکته‌ای هم که آیا کانتی میگه یعنی سؤالی که آقای هیوبن از آقای کانتین پرسه میگه که آقا اینو ما چه‌جوری متوجه بشیم که اینو داریم یعنی از کجا متوجه بشیم که این قضیه توی ما هست جوابی که آقای کانتی میده که خیلی هم جواب جالبی هست اینه که علاوه بر همه این چیزهایی که من تا الان گفتم که باید بهشون توجه کنیم که آیا این نشانه‌ها رو داریم یا نه میگه ته تهش در اکثر موارد خود اون فرد اگر واقعاً بخواد با خودش رو راست باشه می‌دونه که یه چیزی تروما هست یا نه می‌دونه مغزش داره یه جور دیگه کار می‌کنه می‌دونه یه ترس و اضطرابی همراه باهاش هست و در واقع همه چیزهایی که ما تا حالا توضیح دادیم مجموعاً میشه تروما و نشانه‌هایی که تروما داره سوال خیلی جالب بعدی که راجع به تروما حتماً باید بهش جواب داده بشه اینه که اصلاً چرا ما همچین مکانیزمی داریم این تروما اصلاً چرا اتفاق میفته مگ اگر بدن ما اون سیستم‌هایی که آداپته می‌کنه نباید طوری باشه که به ما کمک کنه که راحت‌تر توی این جهان زندگی کنیم چرا بدن ما بعد از یک اتفاق بدی که براش میفته مغز ما بعد از یک تجربه منفی که براش اتفاق میفته میاد و احساس شرم و احساس گناه میده به خودش چرا اصلاً در وحله اول همچین اتفاقی میفته این سوالیه که آقای هیوبن از آقای کانتی می‌پرسه و آقای کانتی یک جواب خیلی جالب دیگه به این سؤال میده و اون همینه که میگه به صورت دقیق و علمی ما نمی‌تونیم ثابت کنیم که چرا تروما اتفاق میفته اما نکته‌ای که وجود داره اینه که ما تا حدودی می‌تونیم این قضیه رو حدس بزنیم که چرا این اتفاق میفته میگه در واقع تروما شاید یک مکانیزمی بوده در گذشته که برای ما اتفاق می‌افتاده که به ما کمک می‌کرده ما بتونیم بقا پیدا کنیم توی این مسیر تکامل خودمون چطور مثالی که می‌زنه این هستش که میگه فکر کنین شما که داشتین زندگی می‌کردین چند ده هزار سال پیش و توی این جهانی که داشتین زندگی می‌کردین نمی‌دونستیم چه چیزی خوبه برای شما چه چیزی بده غذاهای مختلفی رو تست می‌کردین برای اینکه ببینین چه چیزی می‌تونه به بقای شما کمک کنه در همین تست کردن غذاهای مختلف ممکن بود شما چیزی رو تست کنین چیزی رو امتحان کنین که اون باعث بشه شما بیماری خیلی جدی رو بهش دچار بشین حال خیلی بدی رو بهش دچار بشین یک تروما برای شما بسازه همین این قضیه باعث میشد که شما از این به بعد یک ترس و اضطرابی داشته باشین و یک درس بزرگی بگیرین از این قضیه و دوباره نزدیک این نشین در صورتی که اگر این اتفاق نمیفتاد ممکن بود شما دوباره به سراغ اون برین و همین قضیه بقای ما رو به صورت کلی تهدید می‌کرد یا یه مثال دیگش این بود که شما از اون قبیله خودتون یه خورده فاصله می‌گرفتید میرفتین و با یک آدم دیگه‌ای از یک قبیله دیگه در ارتباط بودین و اون آدم یک ضربه‌ای به شما می‌زد یک صدمه‌ای به شما می‌زد همین قضیه دوباره بقای شما رو به خطر می‌انداخت و در واقع چیزی که تا الان داره میگه این هستش که اون مکانیزم تروما که ما داشتیم شاید تا الان توی این مسیر تکامل ما باعث بقای ما میشده اما توی این دنیای الانی که ما داریم زندگی می‌کنیم اون مکانیزمی که ما تا الان توی این مسیر تکامل مون داشتیم ازش استفاده می‌کردیم و برای ما مفید بوده دیگه مفید نیست و این در واقع این سیستم معیوبی که به وجود اومده برای ما ما باید بدونیم که چطور اینو مدیریت کنیم در این دنیای مدرن یه مثال خیلی جالبی هم که داره می‌زنه آقای کانتی میگه که من به خیلی از این مریضهای که پیش من میام این توصیه رو می‌کنم که اخبار نگاه نکنن دیدن اخبارو به صورت کلی بذارن کنار چرا چون به صورت مدام وقتی که شما اخبار دارین نگاه می‌کنین داریم در معرض دیدن جنگ خونریزی مرگ افراد و چیزهایی قرار می‌گیرین که یکسره این احساسات منفی و این تجربه‌های منفی رو دارن به شما میدن و مهم‌تر از همه این‌ها اینه که شما هیچ کنترلی روی این‌ها ندارین مدام این استرس این اصطراب رو دارین از این‌ها می‌گیرین ممکنه باعث یک تروما توی شما بشه و از یه طرف دیگه شما هیچ کنترلی هم روی این قضیه ندارین خیلی جالبه راجع به این چیزی که آقای کانتی میگه ما چند تا اپیزود پیش که راجع به رواقی گری داشتیم صحبت می‌کردیم خیلی هم‌پوشانی داشت با این چیزی که آقای کانتی داره میگه چون در واقع اون فلسفه رواقی گری هم همینه میگه که ما اگر یه چیزی رو کنترلی روش نداریم اینکه مدام بخوایم بهش فکر کنیم و به خودمون اضطراب بدیم این باعث میشه که در واقع ما حالمون به صورت کلی بدتر بشه و چیزی که آقای کانتی در مجموع تو این قسمت داره میگه به صورت کلی اینه که این سیستم تروما یه جاهایی ممکنه باعث بقای ما شده باشه تا حالا ولی توی این دنیای مدرن دیگه اونقدری که باید جواب نیست خب حالا یه سؤال خیلی جالبی که آ هیرمن دوباره می‌پرسه کلاً همه سؤال‌های این اپیزود واقعاً سؤال‌های خیلی هیجان انگیزیه بهخصوص اگه علاقه‌مند باشیم به این حوزه تراما اینه که میگه چرا آدم‌ها خودشون رو در موقعیت‌هایی قرار میدن خیلی وقتا که اون تروما براشون اتفاق افتاده یعنی مثلاً طرف اگر که یک رابطه‌ای داشته و اون رابطه یک تروما رو براش به وجود آورده اون اولین رابطه‌ای که داشته دوباره رابطه بعدی آدم‌هایی رو انتخاب می‌کنه خودش رو به صورت خودآگاه یا ناخودآگاه در موقعیتی قرار میده که اون آدم‌ها هم دقیقاً هم همون پترن رابطه رو برای این تکرار می‌کنن یعنی اگر ۷ تا رابطه داشته این ۷ت تا رابطه انگار با ۷ تا آدم متفاوت نبوده یک رابطه بوده یک پترن بوده که هی تکرار شده چرا آدم‌ها خودشون رو در موقعیت ترومای گذشتشون دوباره قرار میدن آقای کانتی جواب میده میگه که این اتفاقاً اتفاق بسیار شایعی اکثر آدم‌هایی که تروما رو تجربه می‌کنن خودشون رو در این پروسه قرار میدن در موقعیتی قرار میدن که دوباره با اون تروما روبهرو بشن به صورت خودآگاه یا ناخودآگاه حالا دلیلش چیه توضیح میده آقای کانتی میگه که همیشه احساسات ما قوی‌تر هستند به نسبت منطق ما ما هرچقدر هم که خودمون رو آدم‌های منطقی بدونیم و فکر کنیم که ما از روی منطق همیشه تصمیم می‌گیریم درسته که اگر یک ساختمونی در حال آتیش گرفتن باشه ما توی اون نمیریم چون منطق ما ما میگه که اون برای ما می‌تونه یک صدمه‌ای به ما بزنه باعث بشه که بقای ما به خطر بیفته اما اگر که یک فردی که ما علاقه داریم بهش یک فردی از اعضای خانواده ما داخل اون ساختمون باشه ما اون منطقم رو ممکنه کنار بذاریم و بریم برای اینکه اون آدم رو نجات بدیم و همیشه در نهایت اون لیمبیک سیستم اون در واقع سیستم احساسات ما اون‌ها میان و در جاهای اساسی جلوتر از منطق ما قرار می‌گیرن خب حالا این چه قضیه چه ربطی داره به قضیه تروما ربطش اینه که ما معمولاً خودمون رو بعد از اتفاق افتادن یک تروما در موقع وقعیت اون تروما قرار میدیم دوباره به این خاطر که به این فکر می‌کنیم که اگر من اون اتفاقی که در گذشته افتاده و من شاید واکنش درست و خوبی اون زمان نداشتم اگر بتونم دوباره خودمو در اون موقعیت قرار بدم ولی این دفعه واکنش درستی داشته باشم ولی این دفعه از پسش بریام انگار که تونستم از اون شما عبور کرده باشم یعنی اگر در همون موقعیت دوباره واکنش درست نشون بدم اون موقع من ترومای خودمو پاک کردم میگه دلیل اصلی که آدم‌ها به صورت ناخودآگاه یا خودآگاه خودشون رو در موقعیت‌های مختلف قرار میدن همین قضیه است که حالا راجع به این الان جلوتر به صورت کامل صحبت می‌کنیم خب حالا سؤالی که پیش میاد اینه که ما چیکار کنیم یعنی وقتی که ما این فکر اون زخمی که حاصل از شما هست اون باز میشه اون به فکر ما میاد اون باعث میشه که ما این اضطراب و استرس رو بگیریم در طول روز اون واکنش درستی که ما باید داشته باشیم در این موقعیت اون چه چیزیه آقای کانتی به این سؤال جواب میده و میگه که ما معمولاً سعی می‌کنیم یک چیزی رو در گذشته درست کنیم برای اینکه آینده بهتری داشته باشیم اما اتفاق خیلی جالبی که میفته اینه که در واقع این طرز فکر باعث میشه که ما حال خودمون رو از دست بدیم الان خودمون رو از دست بدیم الان حال خوبی نداشته داشته باشیم و در واقع این قضیه که شما بخواین یک چیزی رو در گذشته اصلاح کنید این یک سیستم معیوب و این جواب نمیده حالا جواب این سؤال چیه یعنی در واقع باید چیکار کنیم شاید مهم‌ترین قسمت این ویدیو همین قسمتی که من الان می‌خوام توضیح بدم براتون که اگر مثلاً تجربه تروما داشته باشید این قسمت خیلی خیلی به کارتون میاد این پن ۶ دقیقه آینده خیلی خیلی مهمه آقای کانتی میگه که شما باید برید سراغ تروما باید این روحیه جستجوگری رو داشته باشید که بگید اول از همه اون ترومای خودتونو قبول کنید بگید که آقا این احساس شرم و این احساس گناهه این هست ولی مهمه که من بدونم چرا اصلاً همچین چیزی در من اتفاق افتاده من این روحیه کاوش و این روحیه جستجوگری رو داشته باشم که برم توی خودم بگردم و ببینم چرا این اتفاق افتاده میگه بهترین حالت که شما می‌تونین تروما رو عبور کنین ازش و در واقع بتونین چطور مدیریتش کنین اینه که برید و ریشه اون تروما رو پیدا کنین بدون اینکه خودتون رو قضاوت کنین حالا این چطور انجام میشه این یه کاری که خیلی می‌تونه بهتون کمک کنه صحبت کردن با آدم‌های دیگه است حرف زدن به کلمه درآوردن اون چیزیه که درون شماست داره شما رو آزار میده قبول کردنش سخته روبهرو شدن باهاش سخته هر روز هر ثانیه ممکنه که تأثیر داشته باشه روی زندگی شما روی میزان اضطراب شما روی میزان ترس شما و اینکه اینو شما به حرف دربیارین به کلمه دربیارین با یک آدم دیگه صحبت کنین یا بنویسین اینو این بهترین حالتیه که شما می‌تونین با تروما برخورد کنین و توی این صحبت کردن و توی این نوشتن این روحیه رو داشته باشین این روحیه جستجوگری رو داشته باشین که چرا این اتفاق در من افتاده جواب این مسئله چیه من ریشه این داستان رو پیدا کنم حالا این صحبت کردن می‌تونه در قالب صحبت کردن با یک تراپیست باشه این صحبت کردن می‌تونه در قالب صحبت کردن با اعضای خانواده افرادی که شما بهشون اطمینان دارین باشه یا همچنین می‌تونه صحبت کردن با خودتون باشه نوشتن باشه همه افراد قطعاً شاید در شرایطی نباشن که بخوان برن تراپی چه از لحاظ مالی چه از هر نظر دیگه‌ای همین که شما به این فکر باشین که بنویسید به این فکر باشید که به کلمه دربیارید صحبت کنید قایم نکنید اون ترومایی که دارید رو و قبولش کنید همون قضیه میتونه مهم‌ترین کار ممکن باشه حالا چیزی هم که آقای کانتی میگه اینه که خیلی از آدم‌ها ناخودآگاه به این فکر می‌کنن این ترس رو دارن که اگر من راجع به این ترومای خودم صحبت کنم این باعث میشه که آدم‌ها منو دور بندازن با باعث میشه که من ترد بشم چون اون احساس شرم و گناه همراه من هست احساس می‌کنم که من اگر که این رو بگم آدم‌ها از من عبور می‌کنن حالا نکته‌ای که وجود داره اینه که آیک کانتی میگه که اولاً شما به محض اینکه راجع به این با آدم‌ها صحبت می‌کنین یا اینو به کلمه درمیارین اول از همه متوجه میشین که آدم‌ها خیلی پذیراتر از اون چیزی هستند که شما فکر می‌کنین و در واقع خود شما بیشتر از هر فرد دیگه‌ای دارین اون احس شرم و گناه رو به خودتون میدین نه آدم‌های دیگه و خیلی از آدمها هستن که به حرف شما گوش می‌کنن و سعی می‌کنن که به شما کمک کنن و نکته خیلی مهمی که وجود داره و شاید این جمله یکی از مهم‌ترین جمله‌های این اپیزود باشه اینه که تا زمانی که اون شرم و گناه همراه شماست تا زمانی که اون هست شما این اجازه رو به خودتون نمیدین که راجع به اون اتفاق بدی که برای شما افتاده احساسات خود وونو بروز بدین اون می‌تونه گریه کردن باشه می‌تونه هر نوعی از عزاداری باشه می‌تونه هر چیزی باشه ولی تا به اون مرحله نرسین که اون شرم و گناه رو کنار نذارین و راجع بهش صحبت کنین این اجازه رو به خودتون نمیدین که با خودتون روبهرو بشین گریه کنین رو راست باشین با خودتون و اون موقعست و فقط اون موقعست که شما می‌تونین اون ریشه اون موضوع تروما رو در واقع بیاین و پیدا کنین خب همونطوری که گفتم این روحیه جستجوگری و این روحیه کنجکاوی خیلی خیلی مهمه آقای کانسی توضیح میده میگه یکی از بزرگ‌ترین اشتباه‌هایی که آدم‌ها می‌کنن اینه که به این دلیلی که حرف نمی‌زنن و این به این دلیل اینکه این روحیه جستجوگری رو ندارن طرف می‌بینی ۳۳۰ ساله یک اتفاق بد براش افتاده مدام توی ذهنش مدام بهش فکر می‌کنه باعث ترسش شده باعث اضطرابش شده ولی راجع به این قضیه صحبت نمی‌کنه همین صحبت نکردن باعث میشه که ذهن این آدم یک پترن فکری رو یک شکل فکری رو یه سری افکارو مدام اونا رو تکرار کنه ۳۳۰ ساله داره اونا رو تکرار می‌کنه بدون اینکه به جوابی برسه به خودش حس بد میده به خودش اضطراب میده و همچنان راجع به اون‌ها صحبت نمی‌کنه در حالی که اون درمان تروما اون کنترل تروما وقتی اتفاق میفته که مسیرهای جدیدی توی ذهن ما شکل بگیره ما این کنجکاوی رو داشته باشیم این روحیه جست وجو رو داشته باشیم که بریم سمت چیزهایی که تا الان سمت اون‌ها نرفتیم یک جور دیگه فکر کنیم نسبت به خودمون یک جور دیگه فکر کنیم نسبت به اون اتفاقی که برای ما افتاده یعنی این روحیه جستجوگری خیلی مهمه و یه کلمه‌ای که خیلی هم استفاده می‌کنن توی این اپیزود راجع بهش اون فاصله گرفتن از خودتونه میگه که معمولاً ما وقتی که یک فاصله‌ای می‌گیریم از خودمون که این با همون حرف زدن و صحبت کردن ایجاد میشه وقتی یک فاصله‌ای می‌گیریم نسبت به خودمون اون باعث میشه که ما دید بهتری داشته باشیم نسبت به اون قضیه آقای کانتی توضیح میده میگه مثلاً آدمی میاد میگه من در دوره بچگیم توسط مثلاً معلم ورزشیم به من یه تجاوزی شده به من یه یه هرسم تی برای من اتفاق ی تجاوز جنسی برای من اتفاق افتاده و من همه این سال‌ها خودمو مقصر می‌دونستم نسبت به اون قضیه و به این فکر می‌کردم که آها دلیل اینکه اون اتفاق افتاد این بود که من شاید رفتار درستی نداشتم و به این فکر نمی‌کنیم که شاید توی این قضیه اون فرد کسی باشه که باید اون احساس گناه رو داشته باشه نه من و همین احساس گناهی که همراه با خودمون داریم رو مدام و مدام توی ذهن خودمون هی تکرار می‌کنیم ممکنه این چندین سال طول بکشه و با کسی راجع بهش صحبت نمی‌کنیم و این فاصله رو از خودمون نمی‌گیریم انقدر نزدیکیم به خودمون که یکسره داریم به خودمون احساس شرم و گناه میدیم ولی شما می‌بینین که وقتی یک فاصله‌ای از خودتون می‌گیرین به همین اتفاقی که الان توضیح دادم با دید بهتر و بازتر نگاه می‌کنین اولین چیزی که متوجه میشین شاید این باشه که من اون زمان یه بچه بودم من اون زمان اصلاً چیزی حالیم نمیشد من اون واکنشی که داشتم اصلاً شاید واکنشی بوده از روی کودکی بوده من اصلاً کار اشتباهی انجام ندادم که بخوام حس شرم و گناه به خودم بدم و تازه وقتی که به خودتون به عنوان یک سوم شخص از دور نگاه می‌کنین یه کم فاصله می‌گیرین نسبت به خودتون بعد اون موقع میگین اون موقع تازه به خودتون اجازه میدین برای خودتون گریه کنین اون موقع تازه این اجازه رو به خودتون میدین که به این فکر کنین که آها اون خب من اصلاً کاری نکردم من اصلاً گناهی نداشتم توی این قضیه و چقدر اونجا من مظلوم واقع شدم و چقدر توی این سال‌ها به خودم ترس و اضطراب الکی دادم و خیلی چیزهای دیگه و کلاً هم این سیکل رو این احساس شرم و گناه کردن روبهرو نشدن با خودتون مخفی کردن کلاً میگه شما یه ایرادی که داره اینه که یک سیکل معیوبی یعنی تا شما صحبت نکنید تا شما یه جور دیگه فکر نکنین تا یه جور دیگه نرین توی دل داستان و سعی نکنین ریشه رو پیدا کنین این سیکل یک سیکل معیوبی این قراره حال شما رو بدتر کنه قرار نیست به جایی برسه چون شما یک سری از افکار رو همیشه هی پشت سر هم تکرار می‌کنین مخفی می‌کنین احساس شرم و گناه دارین خودتونو مقصر می‌دونین با کسی راجع بهش صحبت نمی‌کنین و همین هی مدام و مدام هی ادامه پیدا می‌کنه این قضیه خب همین قضیه فا فصله گرفتنم خیلی چیز جالبیه این نکته رم بگم که این اپیزود اپیزود اولیه که من دارم راجع به تروما کار می‌کنم قراره د تا اپیزود دیگه راجع به تروما کار کنیم اپیزود بعدی که قراره راجع به تروما کار کنیم راجع به خیلی از داروهایی که در مورد تروما به کار گرفته میشه از جمله مواد روان گردانی مثل الی و ماشوم و این‌ها قراره کلی راجع بهش صحبت کنیم و یه سری تحقیقات خیلی عجیب و غریب بهخصوص راجع به همین فاصله گرفتن اونجا خیلی صحبت می‌کنیم راجع به این مواد صحبت می‌کنیم و همچنین راجع به اعتیاد اپیزود سوم که قراره کار کنیم راجع به اعتیاده که اون اپیزود اپیزود خیلی عجیب غریبیه و راجع به این صحبت می‌کنیم که چرا اصلاً اون دیدگاهی که ما راجع به اعتیاد داریم شاید خیلی وقت‌ها درست نباشه و در واقع ریشه خیلی از این اعتیاد هایی که ما داریم همون تروما هاییه که برای ما اتفاق افتاده بعضی‌ها رو ما ازش آگاه هستیم بعضی‌ها رو ازش آگاه نیستیم خب حالا یه نکته خیلی جالب دیگه که تو این اپیزود هست اینه که این سوال خیلی بزرگ مطرح میشه که گاهی اوقات ما تروما هاییی که برای ما اتفاق میافته رو اتفاقاً دوست داریم از این‌ها استفاده می‌کنیم و این‌ها رو حل نمی‌کنیم چون احساس می‌کنیم که این‌ها داره برای ما یک نتیجه مثبتی به همراه میاره حالا این یعنی چی به این معناست که طرف یک اتفاق بدی براش میفته یک ترومایی براش اتفاق میفته یک رابطه بدی رو تجربه می‌کنه یک خیانتی بهش میشه یک ترس بزرگی براش اتفاق میفته هر چیزی که ممکنه باعث تروما بشه اون اتفاق براش میفته و بعد از اون به عنوان منبع یک سوخت استفاده می‌کنه به عنوان یک انرژی منبع انرژی استفاده می‌کنه به اون که فکر می‌کنه باعث میشه انرژی درش ایجاد بشه و بیشتر کار کنه به اون که احساس می‌کنه شاید باعث بشه که این ورزش کردنو شروع کنه یه دفعه‌ای وزن کم کردنو شروع کنه یه دفعه‌ای مثلاً شروع کنه به اینکه فعالیت بیشتری داشته باشه و ازش که سؤال می‌پرسی میگی که این تروما چجوریه میگه اتفاقاً این تروما برای من من چیز مثبتی بوده چون که باعث شده من انرژی بیشتری داشته باشم باعث ب شده من توی کارم آدم موفق‌تری بشم باعث بشه من از لحاظ ظاهری بهتر بشم و همه این‌ها به خاطر اون اتفاق بدیه که برای من افتاد اون ترومایی که برای من اتفاق افتاد و من از اون دارم استفاده می‌کنم حالا آیا این قضیه خوبه یا بده اینم فقط توی کار و این‌ها نیستا بعضی اتفاقاً یه ترومایی که براشون اتفاق میفته سعی می‌کنن که رفتارشون با بقیه آدم‌ها بهتر کنن یعنی مثلاً تروما اتفاق میفته براش بعد این سعی می‌کنه که با خانواده خودش رفتار بهتری داشته باشه توی جامعه بهتر باشه و خیلی چیزای دیگه ولی نکتهی که وجود داره این کهه این تروما اونجا هست خب جوابی که آقای کانتی به این سؤال میده اینه که درسته شاید اون تروما شما رو به مقصد برسونه به اون چیزی که می‌خواین برسونه ولی شاید اون راهی که داره از اون مسیری که میره برای اینکه شما رو به مقصد برسونه مسیر خیلی پیچیده‌ای باشه و اصلاً در کل به ضرر شما تموم بشه یعنی انقدر پیچ در پیچه انقدر عجیب و غریبه لقمه رو انقدر مثلاً از این طرف داری می‌ذاری دهنت که اون اصلاً به صرفه نیست و شاید شما اون تروما رو اگه بذارین کنار همین قضیه باعث بشه که شما بهتر بتونین یه سری کارها رو انجام بدین بهتر بتونین همون کارایی رو داشته باشین چیز نکته خیلی جالبی که میگه آقای کانتی اینه که میگه من تا حالا کسیو ندیدم که تروما شو بذاره کنار و یه دفعه‌ی مثلاً آدم تنبلی بشه یا آدمی باشه که کاراییش از دست بده میگه این اصلاً باور اشتباهیه در واقع اون ترس شما از اون کنار گذاشتن تروما اس میگه تروما رو هر زمانی که بتونین بذارین کنار اون اتفاقاً تأثیر بیش بهتری می‌تونه برای شما شما داشته باشه خب حالا با همه این‌ها با همه این توصیف‌هایی که ما تا حالا داشتیم راجع به تروما و این‌ها یکی از بهترین راه‌هایی که قاعدتاً اگر نگیم بهترین راه یکی از بهترین راه‌هایی که برای در واقع مقابله با تروما وجود داره تراپیست تراپیست اون ویژگی اصلی که داره باعث میشه شما صحبت کنین باهاش به کلمه دربیارین اون ترومای خودتون رو و از یه طرف دیگه جستجو کنین و ببینین که اون چه چیزیه حالا سؤالی که اینجا وجود میاد اینه که یک تراپیست خوب چه تراپیست میه چه ویژگی‌هایی رو باید داشته باشه آقای کانتی به این سؤال جواب میده و میگه که اولین ویژگی که اون تراپیس باید داشته باشه و میگه من اینو ۱۰ بار تکرار می‌کنم و این مهم‌ترین نکته ممکنه و اونم اینه که این حس رو به شما بده که اون رابطه دوستی و صمیمیت وجود داره یعنی چی یعنی این حس اعتماد اینکه اون آدم کنار شما واستاده همراه و هم دله با شما اینکه اون آدم داره واقعاً سعی می‌کنه به شما کمک کنه که شما یه کاریو انجام بدین به یک نتیجه‌ای برسین اهمیت قائله برای شما میگه این مهم‌ترین چیزیه که توی یک تراپیس شما باید جستجو کنید سر همین قضیه میگه که من مثلاً بعضی وقتا بعضی از این تراپیست رو درک نمی‌کنم که میگن ما فقط این یک روش رو امتحان می‌کنیم میگه که تراپیست خوب تراپیست اه که باید ببینه اون نیازهای اون در واقع فردی که داره باهاش کار می‌کنه چه چیزاییه چه چیزی لازم داره چه چیزی لازم نداره و با توجه به اون نیازها با اون فرد کارت کنه و سعی کنه که انعطاف پذیر باشه و کنار این آدم باشه و این حس رو بهش بده که من کنار توهم دست تو رو گرفتم با هم سعی می‌کنیم که جواب سؤال‌های تو رو پیدا کنیم خب معمولاً هم یه راه خوبی که شما می‌تونین تراپیست خوب پیدا کنین اینه که با افرادی که خودشون تراپی میرن صحبت کنین و بگین که آیا این ویژگی‌ها رو توی تراپیست خودت می‌بینی یا نه اگر می‌بینی اگر می‌بینی که این آدم هم دله می‌تونی شما اون تراپیست اون آدم دیگه رو می‌تونین بریم و تک در واقع کار کنین باهاش یه چیزی هم که یه ویژگی هم که یه تراپیس خوب داشته باشه نباید خیلی ساده بگیره با شما میگه شما اگه یه تراپیس میرین و هیچوقت شما خودتونو توی چالش احساس نمی‌کنین توی تنگنا احساس نمی‌کنین احساس نمی‌کنین که راجع به چیزای سخت صحبت می‌کنین همیشه گل و بلبله همیشه ساده است و اینا میگه اون تراپیست م تراپیست خوبی نیست چون اون کار ذهنی که ما داریم انجام میدیم که همین تراپی اون باید چالش برانگیز باشه باید جاهایی برین که تا حالا نرفتین که به جواب برسین خب حالا سؤالی که خیلیا می‌پرسن راجع به تراپی اینه که ما چطور میتی می‌تونیم بهترین بهره ممکن از تراپی رو ببریم یعنی چه کارهایی انجام بدیم که توی اون جلسه تراپی هم خودمونو آماده کنیم براش هم در طول اون جلسه اون بهترین نتیجه ممکن برای ما داشته باشه چطور می‌تونیم این کارو بکنیم در جواب این سؤال آقای کانتی میگه که اولاً فرد با فرد فرق داره و ممکنه یه چیزهایی برای یک فردی جواب بده و برای یک فرد دیگه جواب نده اما مهم‌ترین چیزی که شما باید بدونی اینه که که هر چقدر که حضور شما و تمرکز شما در اون جلسه تراپی بیشتر و موثرتر باشه به همون اندازه اون جوابی که قراره از اون تراپی بگیرین بهتره در واقع تراپی نه تنها اون حضور شماست در زمانی که اون جلسه داره اتفاق میفته بلکه اون افکاری اون ارزیابی که شما دارین نسبت به خودتون حرف‌هایی که زدین و حرف‌هایی که شنیدین بعد از جلسه تراپی یعنی بعد از جلسه تراپی هم شما باید فکر کنین یک برنامه‌ای داشته باشین حالا میتونین ژورنال کنین میتونین با تراپیست خودتون صحبت کنین ولی در واقع یک برنامه‌ای داشته باشیم که اون چیزهایی که در موردش صحبت شد رو اونها رو یه کم ارزیابی کنیم خب حالا چقدر تراپی ما نیاز داریم چه میزانی از تراپی به درد ما میخوره آقای کانتی میگه میگه معمولاً با توجه به این تجربهای که من دارم توی این چندین سالی که من کار کردم به عنوان تراپیست مهم‌ترین نکتهی که باید بدونی اینه که اگر از یک جلسه کمتر در هفته تراپی دارین اون خیلی قرار نیست به شما کمک زیادی بکنه یعنی میگه حداقلش یه جلسه مثلاً یه ساعت یه ساعت و نیم در هفته نیازه برای اینکه شما یه تراپی انجام بشه رو شما ولی میگه اگه از این کمتره و اگه منظم نمیرین میگه اون خیلی انتظار نداشته باشین که نتیجه‌ای ازش بگیره نکته‌ای هم که میگه کلاً طرفدار فشرده کردن و شدید کردن این میزان تراپی هاست میگه که مثلاً ما یه سری آدم هایی رو داریم که اینا میان و ۳۳۰ ساعت در هفته تراپی می‌کنن که خب ۳۳۰ ساعت در هفته خیلی زیاده دیگه ولی میگه هر چقدر که بهخصوص اگر مشکل جدی شما دارین اگر که درگیری جدی ذهنی دارین یا مثلاً افکاری مثل خودکشی و این‌ها رو دارین مثلاً به صورت ناخودآگاه یا خودآگاه بهش فکر می‌کنین اینکه هر چقدر سریع‌تر و فشرده‌تر این تراپی رو شروع کنین می‌تونه براتون مهم‌تر باشه یه ویژگی دیگه‌ای که توی تراپی می‌تونین شما داشته باشین و خیلی بهتون کمک کنه همین روحیه جستجو گریه یادتون باشه که شما تراپی دارین میرین که یک چیزی رو درون خودتون جستجو کنین ریشه یک سری از افکار رو پیدا کنین و اگر شما و خود اون تراپیست تون این روحیه رو داشته باشین که برین جستجو کنین و برین جاهایی که تا حالا نرفتین اون می‌تونه قطعاً خیلی به شما کمک کنه علاوه بر این اگر که شما قصد تراپی رفتن رو ندارین یا بودجه شو ندارین یا هر چیز دیگه‌ای این ژورنال کردن خیلی میتونه بهتون کمک کنه دوباره توی این ژورنال کردن همون نوشتن افکارتون اون می‌تونه خیلی بهتون کمک کنه صحبت با آدم‌های دیگه هم همون طوری که توضیح دادیم می‌تونه بهتون کمک کنه این آدم می‌تونن دوستهای شما باشن آدم‌های شما خانواده مثلاً که شما بهش اعتماد دارین اینها می‌تونن باشن و خیلی چیز دیگه همین که صحبت کنیم و کشف کنیم یه نکته دیگه هم راجع به تراپی هست اینه که حالا این این توی صحبتهای آقای کانتی به صورت مستقیم نیست ولی کلاً حالا به نظرم آدمهایی که می‌اندیشند آدم‌هایی که به فکر سلامت خودش شون هستن می‌دونن که همون طوری که ما باشگاه میریم و عضلات خودمون رو قوی می‌کنیم برای اینکه سلامت فیزیکی بهتری داشته باشیم اینکه ما تراپی رو جزوی از برنامه روزانه خودمون قرار بدیم برنامه در کل زندگی خودمون توی این لایف استایل خودمون قرار بدیم قطعاً این قضیه به ما کمک می‌کنه که ما سلامت ذهنی بهتری داشته باشیم خیلی وقت‌ها کلی از این مشکلاتی که ما داریم از انباشت مشکل‌های هست از انباشت افکار تروماهای دغدغه‌ها ترس‌ها اصطراب هایی هست که ما می‌ترسیم که با این‌ها روبهرو بشیم و هر چقدر که این‌ها بیشتر انباشت بشن ترس ما بیشتر میشه برای باز کردن این جعبه برای روبهرو شدن با این ترس هامون با این اضطراب‌ها و در واقع آدم‌های سالم آدم‌هایی که می‌اندیشند آدم‌هایی که قطعاً به این فکر می‌کنن که تراپی یا نوشتن یا جستجو کردن توی خودتون حتماً لازم نیست حالا تراپی بریم این جستجو کردن ریشه چیزها توی خودتون قطعاً می‌تونه بهتون کمک کنه خب همون طور که گفتم من این درخواست رو ازتون دارم و اونم اینه که کلاً من موضوعاتی که اینجا انتخاب می‌کنم سعی می‌کنم که یک روندی داشته باشن یک مسیر فکری باشه که ایجاد میشه و درخواستی که ازتون دارم اینه که حتماً اگر این اپیزود رو دیدین اپیزود بعدی رو حتماً تماشا کنید چون اپیزود بعدی کاملاً ادامه همین اپیزو و در واقع توی این اپیزود ما میایم راجع به د داروها صحبت می‌کنیم چه داروهایی راجع به تروما به کار میره راجع به ایدی اچ دی و تروما صحبت می‌کنیم راجع به الکل و ماریجان و ارتباطش با تروما صحبت می‌کنیم و سلامت راجع به سایکو دلیکا راجع به ماشروم و ال دی صحبت می‌کنیم راجع به این صحبت می‌کنیم که چه چه کارهایی هست که ما برای سلامت فیزیکی خودمون می‌تونیم انجام بدیم در ارتباط با همین تروما خیلی چیزای دیگه صحبت می‌کنیم که قطعاً دونستن اون‌ها می‌تونه یک تصویر کلی از تروما برای شما ایجاد کنه خب یک مرور خیلی کوتاهی بکنیم چیزهایی که تا الان گفتیم و این مروره خیلی مهمه بچه‌ها این تیکه رو گوش کنیم اول از همه ما یک تعریفی از تروما گفتیم گفتیم تروما نه تنها تأثیرش توی اون لحظه هست بلکه ادامه‌دار همراه ماست بعد راجع به این گفتیم که اون احساس شرم و گناه رو توضیح دادیم گفتیم اصلاً چرا این سیستم تروما با ما هست گفتیم دلیلش اینه که این توی این مسیر تکامل ما باعث بقای ما میشده الان ممکنه دیگه کاربردی نباشه راجع به تکرار تروماهای صحبت کردیم و گفتیم آدم‌ها بعضی وقتا خودشون رو در جاهایی قرار میدن که تروماهای خودشون رو تکرار کنن راجع به این صحبت کردیم که چه کارهایی انجام بدیم وقتی این تروما به ذهنمون رسید بعد راجع به روحیه جستجوگری صحبت کردیم راجع به این صحبت کردیم که چرا بعضی از آدم‌ها از این ترومای خودشون استفاده می‌کنن و این تروما رو تبدیل به انرژی می‌کنن بعد راجع به ویژگی‌های یک تراپیست خوب صحبت کردیم و بعد گفتیم که چطور در جلسه تراپی چه کارهایی انجام بدیم که بیشترین بهره ممکن رو ببریم خب امیدوارم که براتون مفید بوده باشه اون کانال تلگرام خیلی دوست دارم ببینمتون و یادتون باشه که تنها حالتی که این مدل محتوا می‌تونه ادامه پیدا کنه اینه که شما از این محتوا حمایت کنین به دوستاتون معرفی کنین لایک کنین شیر کنین کامنت بذارین و سابسکرایب کنین چنل ما رو دمتون گرم که ویدیو رو تا اینجا تماشا کردیم"
}