{
  "videoId": "Mwdi43cf1nw",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:08:10.919Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.159,
      "end": 4.19,
      "text": "این اپیزود راجع به رواقی گریه تا پایان این اپیزود به این سؤال‌ها جواب داده میشه"
    },
    {
      "start": 4.2,
      "end": 7.67,
      "text": "این اپیزود به این سؤال‌ها جواب داده میشه رواقی گری چیه و چرا مهمه چطور رواقی گری"
    },
    {
      "start": 7.68,
      "end": 10.83,
      "text": "رواقی گری چیه و چرا مهمه چطور رواقی گری ما رو در برابر مشکلات قوی‌تر می‌کنه چطور"
    },
    {
      "start": 10.84,
      "end": 14.709,
      "text": "ما رو در برابر مشکلات قوی‌تر می‌کنه چطور رواقی گری باعث افزایش تمرکز و آرامش ما"
    },
    {
      "start": 14.719,
      "end": 17.59,
      "text": "رواقی گری باعث افزایش تمرکز و آرامش ما میشه و در نهایت چطور رواقی گری رو به"
    },
    {
      "start": 17.6,
      "end": 20.429,
      "text": "میشه و در نهایت چطور رواقی گری رو به صورت روزانه تمرین کنیم من خش دارم و"
    },
    {
      "start": 20.439,
      "end": 23.029,
      "text": "صورت روزانه تمرین کنیم من خش دارم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه"
    },
    {
      "start": 23.039,
      "end": 26.349,
      "text": "اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی‌زبان منبع اصلی"
    },
    {
      "start": 26.359,
      "end": 28.15,
      "text": "می‌کنم برای جامعه فارسی‌زبان منبع اصلی من برای این اپیزود کانال یوتیوب آقای"
    },
    {
      "start": 28.16,
      "end": 30.91,
      "text": "من برای این اپیزود کانال یوتیوب آقای رایان هالیدی هست که یکی از از چهره‌های"
    },
    {
      "start": 30.92,
      "end": 33.95,
      "text": "رایان هالیدی هست که یکی از از چهره‌های اصلی رواق گری در دنیاست و کتاب‌های زیادی"
    },
    {
      "start": 33.96,
      "end": 36.869,
      "text": "اصلی رواق گری در دنیاست و کتاب‌های زیادی رو در این حوزه نوشته د تا نکته خیلی مهم"
    },
    {
      "start": 36.879,
      "end": 38.869,
      "text": "رو در این حوزه نوشته د تا نکته خیلی مهم قبل از اینکه این ویدیو رو ببینیم اینه که"
    },
    {
      "start": 38.879,
      "end": 41.389,
      "text": "قبل از اینکه این ویدیو رو ببینیم اینه که یک من یه کانال تلگرامی دارم که توش منابع"
    },
    {
      "start": 41.399,
      "end": 43.59,
      "text": "یک من یه کانال تلگرامی دارم که توش منابع کامل‌تر و جامع‌تر راجع به اپیزودهای که"
    },
    {
      "start": 43.6,
      "end": 45.67,
      "text": "کامل‌تر و جامع‌تر راجع به اپیزودهای که اینجا می‌ذارم اونجا به اشتراک می‌ذارم"
    },
    {
      "start": 45.68,
      "end": 48.31,
      "text": "اینجا می‌ذارم اونجا به اشتراک می‌ذارم همچنین فایل صوتی اپیزودها قراره که به"
    },
    {
      "start": 48.32,
      "end": 51.63,
      "text": "همچنین فایل صوتی اپیزودها قراره که به زودی توی تلگرام هم آپلود بشه نکته دوم و"
    },
    {
      "start": 51.64,
      "end": 54.069,
      "text": "زودی توی تلگرام هم آپلود بشه نکته دوم و بسیار مهم اینه که یک راه رایگان وجود"
    },
    {
      "start": 54.079,
      "end": 56.63,
      "text": "بسیار مهم اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین برای"
    },
    {
      "start": 56.64,
      "end": 59.31,
      "text": "داره که شما از من و کارم حمایت کنین برای اینکه من هم کیفیت کارمو افزایش بدم و هم"
    },
    {
      "start": 59.32,
      "end": 62.189,
      "text": "اینکه من هم کیفیت کارمو افزایش بدم و هم تعداد کار مو بیشتر کنم و اون هم به سادگی"
    },
    {
      "start": 62.199,
      "end": 64.99,
      "text": "تعداد کار مو بیشتر کنم و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و"
    },
    {
      "start": 65,
      "end": 67.35,
      "text": "با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با"
    },
    {
      "start": 67.36,
      "end": 69.149,
      "text": "سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم شاید یکی از"
    },
    {
      "start": 69.159,
      "end": 71.469,
      "text": "همدیگه این ویدیو رو ببینیم شاید یکی از مهم‌ترین مهارت‌هایی که ما انسان‌ها برای"
    },
    {
      "start": 71.479,
      "end": 74.59,
      "text": "مهم‌ترین مهارت‌هایی که ما انسان‌ها برای زندگی توی این دنیای مدرن حتماً باید"
    },
    {
      "start": 74.6,
      "end": 77.51,
      "text": "زندگی توی این دنیای مدرن حتماً باید داشته باشیم و تمرینش کنیم اینه که باید"
    },
    {
      "start": 77.52,
      "end": 81.91,
      "text": "داشته باشیم و تمرینش کنیم اینه که باید بتونیم سطح استرس و اضطراب خودمون رو"
    },
    {
      "start": 81.92,
      "end": 85.55,
      "text": "بتونیم سطح استرس و اضطراب خودمون رو پایین نگه داریم و کنترلش کنیم وقتی میگم"
    },
    {
      "start": 85.56,
      "end": 88.23,
      "text": "پایین نگه داریم و کنترلش کنیم وقتی میگم استرس منظورم صرفاً استرس لحظه‌ای نیست"
    },
    {
      "start": 88.24,
      "end": 89.95,
      "text": "استرس منظورم صرفاً استرس لحظه‌ای نیست مثلاً مثل وقتی که شما میخواین برین یک"
    },
    {
      "start": 89.96000000000001,
      "end": 93.63,
      "text": "مثلاً مثل وقتی که شما میخواین برین یک سخنرانی انجام بدیم همچنین صرفاً استرس"
    },
    {
      "start": 93.64,
      "end": 96.069,
      "text": "سخنرانی انجام بدیم همچنین صرفاً استرس مزمن هم نیست که همراه با افسردگیه و خیلی"
    },
    {
      "start": 96.07900000000001,
      "end": 99.429,
      "text": "مزمن هم نیست که همراه با افسردگیه و خیلی طولانیه استرس اون میزانی از اضطراب و"
    },
    {
      "start": 99.439,
      "end": 103.27000000000001,
      "text": "طولانیه استرس اون میزانی از اضطراب و استرسه که همه ما در طول روز داریم بعضی"
    },
    {
      "start": 103.28,
      "end": 106.429,
      "text": "استرسه که همه ما در طول روز داریم بعضی وقت‌ها به واسطه بعضی اطلاعات و اتفاقات"
    },
    {
      "start": 106.439,
      "end": 109.19,
      "text": "وقت‌ها به واسطه بعضی اطلاعات و اتفاقات این سطح استرس بالاتر میره میاد به سطح و"
    },
    {
      "start": 109.2,
      "end": 111.59,
      "text": "این سطح استرس بالاتر میره میاد به سطح و خودش رو بیشتر نشون میده و بعضی وقتا اون"
    },
    {
      "start": 111.6,
      "end": 115.22999999999999,
      "text": "خودش رو بیشتر نشون میده و بعضی وقتا اون حالت بیس خودش هست حالا نکته خیلی مهم"
    },
    {
      "start": 115.24000000000001,
      "end": 117.789,
      "text": "حالت بیس خودش هست حالا نکته خیلی مهم اینه که ما برای اینکه بتونیم توی این"
    },
    {
      "start": 117.799,
      "end": 122.709,
      "text": "اینه که ما برای اینکه بتونیم توی این دنیای مدرن سالم زندگی کنیم این مهارت که"
    },
    {
      "start": 122.719,
      "end": 124.91,
      "text": "دنیای مدرن سالم زندگی کنیم این مهارت که بتونیم سطح استرس خودمون رو پایین نگه"
    },
    {
      "start": 124.92,
      "end": 128.63,
      "text": "بتونیم سطح استرس خودمون رو پایین نگه داریم ضروریه و وقتی میگیم ضروریه به این"
    },
    {
      "start": 128.64,
      "end": 132.03,
      "text": "داریم ضروریه و وقتی میگیم ضروریه به این معناست که اگر نداشته باشیم اون زندگی"
    },
    {
      "start": 132.04,
      "end": 136.75,
      "text": "معناست که اگر نداشته باشیم اون زندگی عادی ما دچار اختلالات مهمی میشه دلیلشم"
    },
    {
      "start": 136.76,
      "end": 139.63,
      "text": "عادی ما دچار اختلالات مهمی میشه دلیلشم که مثلاً توی سال‌های اخیر کلی کشورهای"
    },
    {
      "start": 139.64,
      "end": 142.79,
      "text": "که مثلاً توی سال‌های اخیر کلی کشورهای جهان اول روی مدیتیشن دارن تمرکز می‌کنن"
    },
    {
      "start": 142.8,
      "end": 146.50900000000001,
      "text": "جهان اول روی مدیتیشن دارن تمرکز می‌کنن روی مایندفولنس تمرکز می‌کنن آدمایی که"
    },
    {
      "start": 146.519,
      "end": 148.82999999999998,
      "text": "روی مایندفولنس تمرکز می‌کنن آدمایی که آدمهای موفقی هستن پولدار هستن آدمهای"
    },
    {
      "start": 148.84,
      "end": 151.91,
      "text": "آدمهای موفقی هستن پولدار هستن آدمهای سالم و تأثیرگذار هستن خیلیا دارن تأکید"
    },
    {
      "start": 151.92000000000002,
      "end": 154.35,
      "text": "سالم و تأثیرگذار هستن خیلیا دارن تأکید می‌کنن روی این اهمیت مدیتیشن و پایین"
    },
    {
      "start": 154.36,
      "end": 157.03,
      "text": "می‌کنن روی این اهمیت مدیتیشن و پایین آوردن سطح استرس و زندگی در لحظه و این‌ها"
    },
    {
      "start": 157.04,
      "end": 159.99,
      "text": "آوردن سطح استرس و زندگی در لحظه و این‌ها دلیلش همینه این آدما متوجه شدن که آقا"
    },
    {
      "start": 160,
      "end": 162.11,
      "text": "دلیلش همینه این آدما متوجه شدن که آقا توی این دنیای الان ما اگه داریم زندگی"
    },
    {
      "start": 162.12,
      "end": 166.07,
      "text": "توی این دنیای الان ما اگه داریم زندگی می‌کنیم باید بتونیم سطح استرس خودمون رو"
    },
    {
      "start": 166.07999999999998,
      "end": 169.19,
      "text": "می‌کنیم باید بتونیم سطح استرس خودمون رو پایین نگه داریم برای اینکه اهمیت این"
    },
    {
      "start": 169.2,
      "end": 172.949,
      "text": "پایین نگه داریم برای اینکه اهمیت این قضیه رو به صورت درست درک کنین کافیه که"
    },
    {
      "start": 172.959,
      "end": 175.39,
      "text": "قضیه رو به صورت درست درک کنین کافیه که زندگی یه انسانی که ۱۰۰ سال پیش داشته"
    },
    {
      "start": 175.4,
      "end": 177.99,
      "text": "زندگی یه انسانی که ۱۰۰ سال پیش داشته زندگی می‌کرده رو با زندگی آدمی که الان"
    },
    {
      "start": 178,
      "end": 180.869,
      "text": "زندگی می‌کرده رو با زندگی آدمی که الان داره زندگی می‌کنه مقایسه کن کنی اون آدمی"
    },
    {
      "start": 180.879,
      "end": 183.07,
      "text": "داره زندگی می‌کنه مقایسه کن کنی اون آدمی که ۱۰۰ سال پیش داشته زندگی می‌کرده توی"
    },
    {
      "start": 183.08,
      "end": 186.67,
      "text": "که ۱۰۰ سال پیش داشته زندگی می‌کرده توی روستایی توی شهری اون میزانی از اطلاعات"
    },
    {
      "start": 186.68,
      "end": 190.39,
      "text": "روستایی توی شهری اون میزانی از اطلاعات که وارد ذهنش می‌شده به هیچ عنوان قابل"
    },
    {
      "start": 190.4,
      "end": 192.949,
      "text": "که وارد ذهنش می‌شده به هیچ عنوان قابل مقایسه نیست با آدمی که الان داره زندگی"
    },
    {
      "start": 192.959,
      "end": 196.19,
      "text": "مقایسه نیست با آدمی که الان داره زندگی می‌کنه اون آدم به احتمال خیلی زیاد"
    },
    {
      "start": 196.2,
      "end": 199.43,
      "text": "می‌کنه اون آدم به احتمال خیلی زیاد نمی‌دونست جاهای مختلف دنیا الان چه خبره"
    },
    {
      "start": 199.44,
      "end": 202.22899999999998,
      "text": "نمی‌دونست جاهای مختلف دنیا الان چه خبره کجا جنگه کجا جنگ نیست کدوم سیاستمدار چه"
    },
    {
      "start": 202.239,
      "end": 205.27,
      "text": "کجا جنگه کجا جنگ نیست کدوم سیاستمدار چه حرفی زده تورم داره چه‌جوری کار می‌کنه"
    },
    {
      "start": 205.28,
      "end": 207.35,
      "text": "حرفی زده تورم داره چه‌جوری کار می‌کنه بازار بورس چه‌جوری داره بالا و پایین"
    },
    {
      "start": 207.36,
      "end": 211.03,
      "text": "بازار بورس چه‌جوری داره بالا و پایین میشه رابطه بین فلان آدم با فلان آدم"
    },
    {
      "start": 211.04,
      "end": 213.91,
      "text": "میشه رابطه بین فلان آدم با فلان آدم چطوریه چه آدم‌های پولداری هستن که در"
    },
    {
      "start": 213.92000000000002,
      "end": 215.99,
      "text": "چطوریه چه آدم‌های پولداری هستن که در رفاه عجیب و غریبی دارن زندگی می‌کنن که"
    },
    {
      "start": 216,
      "end": 218.309,
      "text": "رفاه عجیب و غریبی دارن زندگی می‌کنن که من زندگی نمی‌کنم کلی از این اطلاعاتو"
    },
    {
      "start": 218.31900000000002,
      "end": 222.63,
      "text": "من زندگی نمی‌کنم کلی از این اطلاعاتو نداشته و به واسطه نداشتن همین اطلاعات"
    },
    {
      "start": 222.64,
      "end": 227.07,
      "text": "نداشته و به واسطه نداشتن همین اطلاعات خودش رو برای چیزهایی که هیچ کنترلی روشون"
    },
    {
      "start": 227.07999999999998,
      "end": 230.27,
      "text": "خودش رو برای چیزهایی که هیچ کنترلی روشون نداشته الکی ناراحت نمی‌کرده و به خودش"
    },
    {
      "start": 230.28,
      "end": 233.35,
      "text": "نداشته الکی ناراحت نمی‌کرده و به خودش استرس نمی‌داده منتها توی این ۲۰۰ سال"
    },
    {
      "start": 233.36,
      "end": 237.309,
      "text": "استرس نمی‌داده منتها توی این ۲۰۰ سال اخیر زندگی ما یک دفعه‌ای دچار یک سری"
    },
    {
      "start": 237.31900000000002,
      "end": 240.27,
      "text": "اخیر زندگی ما یک دفعه‌ای دچار یک سری تغییرات بزرگ شده به واسطه بز بزرگ شدن"
    },
    {
      "start": 240.28,
      "end": 243.509,
      "text": "تغییرات بزرگ شده به واسطه بز بزرگ شدن سوشال میدیا به واسطه بزرگ شدن حجم"
    },
    {
      "start": 243.519,
      "end": 246.63,
      "text": "سوشال میدیا به واسطه بزرگ شدن حجم ارتباطات یه دفعه‌ای ما به یه حجم عظیمی"
    },
    {
      "start": 246.64,
      "end": 249.99,
      "text": "ارتباطات یه دفعه‌ای ما به یه حجم عظیمی از ارتباطات و اطلاعات در طول روز دسترسی"
    },
    {
      "start": 250,
      "end": 252.429,
      "text": "از ارتباطات و اطلاعات در طول روز دسترسی پیدا کردیم خیلی از این اطلاعات اصلاً هیچ"
    },
    {
      "start": 252.439,
      "end": 254.99,
      "text": "پیدا کردیم خیلی از این اطلاعات اصلاً هیچ تأثیری رو زندگی ما ندارن و ما هم هیچ"
    },
    {
      "start": 255,
      "end": 258.67,
      "text": "تأثیری رو زندگی ما ندارن و ما هم هیچ کنترلی رو اینا نداریم اما این‌ها در طول"
    },
    {
      "start": 258.68,
      "end": 260.789,
      "text": "کنترلی رو اینا نداریم اما این‌ها در طول روز دارن ورود پیدا می‌کنن به ذهن ما و"
    },
    {
      "start": 260.799,
      "end": 262.71,
      "text": "روز دارن ورود پیدا می‌کنن به ذهن ما و همین باعث میشه ما یک سری استرس‌هایی رو"
    },
    {
      "start": 262.72,
      "end": 265.51,
      "text": "همین باعث میشه ما یک سری استرس‌هایی رو تجربه کنیم که اصلاً هیچ کنترلی روشون"
    },
    {
      "start": 265.52,
      "end": 267.31,
      "text": "تجربه کنیم که اصلاً هیچ کنترلی روشون نداریم اصلاً نیازی نیست اینا رو تجربه"
    },
    {
      "start": 267.32,
      "end": 272.07,
      "text": "نداریم اصلاً نیازی نیست اینا رو تجربه کنیم و در واقع این قضیه این کنترل استرسه"
    },
    {
      "start": 272.08,
      "end": 275.39,
      "text": "کنیم و در واقع این قضیه این کنترل استرسه اهمیتش اینجا مشخص میشه حالا یه نکته‌ای"
    },
    {
      "start": 275.4,
      "end": 277.15,
      "text": "اهمیتش اینجا مشخص میشه حالا یه نکته‌ای هم که یک چالشی هم که براتون دارم میتونید"
    },
    {
      "start": 277.15999999999997,
      "end": 278.71,
      "text": "هم که یک چالشی هم که براتون دارم میتونید در نظر بگیرین و برای خودتون انجام بدین"
    },
    {
      "start": 278.72,
      "end": 281.31,
      "text": "در نظر بگیرین و برای خودتون انجام بدین اینه که یک دفترچه یادداشت داشته باشین و"
    },
    {
      "start": 281.32,
      "end": 283.79,
      "text": "اینه که یک دفترچه یادداشت داشته باشین و در طول روز هر زمانی که این سطح استرستون"
    },
    {
      "start": 283.8,
      "end": 286.749,
      "text": "در طول روز هر زمانی که این سطح استرستون اومد بالا اون چیزی که باعث استرستون شده"
    },
    {
      "start": 286.759,
      "end": 289.59000000000003,
      "text": "اومد بالا اون چیزی که باعث استرستون شده رو یادداشت کنین این یادداشت کردنو که"
    },
    {
      "start": 289.6,
      "end": 292.749,
      "text": "رو یادداشت کنین این یادداشت کردنو که انجام میدین متوجه میشین که خیلی از"
    },
    {
      "start": 292.759,
      "end": 295.51,
      "text": "انجام میدین متوجه میشین که خیلی از چیزهایی که در طول روز به ما استرس میدن"
    },
    {
      "start": 295.52,
      "end": 298.749,
      "text": "چیزهایی که در طول روز به ما استرس میدن اصلاً هیچ اهمیتی تو زندگی ما ندارن یا ما"
    },
    {
      "start": 298.759,
      "end": 302.55,
      "text": "اصلاً هیچ اهمیتی تو زندگی ما ندارن یا ما هیچ کنت ترلی نداریم روی اونا و این استرس"
    },
    {
      "start": 302.56,
      "end": 305.07,
      "text": "هیچ کنت ترلی نداریم روی اونا و این استرس دادن به خودمون کار عسی کار اصلاً"
    },
    {
      "start": 305.08,
      "end": 308.43,
      "text": "دادن به خودمون کار عسی کار اصلاً بیهوده‌ای به خاطر اینا خب با گفتن این"
    },
    {
      "start": 308.44,
      "end": 310.83,
      "text": "بیهوده‌ای به خاطر اینا خب با گفتن این قضیه میایم راجع به این صحبت کنیم که حالا"
    },
    {
      "start": 310.84,
      "end": 312.71,
      "text": "قضیه میایم راجع به این صحبت کنیم که حالا اصلا ما چرا این موضوع استوی سیزم باید"
    },
    {
      "start": 312.72,
      "end": 315.51,
      "text": "اصلا ما چرا این موضوع استوی سیزم باید بهش اهمیت بدیم استوی سیزم همون رواقی گری"
    },
    {
      "start": 315.52,
      "end": 319.23,
      "text": "بهش اهمیت بدیم استوی سیزم همون رواقی گری میشه چرا این استوی سیزم رواق گری مهمه و"
    },
    {
      "start": 319.24,
      "end": 321.029,
      "text": "میشه چرا این استوی سیزم رواق گری مهمه و این چطور میتونه به ما کمک کنه توی این"
    },
    {
      "start": 321.039,
      "end": 322.59,
      "text": "این چطور میتونه به ما کمک کنه توی این وضعیتی که الان"
    },
    {
      "start": 322.6,
      "end": 325.189,
      "text": "وضعیتی که الان هستیم نکته خیلی جالب اینه که استو سیزم"
    },
    {
      "start": 325.199,
      "end": 328.11,
      "text": "هستیم نکته خیلی جالب اینه که استو سیزم سال‌های سال بوده از فلسفه‌های بسیار"
    },
    {
      "start": 328.12,
      "end": 331.11,
      "text": "سال‌های سال بوده از فلسفه‌های بسیار بسیار قدیمی قبل از میلاد مسیح اما توی"
    },
    {
      "start": 331.12,
      "end": 335.07,
      "text": "بسیار قدیمی قبل از میلاد مسیح اما توی سال‌های اخیر به شدت دوباره این داره"
    },
    {
      "start": 335.08,
      "end": 337.749,
      "text": "سال‌های اخیر به شدت دوباره این داره برمی‌گرده و کلی از آدما دارن از این"
    },
    {
      "start": 337.759,
      "end": 339.59000000000003,
      "text": "برمی‌گرده و کلی از آدما دارن از این استفاده می‌کنن بهخصوص به خاطر فعالیت"
    },
    {
      "start": 339.6,
      "end": 342.029,
      "text": "استفاده می‌کنن بهخصوص به خاطر فعالیت آدم‌هایی مثل حالا آقای رایان هالیدی و"
    },
    {
      "start": 342.039,
      "end": 344.67,
      "text": "آدم‌هایی مثل حالا آقای رایان هالیدی و کلی آدمای دیگه و دلیل اینکه این صدای"
    },
    {
      "start": 344.68,
      "end": 347.39,
      "text": "کلی آدمای دیگه و دلیل اینکه این صدای استوی سیزم صدای رواقی گری این روزها"
    },
    {
      "start": 347.4,
      "end": 349.95,
      "text": "استوی سیزم صدای رواقی گری این روزها انقدر داره بیشتر شنیده میشه اینه که این"
    },
    {
      "start": 349.96,
      "end": 353.39,
      "text": "انقدر داره بیشتر شنیده میشه اینه که این انگار داره به نیازهایی که ما به عنوان"
    },
    {
      "start": 353.4,
      "end": 356.029,
      "text": "انگار داره به نیازهایی که ما به عنوان این انسان مدرن توی زندگیمون داریم به"
    },
    {
      "start": 356.039,
      "end": 358.11,
      "text": "این انسان مدرن توی زندگیمون داریم به خیلی از این‌ها داره جواب میده به ما کمک"
    },
    {
      "start": 358.12,
      "end": 360.67,
      "text": "خیلی از این‌ها داره جواب میده به ما کمک می‌کنه که آروم‌تر بشیم به ما کمک می‌کنه"
    },
    {
      "start": 360.68,
      "end": 363.43,
      "text": "می‌کنه که آروم‌تر بشیم به ما کمک می‌کنه که در مورد چیزایی که کنترل روشون نداریم"
    },
    {
      "start": 363.44,
      "end": 365.59,
      "text": "که در مورد چیزایی که کنترل روشون نداریم خودمونو الکی اذیت نکنیم و وقتی که ما"
    },
    {
      "start": 365.6,
      "end": 368.39,
      "text": "خودمونو الکی اذیت نکنیم و وقتی که ما آروم‌تر بشیم و آرامش بیشتری داشته باشیم"
    },
    {
      "start": 368.4,
      "end": 371.469,
      "text": "آروم‌تر بشیم و آرامش بیشتری داشته باشیم اون موقع قادر خواهیم بود که تازه به فکر"
    },
    {
      "start": 371.479,
      "end": 373.71,
      "text": "اون موقع قادر خواهیم بود که تازه به فکر به این فکر کنیم که به اهدافمون برسیم به"
    },
    {
      "start": 373.72,
      "end": 376.35,
      "text": "به این فکر کنیم که به اهدافمون برسیم به این فکر کنیم که سلامت فیزیکی داشته باشیم"
    },
    {
      "start": 376.36,
      "end": 379.27,
      "text": "این فکر کنیم که سلامت فیزیکی داشته باشیم سلامت ذهنی داشته باشیم و خیلی چیزای دیگه"
    },
    {
      "start": 379.28,
      "end": 382.029,
      "text": "سلامت ذهنی داشته باشیم و خیلی چیزای دیگه حالا اینکه این رواقی گری دقیقاً چطور این"
    },
    {
      "start": 382.039,
      "end": 384.909,
      "text": "حالا اینکه این رواقی گری دقیقاً چطور این کارو انجام میده جلوتر به صورت کامل راجع"
    },
    {
      "start": 384.919,
      "end": 387.309,
      "text": "کارو انجام میده جلوتر به صورت کامل راجع بهش صحبت می‌کنیم فقط بدونین که موج جدیدی"
    },
    {
      "start": 387.319,
      "end": 390.35,
      "text": "بهش صحبت می‌کنیم فقط بدونین که موج جدیدی از این رواق گری توی دنیا"
    },
    {
      "start": 390.36,
      "end": 393.15,
      "text": "از این رواق گری توی دنیا شروع شروع شده و کلی آدما دارن از این"
    },
    {
      "start": 393.15999999999997,
      "end": 395.629,
      "text": "شروع شروع شده و کلی آدما دارن از این استفاده می‌کنن برای اینکه توی این دنیای"
    },
    {
      "start": 395.639,
      "end": 399.27,
      "text": "استفاده می‌کنن برای اینکه توی این دنیای مدرن بتونن بهتر با آرامش بیشتر زندگی کنن"
    },
    {
      "start": 399.28,
      "end": 402.55,
      "text": "مدرن بتونن بهتر با آرامش بیشتر زندگی کنن و بهتر به اهدافشون برسن خب حالا قبلش"
    },
    {
      "start": 402.56,
      "end": 405.15,
      "text": "و بهتر به اهدافشون برسن خب حالا قبلش بیایم یک تاریخ این استوی سیزم و این رواق"
    },
    {
      "start": 405.15999999999997,
      "end": 407.30899999999997,
      "text": "بیایم یک تاریخ این استوی سیزم و این رواق گری رو بررسی کنیم و بگیم که این اصلا از"
    },
    {
      "start": 407.319,
      "end": 409.67,
      "text": "گری رو بررسی کنیم و بگیم که این اصلا از کجا شروع شده و چطوری شروع شده چه اتفاقی"
    },
    {
      "start": 409.68,
      "end": 412.23,
      "text": "کجا شروع شده و چطوری شروع شده چه اتفاقی افتاده که باعث شده این شروع بشه ۳۳۰۰ سال"
    },
    {
      "start": 412.24,
      "end": 414.67,
      "text": "افتاده که باعث شده این شروع بشه ۳۳۰۰ سال قبل از میلاد مسیح یک آقایی بوده به نام"
    },
    {
      "start": 414.68,
      "end": 419.629,
      "text": "قبل از میلاد مسیح یک آقایی بوده به نام زنون آقای زنون بازرگان بوده و توی آتن"
    },
    {
      "start": 419.639,
      "end": 421.83,
      "text": "زنون آقای زنون بازرگان بوده و توی آتن بازرگانی می‌کرده یک کشتی هم داشته وضع"
    },
    {
      "start": 421.84,
      "end": 423.51,
      "text": "بازرگانی می‌کرده یک کشتی هم داشته وضع مالی بسیار خوبی هم داشته همه چی تو"
    },
    {
      "start": 423.52,
      "end": 426.43,
      "text": "مالی بسیار خوبی هم داشته همه چی تو زندگیش درست بوده و همه چی تو زندگیش روال"
    },
    {
      "start": 426.44,
      "end": 429.55,
      "text": "زندگیش درست بوده و همه چی تو زندگیش روال بوده یک روزی که ایشون داشته این بازرگانی"
    },
    {
      "start": 429.56,
      "end": 431.309,
      "text": "بوده یک روزی که ایشون داشته این بازرگانی شو می‌کرده و توی دریا با کشتیش داشته"
    },
    {
      "start": 431.319,
      "end": 434.189,
      "text": "شو می‌کرده و توی دریا با کشتیش داشته می‌رفته یک طوفانی توی دریا اتفاق میفته و"
    },
    {
      "start": 434.199,
      "end": 438.51,
      "text": "می‌رفته یک طوفانی توی دریا اتفاق میفته و کشتی این آقا غرق میشه و تقریباً هر چیزی"
    },
    {
      "start": 438.52,
      "end": 440.35,
      "text": "کشتی این آقا غرق میشه و تقریباً هر چیزی که تا اون مدت کار کرده بوده و هر چیزی که"
    },
    {
      "start": 440.36,
      "end": 442.83,
      "text": "که تا اون مدت کار کرده بوده و هر چیزی که داشته به همراه کشتیش نابود میشه یعنی در"
    },
    {
      "start": 442.84,
      "end": 446.07,
      "text": "داشته به همراه کشتیش نابود میشه یعنی در یک روز از عرش به فرش می‌رسه این آقا"
    },
    {
      "start": 446.08,
      "end": 448.95,
      "text": "یک روز از عرش به فرش می‌رسه این آقا برمی‌گرده به آتن و خیلی ناامید و خیلی"
    },
    {
      "start": 448.96,
      "end": 450.43,
      "text": "برمی‌گرده به آتن و خیلی ناامید و خیلی خسته"
    },
    {
      "start": 450.44,
      "end": 453.029,
      "text": "خسته میره یه کتابخونه و میبینه که یه کتابی"
    },
    {
      "start": 453.039,
      "end": 458.23,
      "text": "میره یه کتابخونه و میبینه که یه کتابی هست از سقراط این کتاب رو میخونه و این یه"
    },
    {
      "start": 458.24,
      "end": 460.55,
      "text": "هست از سقراط این کتاب رو میخونه و این یه دفعه یک سری تغییرات عجیبی تو این آقا به"
    },
    {
      "start": 460.56,
      "end": 462.469,
      "text": "دفعه یک سری تغییرات عجیبی تو این آقا به وجود میاره بهخصوص تو اون وضعیتی که بوده"
    },
    {
      "start": 462.479,
      "end": 465.869,
      "text": "وجود میاره بهخصوص تو اون وضعیتی که بوده خیلی اینو به فکر فرو میبره و علاقهمند"
    },
    {
      "start": 465.879,
      "end": 468.909,
      "text": "خیلی اینو به فکر فرو میبره و علاقهمند میشه به فلسفه میره و توی اون آتن شاگردی"
    },
    {
      "start": 468.919,
      "end": 470.51,
      "text": "میشه به فلسفه میره و توی اون آتن شاگردی چند نفر دیگه رو انجام میده و بعد از"
    },
    {
      "start": 470.52,
      "end": 474.27,
      "text": "چند نفر دیگه رو انجام میده و بعد از سال‌ها مدرسه خودشو میزنه که اسم اون"
    },
    {
      "start": 474.28,
      "end": 476.749,
      "text": "سال‌ها مدرسه خودشو میزنه که اسم اون مدرسه هستش یعنی در واقع کار میکنن راجع"
    },
    {
      "start": 476.759,
      "end": 480.11,
      "text": "مدرسه هستش یعنی در واقع کار میکنن راجع به استوی سیزم یا همون رواقی گری تمرکزشون"
    },
    {
      "start": 480.12,
      "end": 485.79,
      "text": "به استوی سیزم یا همون رواقی گری تمرکزشون هم روی این قضیه اس که ما نسبت به چیزهایی"
    },
    {
      "start": 485.8,
      "end": 488.309,
      "text": "هم روی این قضیه اس که ما نسبت به چیزهایی که روشون هیچ کنترلی"
    },
    {
      "start": 488.319,
      "end": 490.869,
      "text": "که روشون هیچ کنترلی ندارین خیلی باید حواسمون به اینا باشه"
    },
    {
      "start": 490.879,
      "end": 493.749,
      "text": "ندارین خیلی باید حواسمون به اینا باشه خیلی باید خودمونو اذیت نکنیم سر اینا"
    },
    {
      "start": 493.759,
      "end": 496.07,
      "text": "خیلی باید خودمونو اذیت نکنیم سر اینا هرچند که خیلی خیلی فراتر از این چیزیه که"
    },
    {
      "start": 496.08,
      "end": 498.35,
      "text": "هرچند که خیلی خیلی فراتر از این چیزیه که من گفتم قطعا ما توی اپیزود نمیتونیم کار"
    },
    {
      "start": 498.36,
      "end": 500.55,
      "text": "من گفتم قطعا ما توی اپیزود نمیتونیم کار کنیم اما یکی از پیام‌های اصلی که این"
    },
    {
      "start": 500.56,
      "end": 503.67,
      "text": "کنیم اما یکی از پیام‌های اصلی که این مدرسه داره اینه حالا جلوتر چند تا از"
    },
    {
      "start": 503.68,
      "end": 507.83,
      "text": "مدرسه داره اینه حالا جلوتر چند تا از مهمتری دیگشم کار خواهیم کرد ولی کلاً به"
    },
    {
      "start": 507.84,
      "end": 511.23,
      "text": "مهمتری دیگشم کار خواهیم کرد ولی کلاً به صورت مجموع اون حرفی که که داره می‌زنه"
    },
    {
      "start": 511.24,
      "end": 515.5889999999999,
      "text": "صورت مجموع اون حرفی که که داره می‌زنه این هست خب آدم‌های خیلی زیادی هم در طول"
    },
    {
      "start": 515.599,
      "end": 518.029,
      "text": "این هست خب آدم‌های خیلی زیادی هم در طول تاریخ از این استوی سیزم استفاده کردن"
    },
    {
      "start": 518.039,
      "end": 520.949,
      "text": "تاریخ از این استوی سیزم استفاده کردن یعنی در واقع بعد از این آقای زنون فلسفه"
    },
    {
      "start": 520.9590000000001,
      "end": 523.11,
      "text": "یعنی در واقع بعد از این آقای زنون فلسفه فلسفه این آقا گسترش پیدا میکنه آدمهای"
    },
    {
      "start": 523.12,
      "end": 525.509,
      "text": "فلسفه این آقا گسترش پیدا میکنه آدمهای دیگه میان رو این کار می‌کنن مثلاً فیلسوف"
    },
    {
      "start": 525.519,
      "end": 528.79,
      "text": "دیگه میان رو این کار می‌کنن مثلاً فیلسوف معروف سنکا از اینها هست همچنین مارکوس"
    },
    {
      "start": 528.8,
      "end": 531.07,
      "text": "معروف سنکا از اینها هست همچنین مارکوس اورلیوس که خودش"
    },
    {
      "start": 531.08,
      "end": 534.389,
      "text": "اورلیوس که خودش پادشاه امپراتور رم بوده از آدمهایی بوده"
    },
    {
      "start": 534.399,
      "end": 536.79,
      "text": "پادشاه امپراتور رم بوده از آدمهایی بوده که اون فلسفه زندگیش همین استوری سیزم"
    },
    {
      "start": 536.8,
      "end": 538.509,
      "text": "که اون فلسفه زندگیش همین استوری سیزم بوده و کتاب‌های زیادی م نوشته یه کتاب"
    },
    {
      "start": 538.519,
      "end": 540.829,
      "text": "بوده و کتاب‌های زیادی م نوشته یه کتاب خیلی معروفی هم که نوشته کتاب مدیتیشن هست"
    },
    {
      "start": 540.839,
      "end": 543.509,
      "text": "خیلی معروفی هم که نوشته کتاب مدیتیشن هست مدیتیشن هست که در واقع اون تحملا خودش"
    },
    {
      "start": 543.519,
      "end": 546.63,
      "text": "مدیتیشن هست که در واقع اون تحملا خودش اون چیزایی که خودش بهش فکر می‌کرده"
    },
    {
      "start": 546.64,
      "end": 549.03,
      "text": "اون چیزایی که خودش بهش فکر می‌کرده یادداشت می‌کرده و الان یکی از کتاب‌هایی"
    },
    {
      "start": 549.04,
      "end": 550.75,
      "text": "یادداشت می‌کرده و الان یکی از کتاب‌هایی که بخصوص تو سال‌های اخیر فروشش دوباره"
    },
    {
      "start": 550.76,
      "end": 553.79,
      "text": "که بخصوص تو سال‌های اخیر فروشش دوباره خیلی خیلی افزایش پیدا کرده همچنین این"
    },
    {
      "start": 553.8,
      "end": 557.069,
      "text": "خیلی خیلی افزایش پیدا کرده همچنین این ادامه پیدا کرده و توی این سال‌های اخیر"
    },
    {
      "start": 557.079,
      "end": 559.79,
      "text": "ادامه پیدا کرده و توی این سال‌های اخیر هم بین حالا اندیشمندان مدرن دکارت و"
    },
    {
      "start": 559.8,
      "end": 562.389,
      "text": "هم بین حالا اندیشمندان مدرن دکارت و همچنین آقای نلسون ماندلا هم خیلی تحت"
    },
    {
      "start": 562.399,
      "end": 565.59,
      "text": "همچنین آقای نلسون ماندلا هم خیلی تحت تأثیر این استوی سیزم یا همون رواق گری"
    },
    {
      "start": 565.6,
      "end": 569.949,
      "text": "تأثیر این استوی سیزم یا همون رواق گری بودن خب حالا رواق گری د تا"
    },
    {
      "start": 569.959,
      "end": 574.43,
      "text": "بودن خب حالا رواق گری د تا دکشن د تا مسیر کلی داره د تا از مهم‌ترین"
    },
    {
      "start": 574.44,
      "end": 579.19,
      "text": "دکشن د تا مسیر کلی داره د تا از مهم‌ترین پایه‌های رواقی گری این هست که یک هدف"
    },
    {
      "start": 579.2,
      "end": 582.35,
      "text": "پایه‌های رواقی گری این هست که یک هدف اینه که ما در"
    },
    {
      "start": 582.36,
      "end": 586.43,
      "text": "اینه که ما در هارمونی با طبیعت باشیم میگه ما باید طوری"
    },
    {
      "start": 586.44,
      "end": 589.55,
      "text": "هارمونی با طبیعت باشیم میگه ما باید طوری زندگی کنیم که زندگیمون در هارمونی با"
    },
    {
      "start": 589.56,
      "end": 591.87,
      "text": "زندگی کنیم که زندگیمون در هارمونی با طبیعت باشه اون چیزی که طبیعت برای ما"
    },
    {
      "start": 591.88,
      "end": 596.31,
      "text": "طبیعت باشه اون چیزی که طبیعت برای ما میخواد اون اتفاق بیفته و دوم اینه که هر"
    },
    {
      "start": 596.32,
      "end": 598.99,
      "text": "میخواد اون اتفاق بیفته و دوم اینه که هر کاری که ما می‌کنیم باید بر اساس منطق ما"
    },
    {
      "start": 599,
      "end": 601.99,
      "text": "کاری که ما می‌کنیم باید بر اساس منطق ما باشه و این منطق ما باید طوری باشه که هم"
    },
    {
      "start": 602,
      "end": 605.71,
      "text": "باشه و این منطق ما باید طوری باشه که هم طبیعت رو درک کنیم هم به واسطه طبیعت برای"
    },
    {
      "start": 605.72,
      "end": 609.11,
      "text": "طبیعت رو درک کنیم هم به واسطه طبیعت برای خودمون یک زندگی خوب درست کنیم و همچنین"
    },
    {
      "start": 609.12,
      "end": 612.43,
      "text": "خودمون یک زندگی خوب درست کنیم و همچنین با خوب بودن خودمون عضوی از جامعه باشیم"
    },
    {
      "start": 612.44,
      "end": 616.43,
      "text": "با خوب بودن خودمون عضوی از جامعه باشیم چون ما انسان‌ها موجوداتی هستیم که برای"
    },
    {
      "start": 616.44,
      "end": 621.43,
      "text": "چون ما انسان‌ها موجوداتی هستیم که برای زندگی در جامعه به صورت جمعی آفریده شدیم"
    },
    {
      "start": 621.44,
      "end": 624.79,
      "text": "زندگی در جامعه به صورت جمعی آفریده شدیم خب ۴ تا رکن اصلی هم داره این استوی سیزم"
    },
    {
      "start": 624.8,
      "end": 627.829,
      "text": "خب ۴ تا رکن اصلی هم داره این استوی سیزم چار تا اصول اصلی داره که در واقع افرادی"
    },
    {
      "start": 627.8389999999999,
      "end": 630.509,
      "text": "چار تا اصول اصلی داره که در واقع افرادی که این رواق گری رو ادامه می‌دادن می‌گفتن"
    },
    {
      "start": 630.519,
      "end": 632.269,
      "text": "که این رواق گری رو ادامه می‌دادن می‌گفتن این چار تا رو ما باید بگیریم و روی"
    },
    {
      "start": 632.279,
      "end": 634.55,
      "text": "این چار تا رو ما باید بگیریم و روی این‌ها خیلی خیلی کار کنیم روی این‌ها"
    },
    {
      "start": 634.56,
      "end": 637.47,
      "text": "این‌ها خیلی خیلی کار کنیم روی این‌ها تمرکزمون رو بذاریم اولیش"
    },
    {
      "start": 637.48,
      "end": 641.99,
      "text": "تمرکزمون رو بذاریم اولیش خرده منظور ما از خرد اینه که آدم همیشه"
    },
    {
      "start": 642,
      "end": 645.269,
      "text": "خرده منظور ما از خرد اینه که آدم همیشه باید دنبال این باشه که سواد خودش رو"
    },
    {
      "start": 645.279,
      "end": 648.59,
      "text": "باید دنبال این باشه که سواد خودش رو اطلاعات خودش رو نسبت به چیزهای مختلف"
    },
    {
      "start": 648.6,
      "end": 651.829,
      "text": "اطلاعات خودش رو نسبت به چیزهای مختلف افزایش بده و نه تنها نسبت به محیط"
    },
    {
      "start": 651.8389999999999,
      "end": 655.11,
      "text": "افزایش بده و نه تنها نسبت به محیط پیرامون خودش بلکه نسبت به خودش هم"
    },
    {
      "start": 655.12,
      "end": 659.389,
      "text": "پیرامون خودش بلکه نسبت به خودش هم اطلاعات خودش رو افزایش بده این اطلاعات س"
    },
    {
      "start": 659.399,
      "end": 662.15,
      "text": "اطلاعات خودش رو افزایش بده این اطلاعات س فن نباید اطلاعات تئوری باشن تئوریک ال"
    },
    {
      "start": 662.16,
      "end": 665.269,
      "text": "فن نباید اطلاعات تئوری باشن تئوریک ال باشن روی کاغذ باشن اینا باید اطلاعات"
    },
    {
      "start": 665.279,
      "end": 668.59,
      "text": "باشن روی کاغذ باشن اینا باید اطلاعات پراکتیک و کاربردی باشن یعنی داده‌هایی که"
    },
    {
      "start": 668.6,
      "end": 672.59,
      "text": "پراکتیک و کاربردی باشن یعنی داده‌هایی که کسب می‌کنه باید یه جایی زندگیشو جلو ببرن"
    },
    {
      "start": 672.6,
      "end": 675.15,
      "text": "کسب می‌کنه باید یه جایی زندگیشو جلو ببرن یعنی یعنی اون اگر دانشگاه میری اون"
    },
    {
      "start": 675.16,
      "end": 677.509,
      "text": "یعنی یعنی اون اگر دانشگاه میری اون اطلاعاتی که از دانشگاه می‌گیری اون باید"
    },
    {
      "start": 677.519,
      "end": 681.389,
      "text": "اطلاعاتی که از دانشگاه می‌گیری اون باید یه جای دردی از تو دوا کنه نه اینکه صرفاً"
    },
    {
      "start": 681.399,
      "end": 685.269,
      "text": "یه جای دردی از تو دوا کنه نه اینکه صرفاً اطلاعات بگیری اوکی این میشه خرت دومی"
    },
    {
      "start": 685.279,
      "end": 689.389,
      "text": "اطلاعات بگیری اوکی این میشه خرت دومی شجاعته می‌گفتن که منظورشون از شجاعت"
    },
    {
      "start": 689.399,
      "end": 691.99,
      "text": "شجاعته می‌گفتن که منظورشون از شجاعت صرفاً شجاعت فیزیکی نیست که مثلاً شما تو"
    },
    {
      "start": 692,
      "end": 695.35,
      "text": "صرفاً شجاعت فیزیکی نیست که مثلاً شما تو جنگ‌ها مثلاً شجاعت به خرج بدی شجاعت ذهنی"
    },
    {
      "start": 695.36,
      "end": 697.949,
      "text": "جنگ‌ها مثلاً شجاعت به خرج بدی شجاعت ذهنی هم هست و اون بخش شجاعت ذهنیش خیلی خیلی"
    },
    {
      "start": 697.9590000000001,
      "end": 701.59,
      "text": "هم هست و اون بخش شجاعت ذهنیش خیلی خیلی مهمه و اینکه آدم بتونه به سمت درد بره و"
    },
    {
      "start": 701.6,
      "end": 705.629,
      "text": "مهمه و اینکه آدم بتونه به سمت درد بره و درد رو تحمل کنه اوکی منظورشون از شش"
    },
    {
      "start": 705.639,
      "end": 708.509,
      "text": "درد رو تحمل کنه اوکی منظورشون از شش شجاعت این بوده پس خرد شجاعت و سومی"
    },
    {
      "start": 708.519,
      "end": 711.389,
      "text": "شجاعت این بوده پس خرد شجاعت و سومی عدالته منظورش م از عدالت اینه"
    },
    {
      "start": 711.399,
      "end": 714.15,
      "text": "عدالته منظورش م از عدالت اینه که اون چیزی که شما برای خودت می‌خوای"
    },
    {
      "start": 714.16,
      "end": 716.47,
      "text": "که اون چیزی که شما برای خودت می‌خوای برای بقیه هم بخوا یعنی در ارتباطت با"
    },
    {
      "start": 716.48,
      "end": 719.55,
      "text": "برای بقیه هم بخوا یعنی در ارتباطت با بقیه این نکته‌ای که داری در نظر می‌گیری"
    },
    {
      "start": 719.56,
      "end": 723.79,
      "text": "بقیه این نکته‌ای که داری در نظر می‌گیری این باشه که اگر چیزی رو احساس می‌کنی که"
    },
    {
      "start": 723.8,
      "end": 726.87,
      "text": "این باشه که اگر چیزی رو احساس می‌کنی که ر نیست عادلانه نیست در قبال قبی بقیه"
    },
    {
      "start": 726.88,
      "end": 729.11,
      "text": "ر نیست عادلانه نیست در قبال قبی بقیه انجام بدی انجامش نده با بقیه هم همون"
    },
    {
      "start": 729.12,
      "end": 731.509,
      "text": "انجام بدی انجامش نده با بقیه هم همون جوری باش که مثلا خودت دوست داری باهات"
    },
    {
      "start": 731.519,
      "end": 734.55,
      "text": "جوری باش که مثلا خودت دوست داری باهات باشن حالا جالب اینه که کلا استو سیزم یه"
    },
    {
      "start": 734.56,
      "end": 737.069,
      "text": "باشن حالا جالب اینه که کلا استو سیزم یه برداشت اشتباه که ازش میشه خیلیا میرن سمت"
    },
    {
      "start": 737.079,
      "end": 740.75,
      "text": "برداشت اشتباه که ازش میشه خیلیا میرن سمت استوی سیزم چون فکر میکنن که این در واقع"
    },
    {
      "start": 740.76,
      "end": 743.99,
      "text": "استوی سیزم چون فکر میکنن که این در واقع برای قدرت گرفتنه برای اینه که آدما قدرت"
    },
    {
      "start": 744,
      "end": 746.509,
      "text": "برای قدرت گرفتنه برای اینه که آدما قدرت بگیرن و به همه اهدافشون برسن و بقیه رو"
    },
    {
      "start": 746.519,
      "end": 749.55,
      "text": "بگیرن و به همه اهدافشون برسن و بقیه رو مثلا زیر پا بذارن قوی برن جلو و این چیزا"
    },
    {
      "start": 749.56,
      "end": 752.03,
      "text": "مثلا زیر پا بذارن قوی برن جلو و این چیزا ضد ضربه بشن به قول معروف اما نکته‌ای که"
    },
    {
      "start": 752.04,
      "end": 753.91,
      "text": "ضد ضربه بشن به قول معروف اما نکته‌ای که استای سیزم میگه اینه که اتفاقاً یک بخش"
    },
    {
      "start": 753.92,
      "end": 756.829,
      "text": "استای سیزم میگه اینه که اتفاقاً یک بخش خیلی مهمی از این رواقی گری اینه که تو به"
    },
    {
      "start": 756.8389999999999,
      "end": 759.069,
      "text": "خیلی مهمی از این رواقی گری اینه که تو به بقیه اهمیت بدی به اینکه بقیه چی می‌خوان"
    },
    {
      "start": 759.079,
      "end": 762.43,
      "text": "بقیه اهمیت بدی به اینکه بقیه چی می‌خوان با بقیه درست برخورد کنی و آخریش که خیلی"
    },
    {
      "start": 762.44,
      "end": 765.829,
      "text": "با بقیه درست برخورد کنی و آخریش که خیلی خیلی جالبه اعتدال اعتدال به این معناست"
    },
    {
      "start": 765.8389999999999,
      "end": 767.67,
      "text": "خیلی جالبه اعتدال اعتدال به این معناست که آقا هر کاری که انجام میدی هر چیزی که"
    },
    {
      "start": 767.68,
      "end": 771.189,
      "text": "که آقا هر کاری که انجام میدی هر چیزی که مصرف می‌کنی یک اعتدالی ازشو داشته باش هر"
    },
    {
      "start": 771.199,
      "end": 774.189,
      "text": "مصرف می‌کنی یک اعتدالی ازشو داشته باش هر چیزی به اندازش قشنگه نه خیلی زیاد نه"
    },
    {
      "start": 774.199,
      "end": 776.91,
      "text": "چیزی به اندازش قشنگه نه خیلی زیاد نه خیلی کم اون به اندازه بودنه که در واقع"
    },
    {
      "start": 776.92,
      "end": 780.03,
      "text": "خیلی کم اون به اندازه بودنه که در واقع باعث میشه شما از اون بتونین لذت ببرین و"
    },
    {
      "start": 780.04,
      "end": 782.99,
      "text": "باعث میشه شما از اون بتونین لذت ببرین و این به اندازه بودنه شما اگر رعایتش کنین"
    },
    {
      "start": 783,
      "end": 785.31,
      "text": "این به اندازه بودنه شما اگر رعایتش کنین باعث میشه که نظم بیشتری داشته باشین تو"
    },
    {
      "start": 785.32,
      "end": 788.71,
      "text": "باعث میشه که نظم بیشتری داشته باشین تو زندگیتون و همچنین کنترل بیشتری روی"
    },
    {
      "start": 788.72,
      "end": 791.99,
      "text": "زندگیتون و همچنین کنترل بیشتری روی خودتون داشته باشین اگر من مثلاً یک لذتی"
    },
    {
      "start": 792,
      "end": 794.43,
      "text": "خودتون داشته باشین اگر من مثلاً یک لذتی جرم قرار داره بدونم اینو من تا یه حدی"
    },
    {
      "start": 794.44,
      "end": 797.43,
      "text": "جرم قرار داره بدونم اینو من تا یه حدی ازش بتونم لذت ببرم دیگه زیاده روی نکنم"
    },
    {
      "start": 797.44,
      "end": 800.03,
      "text": "ازش بتونم لذت ببرم دیگه زیاده روی نکنم اعتدال داشته باشم همین قضیه باعث میشه که"
    },
    {
      "start": 800.04,
      "end": 802.91,
      "text": "اعتدال داشته باشم همین قضیه باعث میشه که من نه معتادش بشم و بتونم بلند مدت تر"
    },
    {
      "start": 802.92,
      "end": 805.31,
      "text": "من نه معتادش بشم و بتونم بلند مدت تر انجامش بدم و کنترل داشته باشم روی خودم"
    },
    {
      "start": 805.32,
      "end": 807.069,
      "text": "انجامش بدم و کنترل داشته باشم روی خودم پس این چار تا چیزی که من الان گفتم اینا"
    },
    {
      "start": 807.079,
      "end": 809.509,
      "text": "پس این چار تا چیزی که من الان گفتم اینا چار تا پایه اصلیه"
    },
    {
      "start": 809.519,
      "end": 813.43,
      "text": "چار تا پایه اصلیه در واقع رواقی گری خرد شجاعت عدالت و"
    },
    {
      "start": 813.44,
      "end": 815.75,
      "text": "در واقع رواقی گری خرد شجاعت عدالت و اعتدال خب چیزایی که تا حالا گفتیم که"
    },
    {
      "start": 815.76,
      "end": 819.15,
      "text": "اعتدال خب چیزایی که تا حالا گفتیم که بیشتر تئوری بود و در واقع تعریف این"
    },
    {
      "start": 819.16,
      "end": 821.87,
      "text": "بیشتر تئوری بود و در واقع تعریف این رواقی گری بود اما اون تمرین‌هایی که ما"
    },
    {
      "start": 821.88,
      "end": 824.59,
      "text": "رواقی گری بود اما اون تمرین‌هایی که ما میتونیم انجام بدیم و اون چیزی اصلی که"
    },
    {
      "start": 824.6,
      "end": 826.269,
      "text": "میتونیم انجام بدیم و اون چیزی اصلی که باید بدونیم برای اینکه از این رواق گری"
    },
    {
      "start": 826.279,
      "end": 829.31,
      "text": "باید بدونیم برای اینکه از این رواق گری استفاده کنیم تو زندگیمون اونا چین اولیش"
    },
    {
      "start": 829.32,
      "end": 832.11,
      "text": "استفاده کنیم تو زندگیمون اونا چین اولیش یه کانسپت خیلی جالبیه به نام آمور فاتی"
    },
    {
      "start": 832.12,
      "end": 834.069,
      "text": "یه کانسپت خیلی جالبیه به نام آمور فاتی که این آمور فاتی به این معناست که ما اون"
    },
    {
      "start": 834.079,
      "end": 838.03,
      "text": "که این آمور فاتی به این معناست که ما اون سرنوشت خودمون رو قبول کنیم و دوستش داشته"
    },
    {
      "start": 838.04,
      "end": 841.43,
      "text": "سرنوشت خودمون رو قبول کنیم و دوستش داشته باشیم حالا یعنی چی یعنی هر اتفاقی که"
    },
    {
      "start": 841.44,
      "end": 845.069,
      "text": "باشیم حالا یعنی چی یعنی هر اتفاقی که برای ما میفته د تا بعد داره یک اون چیزی"
    },
    {
      "start": 845.079,
      "end": 849.189,
      "text": "برای ما میفته د تا بعد داره یک اون چیزی که سرنوشت جلوی راه ما قرار میده یعنی اون"
    },
    {
      "start": 849.199,
      "end": 854.829,
      "text": "که سرنوشت جلوی راه ما قرار میده یعنی اون بازی که سرنوشت به ما میده و دو اون سایه"
    },
    {
      "start": 854.839,
      "end": 857.749,
      "text": "بازی که سرنوشت به ما میده و دو اون سایه که ما چه واکنشی به این نشون میدیم چطوری"
    },
    {
      "start": 857.759,
      "end": 861.11,
      "text": "که ما چه واکنشی به این نشون میدیم چطوری با این بازی می‌کنیم اون برخوردی که با"
    },
    {
      "start": 861.12,
      "end": 863.87,
      "text": "با این بازی می‌کنیم اون برخوردی که با اون داریم حالا نکته مهم اینه که اون چیزی"
    },
    {
      "start": 863.88,
      "end": 866.509,
      "text": "اون داریم حالا نکته مهم اینه که اون چیزی که سرنوشت جلوی راه ما قرار میده حتی اگه"
    },
    {
      "start": 866.519,
      "end": 869.509,
      "text": "که سرنوشت جلوی راه ما قرار میده حتی اگه چیز بدی هم باشه ما هیچ چیزی نداریم رو"
    },
    {
      "start": 869.519,
      "end": 871.59,
      "text": "چیز بدی هم باشه ما هیچ چیزی نداریم رو اون دیگه هیچ کنترلی رو اون نداریم حالا"
    },
    {
      "start": 871.6,
      "end": 874.03,
      "text": "اون دیگه هیچ کنترلی رو اون نداریم حالا اینکه بخوایم نگرانش باشیم و بخوایم زیر"
    },
    {
      "start": 874.04,
      "end": 876.189,
      "text": "اینکه بخوایم نگرانش باشیم و بخوایم زیر سؤالش ببریم و بخوایم بگیم چرا برای من"
    },
    {
      "start": 876.199,
      "end": 878.71,
      "text": "سؤالش ببریم و بخوایم بگیم چرا برای من اتفاق افتاد چرا برای بقیه اتفاق"
    },
    {
      "start": 878.72,
      "end": 881.509,
      "text": "اتفاق افتاد چرا برای بقیه اتفاق نیفتاد این در واقع کار ما رو خیلی سخت‌تر"
    },
    {
      "start": 881.519,
      "end": 885.91,
      "text": "نیفتاد این در واقع کار ما رو خیلی سخت‌تر می‌کنه و هر چقدر که ما زودتر بپذیریم این"
    },
    {
      "start": 885.92,
      "end": 888.79,
      "text": "می‌کنه و هر چقدر که ما زودتر بپذیریم این سرنوشت خودمون رو و دوسش بداریم و بگیم"
    },
    {
      "start": 888.8,
      "end": 892.189,
      "text": "سرنوشت خودمون رو و دوسش بداریم و بگیم آقا این اتفاقی که افتاده دیگه همینه"
    },
    {
      "start": 892.199,
      "end": 894.31,
      "text": "آقا این اتفاقی که افتاده دیگه همینه افتاده سرنوشت منه این چیزی که مهمه اینه"
    },
    {
      "start": 894.32,
      "end": 896.91,
      "text": "افتاده سرنوشت منه این چیزی که مهمه اینه که من چطور از این استفاده می‌کنم چه"
    },
    {
      "start": 896.92,
      "end": 899.71,
      "text": "که من چطور از این استفاده می‌کنم چه ریاکشن دارم اون عیار من اون ریاکشن من"
    },
    {
      "start": 899.72,
      "end": 903.189,
      "text": "ریاکشن دارم اون عیار من اون ریاکشن من اون واکنش من ایار من رو مشخص می‌کنه میگه"
    },
    {
      "start": 903.199,
      "end": 905.91,
      "text": "اون واکنش من ایار من رو مشخص می‌کنه میگه اونه که مهمه و باید رو اون تمرکز کنیم و"
    },
    {
      "start": 905.92,
      "end": 908.87,
      "text": "اونه که مهمه و باید رو اون تمرکز کنیم و هر چقدر اون زودتر قبول کنی اتفاقات بهتری"
    },
    {
      "start": 908.88,
      "end": 911.949,
      "text": "هر چقدر اون زودتر قبول کنی اتفاقات بهتری برات میفته د تا مثالم می‌زنه راجع به این"
    },
    {
      "start": 911.959,
      "end": 913.629,
      "text": "برات میفته د تا مثالم می‌زنه راجع به این قضیه که خیلی خیلی جالبه اولیش آقای"
    },
    {
      "start": 913.639,
      "end": 917.31,
      "text": "قضیه که خیلی خیلی جالبه اولیش آقای ادیسون آقای ادیسون یه کارگاهی داشته که"
    },
    {
      "start": 917.32,
      "end": 920.389,
      "text": "ادیسون آقای ادیسون یه کارگاهی داشته که همه این در واقع اختراعاتش و هر کاری که"
    },
    {
      "start": 920.399,
      "end": 922.47,
      "text": "همه این در واقع اختراعاتش و هر کاری که تو زندگیش انجام داده تو اون کارگاه بوده"
    },
    {
      "start": 922.48,
      "end": 924.269,
      "text": "تو زندگیش انجام داده تو اون کارگاه بوده یه روزی میاد و می‌بینه که این کارگاه"
    },
    {
      "start": 924.279,
      "end": 927.47,
      "text": "یه روزی میاد و می‌بینه که این کارگاه آتیش گرفته و هر چیزی که داشته سوخته پسرش"
    },
    {
      "start": 927.48,
      "end": 930.309,
      "text": "آتیش گرفته و هر چیزی که داشته سوخته پسرش میاد و نگران مضطرب همه منتظر بودن که"
    },
    {
      "start": 930.319,
      "end": 932.829,
      "text": "میاد و نگران مضطرب همه منتظر بودن که ببینن ریاکشن این چیه و این آقای ادیسون"
    },
    {
      "start": 932.8389999999999,
      "end": 935.629,
      "text": "ببینن ریاکشن این چیه و این آقای ادیسون برمی‌گرده به پسرش میگه که برو به مامانت"
    },
    {
      "start": 935.639,
      "end": 937.99,
      "text": "برمی‌گرده به پسرش میگه که برو به مامانت بگو که بیاد و این آتیشو ببینه چون من فکر"
    },
    {
      "start": 938,
      "end": 940.15,
      "text": "بگو که بیاد و این آتیشو ببینه چون من فکر نمیکنم دیگه ما همچین آتیشی دوباره ببینیم"
    },
    {
      "start": 940.16,
      "end": 944.309,
      "text": "نمیکنم دیگه ما همچین آتیشی دوباره ببینیم تو زندگیمون و همین قضیه یعنی که همون اول"
    },
    {
      "start": 944.319,
      "end": 946.069,
      "text": "تو زندگیمون و همین قضیه یعنی که همون اول قبول کرده که آقا این اتفاقی افتاده اصلاً"
    },
    {
      "start": 946.079,
      "end": 948.509,
      "text": "قبول کرده که آقا این اتفاقی افتاده اصلاً خارج از کنترل من بوده و الان اون واکنشی"
    },
    {
      "start": 948.519,
      "end": 950.749,
      "text": "خارج از کنترل من بوده و الان اون واکنشی که من میخوام نسبت به این نشون بدم مهمه و"
    },
    {
      "start": 950.759,
      "end": 953.55,
      "text": "که من میخوام نسبت به این نشون بدم مهمه و نباید الکی اضطراب و استرس الکی به خودم"
    },
    {
      "start": 953.56,
      "end": 956.829,
      "text": "نباید الکی اضطراب و استرس الکی به خودم بدم و چند وقت بعدم دوباره یه وامی"
    },
    {
      "start": 956.8389999999999,
      "end": 958.71,
      "text": "بدم و چند وقت بعدم دوباره یه وامی می‌گیره و شروع می‌کنه دوباره ساختن همون"
    },
    {
      "start": 958.72,
      "end": 961.23,
      "text": "می‌گیره و شروع می‌کنه دوباره ساختن همون و در عرض ۶ ماه اون چیزی که بوده رو"
    },
    {
      "start": 961.24,
      "end": 963.71,
      "text": "و در عرض ۶ ماه اون چیزی که بوده رو دوباره می‌سازه یه مصاحبه هم داره این"
    },
    {
      "start": 963.72,
      "end": 966.03,
      "text": "دوباره می‌سازه یه مصاحبه هم داره این آقای رایان هالیدی با آقای رابرت گرین که"
    },
    {
      "start": 966.04,
      "end": 967.949,
      "text": "آقای رایان هالیدی با آقای رابرت گرین که کتابی مختلفی نوشته احتمالاً بشناسین یه"
    },
    {
      "start": 967.959,
      "end": 970.87,
      "text": "کتابی مختلفی نوشته احتمالاً بشناسین یه کتاب داره ۴۸ قانون قدرت اگر اشتباه نکنم"
    },
    {
      "start": 970.88,
      "end": 975.23,
      "text": "کتاب داره ۴۸ قانون قدرت اگر اشتباه نکنم برا همینه که این آقای رابرت گرین یه"
    },
    {
      "start": 975.24,
      "end": 976.99,
      "text": "برا همینه که این آقای رابرت گرین یه داستان جالبی از خودش میگه میگه که چند"
    },
    {
      "start": 977,
      "end": 979.43,
      "text": "داستان جالبی از خودش میگه میگه که چند وقت پیش من یه سکته کردم که تو این سکته"
    },
    {
      "start": 979.44,
      "end": 983.67,
      "text": "وقت پیش من یه سکته کردم که تو این سکته که کردم سمت چپ بدنم کامل فلج شد و من"
    },
    {
      "start": 983.68,
      "end": 986.11,
      "text": "که کردم سمت چپ بدنم کامل فلج شد و من خیلی ناراحت بودم سر این قضیه که چرا اصلا"
    },
    {
      "start": 986.12,
      "end": 988.269,
      "text": "خیلی ناراحت بودم سر این قضیه که چرا اصلا همچین چیزی باید برای من اتفاق بیفته چرا"
    },
    {
      "start": 988.279,
      "end": 990.15,
      "text": "همچین چیزی باید برای من اتفاق بیفته چرا این بدبخت ی چرا همین چیزی باید برای من"
    },
    {
      "start": 990.16,
      "end": 993.309,
      "text": "این بدبخت ی چرا همین چیزی باید برای من اتفاق بیفته اما اون لحظه‌ای که من اینو"
    },
    {
      "start": 993.319,
      "end": 997.47,
      "text": "اتفاق بیفته اما اون لحظه‌ای که من اینو قبول کردم و گفتم که اوکی دیگه اتفاقی که"
    },
    {
      "start": 997.48,
      "end": 999.749,
      "text": "قبول کردم و گفتم که اوکی دیگه اتفاقی که افتاده خارج از کنترل منم بوده ولی الان"
    },
    {
      "start": 999.759,
      "end": 1001.67,
      "text": "افتاده خارج از کنترل منم بوده ولی الان من این ریاکشن که باید نسبت به این نشون"
    },
    {
      "start": 1001.68,
      "end": 1003.43,
      "text": "من این ریاکشن که باید نسبت به این نشون بدم خوبه یعنی اون لحظه‌ی که با خودم گفتم"
    },
    {
      "start": 1003.44,
      "end": 1005.91,
      "text": "بدم خوبه یعنی اون لحظه‌ی که با خودم گفتم آقا زندگی زندگی همینه دیگه زندگی درده"
    },
    {
      "start": 1005.92,
      "end": 1008.629,
      "text": "آقا زندگی زندگی همینه دیگه زندگی درده زندگی بدبختیه میگه اون لحظه‌ای که اینو"
    },
    {
      "start": 1008.639,
      "end": 1011.309,
      "text": "زندگی بدبختیه میگه اون لحظه‌ای که اینو قبول کردم تازه بدنم شروع کرد به بهتر شدن"
    },
    {
      "start": 1011.319,
      "end": 1013.67,
      "text": "قبول کردم تازه بدنم شروع کرد به بهتر شدن و همین یک موقعیتی بود که من ارتباط بین"
    },
    {
      "start": 1013.68,
      "end": 1016.749,
      "text": "و همین یک موقعیتی بود که من ارتباط بین مغز و بدنمو اصلاً بهتر شناختم یعنی با"
    },
    {
      "start": 1016.759,
      "end": 1018.35,
      "text": "مغز و بدنمو اصلاً بهتر شناختم یعنی با چون باید مثلاً انگشتمو یاد می‌گرفتم"
    },
    {
      "start": 1018.36,
      "end": 1020.59,
      "text": "چون باید مثلاً انگشتمو یاد می‌گرفتم چطوری ت بدم دوباره و اینا اصلا باعث شد"
    },
    {
      "start": 1020.6,
      "end": 1023.23,
      "text": "چطوری ت بدم دوباره و اینا اصلا باعث شد من یک رابطه دیگه‌ی با بدنم داشته باشم و"
    },
    {
      "start": 1023.24,
      "end": 1025.069,
      "text": "من یک رابطه دیگه‌ی با بدنم داشته باشم و میگه در نهایت اون تجربهای که برای من"
    },
    {
      "start": 1025.079,
      "end": 1027.35,
      "text": "میگه در نهایت اون تجربهای که برای من موند اینطوری بود و همه اتفاقات خوب وقتی"
    },
    {
      "start": 1027.36,
      "end": 1030.59,
      "text": "موند اینطوری بود و همه اتفاقات خوب وقتی افتاد که من قبول کردم و ادامه دادم این"
    },
    {
      "start": 1030.6,
      "end": 1033.069,
      "text": "افتاد که من قبول کردم و ادامه دادم این از این اگه دقت کنیدم خیلی خیلی منطقیه"
    },
    {
      "start": 1033.079,
      "end": 1037.59,
      "text": "از این اگه دقت کنیدم خیلی خیلی منطقیه دیگه یعنی واقعاً به شدت منطقیه خب دومین"
    },
    {
      "start": 1037.6,
      "end": 1041.189,
      "text": "دیگه یعنی واقعاً به شدت منطقیه خب دومین نکته دومین اون پرکتیس که خیلی خیلی"
    },
    {
      "start": 1041.199,
      "end": 1042.87,
      "text": "نکته دومین اون پرکتیس که خیلی خیلی تمرینه که خیلی خیلی"
    },
    {
      "start": 1042.88,
      "end": 1045.11,
      "text": "تمرینه که خیلی خیلی جالبه"
    },
    {
      "start": 1045.12,
      "end": 1049.59,
      "text": "جالبه یک کانسپتی به نام مومنت و موری"
    },
    {
      "start": 1049.6,
      "end": 1052.75,
      "text": "یک کانسپتی به نام مومنت و موری که این به این معناست که زندگی خیلی خیلی"
    },
    {
      "start": 1052.76,
      "end": 1055.31,
      "text": "که این به این معناست که زندگی خیلی خیلی کوتاهه این مومنتی به این معناست که زندگی"
    },
    {
      "start": 1055.32,
      "end": 1059.71,
      "text": "کوتاهه این مومنتی به این معناست که زندگی خیلی خیلی کوتاهه توی رم زمانی که هر کسی"
    },
    {
      "start": 1059.72,
      "end": 1061.95,
      "text": "خیلی خیلی کوتاهه توی رم زمانی که هر کسی به یک پیروزی توی جنگی یا چیزی میرسیده و"
    },
    {
      "start": 1061.96,
      "end": 1064.07,
      "text": "به یک پیروزی توی جنگی یا چیزی میرسیده و خیلی خوشحال بوده وقتی میومده تو شهر و"
    },
    {
      "start": 1064.08,
      "end": 1066.83,
      "text": "خیلی خوشحال بوده وقتی میومده تو شهر و اون جشن و اینها رو می‌گرفتن یه نفر همیشه"
    },
    {
      "start": 1066.84,
      "end": 1070.19,
      "text": "اون جشن و اینها رو می‌گرفتن یه نفر همیشه زیر گوشش میگفته مومنت موری یعنی زندگی"
    },
    {
      "start": 1070.2,
      "end": 1072.31,
      "text": "زیر گوشش میگفته مومنت موری یعنی زندگی خیلی کوتاهه حواست باشه که درسته الان"
    },
    {
      "start": 1072.32,
      "end": 1075.71,
      "text": "خیلی کوتاهه حواست باشه که درسته الان خوشحالی"
    },
    {
      "start": 1078.919,
      "end": 1083.029,
      "text": "ولی این از بین میره قراره که همه ما در بهترین سناریو ممکن همه ما خواهیم مرد ین"
    },
    {
      "start": 1083.039,
      "end": 1085.63,
      "text": "بهترین سناریو ممکن همه ما خواهیم مرد ین باد ما را خواهد برد در واقع به این معنا"
    },
    {
      "start": 1085.64,
      "end": 1089.149,
      "text": "باد ما را خواهد برد در واقع به این معنا خب و نکته جالبی که در مورد این مومنت"
    },
    {
      "start": 1089.159,
      "end": 1091.39,
      "text": "خب و نکته جالبی که در مورد این مومنت ووری و زندگی که ما الان داریم در حال"
    },
    {
      "start": 1091.4,
      "end": 1094.39,
      "text": "ووری و زندگی که ما الان داریم در حال حاضر وجود داره اینه که ما خیلی از مرگ"
    },
    {
      "start": 1094.4,
      "end": 1097.75,
      "text": "حاضر وجود داره اینه که ما خیلی از مرگ انگار دور شدیم یا خودمون رو خیلی از مرگ"
    },
    {
      "start": 1097.76,
      "end": 1100.07,
      "text": "انگار دور شدیم یا خودمون رو خیلی از مرگ دورتر می‌بینیم به نسبت آدمی که مثلاً ۲۰۰"
    },
    {
      "start": 1100.08,
      "end": 1102.51,
      "text": "دورتر می‌بینیم به نسبت آدمی که مثلاً ۲۰۰ سال پیش داشته زندگی می‌کرده چون اون آدم"
    },
    {
      "start": 1102.52,
      "end": 1104.43,
      "text": "سال پیش داشته زندگی می‌کرده چون اون آدم قطعاً اون سطح امکاناتی که داشته اون"
    },
    {
      "start": 1104.44,
      "end": 1107.35,
      "text": "قطعاً اون سطح امکاناتی که داشته اون میزانی از مریضی ها که بودن چ"
    },
    {
      "start": 1107.36,
      "end": 1110.07,
      "text": "میزانی از مریضی ها که بودن چ می‌دونم علوم پزشکی و این‌ها به اندازه"
    },
    {
      "start": 1110.08,
      "end": 1112.75,
      "text": "می‌دونم علوم پزشکی و این‌ها به اندازه الان که پیشرفته نبوده یعنی اون ریتی که"
    },
    {
      "start": 1112.76,
      "end": 1115.19,
      "text": "الان که پیشرفته نبوده یعنی اون ریتی که آدم‌ها بی‌دلیل یا به خاطر دلایل خیلی"
    },
    {
      "start": 1115.2,
      "end": 1118.029,
      "text": "آدم‌ها بی‌دلیل یا به خاطر دلایل خیلی ضعیف میمردن به نسبت الان اصلاً قابل"
    },
    {
      "start": 1118.039,
      "end": 1120.43,
      "text": "ضعیف میمردن به نسبت الان اصلاً قابل مقایسه نیست با همدیگه و ما انگار خودمون"
    },
    {
      "start": 1120.44,
      "end": 1123.149,
      "text": "مقایسه نیست با همدیگه و ما انگار خودمون رو خیلی خیلی از این مرگ دور می‌بینیم و"
    },
    {
      "start": 1123.159,
      "end": 1125.75,
      "text": "رو خیلی خیلی از این مرگ دور می‌بینیم و این کانسپت مومنت ووری این باعث میشه که"
    },
    {
      "start": 1125.76,
      "end": 1127.63,
      "text": "این کانسپت مومنت ووری این باعث میشه که ما یه سره به خودمون یادآوری کنیم که آقا"
    },
    {
      "start": 1127.64,
      "end": 1131.87,
      "text": "ما یه سره به خودمون یادآوری کنیم که آقا همه ما قراره که بمیریم ولی این اتفاق"
    },
    {
      "start": 1131.88,
      "end": 1133.63,
      "text": "همه ما قراره که بمیریم ولی این اتفاق یعنی این پیامد اینکه ما به خودمون"
    },
    {
      "start": 1133.64,
      "end": 1137.029,
      "text": "یعنی این پیامد اینکه ما به خودمون یادآوری کنیم قراره بمیریم چیه این باعث"
    },
    {
      "start": 1137.039,
      "end": 1139.47,
      "text": "یادآوری کنیم قراره بمیریم چیه این باعث میشه که ما"
    },
    {
      "start": 1139.48,
      "end": 1143.029,
      "text": "میشه که ما از زمان بهتر استفاده"
    },
    {
      "start": 1143.039,
      "end": 1147.63,
      "text": "از زمان بهتر استفاده کنیم چون تنها دارایی که ما واقعاً داریم"
    },
    {
      "start": 1147.64,
      "end": 1151.59,
      "text": "کنیم چون تنها دارایی که ما واقعاً داریم همین زمانه زمانه که داره کم و کمتر میشه"
    },
    {
      "start": 1151.6,
      "end": 1153.51,
      "text": "همین زمانه زمانه که داره کم و کمتر میشه و جالبه که با وجود اینکه ما می‌دونیم و"
    },
    {
      "start": 1153.52,
      "end": 1156.07,
      "text": "و جالبه که با وجود اینکه ما می‌دونیم و می‌دونیم که این بزرگترین دارایی ماست و"
    },
    {
      "start": 1156.08,
      "end": 1158.909,
      "text": "می‌دونیم که این بزرگترین دارایی ماست و قراره که از بین بره و ما قراره که بمیریم"
    },
    {
      "start": 1158.919,
      "end": 1162.51,
      "text": "قراره که از بین بره و ما قراره که بمیریم طوری داریم باهاش رفتار می‌کنیم که انگار"
    },
    {
      "start": 1162.52,
      "end": 1164.71,
      "text": "طوری داریم باهاش رفتار می‌کنیم که انگار این بی‌نهایته و ما موجوداتی هستیم که"
    },
    {
      "start": 1164.72,
      "end": 1166.27,
      "text": "این بی‌نهایته و ما موجوداتی هستیم که قرار نیست هیچوقت"
    },
    {
      "start": 1166.28,
      "end": 1169.87,
      "text": "قرار نیست هیچوقت بمیریم و این در واقع این دوگانه که این"
    },
    {
      "start": 1169.88,
      "end": 1172.669,
      "text": "بمیریم و این در واقع این دوگانه که این قضیه با خودش داره یه تمرینی که"
    },
    {
      "start": 1172.679,
      "end": 1175.83,
      "text": "قضیه با خودش داره یه تمرینی که این در واقع کسایی که رواقی گری انجام"
    },
    {
      "start": 1175.84,
      "end": 1180.31,
      "text": "این در واقع کسایی که رواقی گری انجام میدن همیشه دارن اینه که یه دونه جدولی"
    },
    {
      "start": 1180.32,
      "end": 1182.51,
      "text": "میدن همیشه دارن اینه که یه دونه جدولی برای خودشون دارن که این تعداد هفته‌های"
    },
    {
      "start": 1182.52,
      "end": 1185.31,
      "text": "برای خودشون دارن که این تعداد هفته‌های زندگیشونه و هر هفته که رد میشه مثلا یه"
    },
    {
      "start": 1185.32,
      "end": 1187.51,
      "text": "زندگیشونه و هر هفته که رد میشه مثلا یه دونه از این چیزا رو یه دون از این"
    },
    {
      "start": 1187.52,
      "end": 1190.149,
      "text": "دونه از این چیزا رو یه دون از این دایره‌ها رو مثلا چیز میکشن رنگی میکنن به"
    },
    {
      "start": 1190.159,
      "end": 1192.19,
      "text": "دایره‌ها رو مثلا چیز میکشن رنگی میکنن به این معناست که آقا این هفته از زندگی ما"
    },
    {
      "start": 1192.2,
      "end": 1195.909,
      "text": "این معناست که آقا این هفته از زندگی ما هم گذشت و فقط ما یک میزان محدودی زمان"
    },
    {
      "start": 1195.919,
      "end": 1198.99,
      "text": "هم گذشت و فقط ما یک میزان محدودی زمان داریم و این توی میزان محدود باید باید"
    },
    {
      "start": 1199,
      "end": 1201.63,
      "text": "داریم و این توی میزان محدود باید باید کارهای مختلفی انجام بدیم باید مفید باشیم"
    },
    {
      "start": 1201.64,
      "end": 1203.669,
      "text": "کارهای مختلفی انجام بدیم باید مفید باشیم باید باید یه کاری انجام بدیم حالا نه"
    },
    {
      "start": 1203.679,
      "end": 1206.95,
      "text": "باید باید یه کاری انجام بدیم حالا نه اینکه صرفاً مفید باشیم چرا چون ا واقعاً"
    },
    {
      "start": 1206.96,
      "end": 1211.35,
      "text": "اینکه صرفاً مفید باشیم چرا چون ا واقعاً آخر روز زندگی اون کارهاییه که ما می‌کنیم"
    },
    {
      "start": 1211.36,
      "end": 1213.43,
      "text": "آخر روز زندگی اون کارهاییه که ما می‌کنیم نه کارهاییه که به یاد نداریم و انجام"
    },
    {
      "start": 1213.44,
      "end": 1216.35,
      "text": "نه کارهاییه که به یاد نداریم و انجام نمیدیم زندگی اون انجام داده‌های ماست و"
    },
    {
      "start": 1216.36,
      "end": 1219.39,
      "text": "نمیدیم زندگی اون انجام داده‌های ماست و این خیلی خیلی مهمه حالا خیلی در واقع این"
    },
    {
      "start": 1219.4,
      "end": 1221.23,
      "text": "این خیلی خیلی مهمه حالا خیلی در واقع این افسردگی‌ها و خیلی چیزهایی که ما این"
    },
    {
      "start": 1221.24,
      "end": 1223.51,
      "text": "افسردگی‌ها و خیلی چیزهایی که ما این روزها داریم تجربش می‌کنیم به این خاطره"
    },
    {
      "start": 1223.52,
      "end": 1225.07,
      "text": "روزها داریم تجربش می‌کنیم به این خاطره که ما از این زمانمون م درست استفاده"
    },
    {
      "start": 1225.08,
      "end": 1226.909,
      "text": "که ما از این زمانمون م درست استفاده نمی‌کنیم دیگه یعنی برنامه‌ریزی نداریم"
    },
    {
      "start": 1226.919,
      "end": 1228.87,
      "text": "نمی‌کنیم دیگه یعنی برنامه‌ریزی نداریم خیلیا مثلاً این برنامه‌ریزی رو صرفاً با"
    },
    {
      "start": 1228.88,
      "end": 1231.87,
      "text": "خیلیا مثلاً این برنامه‌ریزی رو صرفاً با موفقیت و با رسیدن به پول و این چیزا"
    },
    {
      "start": 1231.88,
      "end": 1233.59,
      "text": "موفقیت و با رسیدن به پول و این چیزا صرفاً معنا می‌کنن که البته یه بخش خیلی"
    },
    {
      "start": 1233.6,
      "end": 1235.95,
      "text": "صرفاً معنا می‌کنن که البته یه بخش خیلی مهمش م این هست واقعاً ولی یه بخش خیلی"
    },
    {
      "start": 1235.96,
      "end": 1238.669,
      "text": "مهمش م این هست واقعاً ولی یه بخش خیلی مهمی از برنامه‌ریزی و منظم بودن اینه که"
    },
    {
      "start": 1238.679,
      "end": 1242.11,
      "text": "مهمی از برنامه‌ریزی و منظم بودن اینه که آدم احساس خوبی نسبت به خودش داشته باشه"
    },
    {
      "start": 1242.12,
      "end": 1243.99,
      "text": "آدم احساس خوبی نسبت به خودش داشته باشه احساس کنه که داره یه کاری انجام میده"
    },
    {
      "start": 1244,
      "end": 1246.909,
      "text": "احساس کنه که داره یه کاری انجام میده احساس کنه که مفید واقع شده که اون در"
    },
    {
      "start": 1246.919,
      "end": 1248.149,
      "text": "احساس کنه که مفید واقع شده که اون در واقع"
    },
    {
      "start": 1248.159,
      "end": 1251.149,
      "text": "واقع اون افسردگی رو از خودش دور"
    },
    {
      "start": 1251.159,
      "end": 1255.43,
      "text": "اون افسردگی رو از خودش دور کنه و اینم یه نکته خیلی خیلی مهمه کلاً"
    },
    {
      "start": 1255.44,
      "end": 1258.59,
      "text": "کنه و اینم یه نکته خیلی خیلی مهمه کلاً این فلسفه رواق گری هم خیلی به انجام دادن"
    },
    {
      "start": 1258.6,
      "end": 1260.87,
      "text": "این فلسفه رواق گری هم خیلی به انجام دادن میگه آقا یه چیزی که به زنت می‌رسه انجام"
    },
    {
      "start": 1260.88,
      "end": 1264.39,
      "text": "میگه آقا یه چیزی که به زنت می‌رسه انجام بده انجام بده صرفاً برو جلو اینم خیلی"
    },
    {
      "start": 1264.4,
      "end": 1267.99,
      "text": "بده انجام بده صرفاً برو جلو اینم خیلی چیزیه که بهش تأکید می‌کنه مومنت و موری"
    },
    {
      "start": 1268,
      "end": 1270.23,
      "text": "چیزیه که بهش تأکید می‌کنه مومنت و موری خب آخرین موضوعی هم که میخوایم بررسی کنیم"
    },
    {
      "start": 1270.24,
      "end": 1273.789,
      "text": "خب آخرین موضوعی هم که میخوایم بررسی کنیم یک موضوعی هست به نام دایکاتی آ کنترول"
    },
    {
      "start": 1273.799,
      "end": 1277.47,
      "text": "یک موضوعی هست به نام دایکاتی آ کنترول یعنی دوگانگی کنترل داشتن و اونم خیلی"
    },
    {
      "start": 1277.48,
      "end": 1280.029,
      "text": "یعنی دوگانگی کنترل داشتن و اونم خیلی ساده است به این معناست که هر چیزی که توی"
    },
    {
      "start": 1280.039,
      "end": 1282.789,
      "text": "ساده است به این معناست که هر چیزی که توی ذهن ما وجود داره و ذهن ما رو درگیر خودش"
    },
    {
      "start": 1282.799,
      "end": 1286.11,
      "text": "ذهن ما وجود داره و ذهن ما رو درگیر خودش کرده و ممکنه به ما استرس بده د تا بخش"
    },
    {
      "start": 1286.12,
      "end": 1288.75,
      "text": "کرده و ممکنه به ما استرس بده د تا بخش داره یا"
    },
    {
      "start": 1288.76,
      "end": 1291.19,
      "text": "داره یا تحت کنترل ماست یعنی ما یه کاری می‌تونیم"
    },
    {
      "start": 1291.2,
      "end": 1294.269,
      "text": "تحت کنترل ماست یعنی ما یه کاری می‌تونیم در قبالش انجام بدیم یا تحت کنترل ما نیست"
    },
    {
      "start": 1294.279,
      "end": 1297.149,
      "text": "در قبالش انجام بدیم یا تحت کنترل ما نیست یعنی ما هیچ کاری نمی‌تونیم انجام بدیم"
    },
    {
      "start": 1297.159,
      "end": 1299.99,
      "text": "یعنی ما هیچ کاری نمی‌تونیم انجام بدیم اگر که تحت کنترل ما نیست ما باید"
    },
    {
      "start": 1300,
      "end": 1302.31,
      "text": "اگر که تحت کنترل ما نیست ما باید تمرکزمون رو تا می‌تونیم از روش ور داریم"
    },
    {
      "start": 1302.32,
      "end": 1303.71,
      "text": "تمرکزمون رو تا می‌تونیم از روش ور داریم و بهش فکر"
    },
    {
      "start": 1303.72,
      "end": 1307.789,
      "text": "و بهش فکر نکنیم و اگر که تحت کنترل ما هست باید همه"
    },
    {
      "start": 1307.799,
      "end": 1310.149,
      "text": "نکنیم و اگر که تحت کنترل ما هست باید همه تمرکزمون رو بذاریم روش برای اینکه درست"
    },
    {
      "start": 1310.159,
      "end": 1312.31,
      "text": "تمرکزمون رو بذاریم روش برای اینکه درست انجامش بدیم یه مثالی می‌زنم برای اینکه"
    },
    {
      "start": 1312.32,
      "end": 1314.87,
      "text": "انجامش بدیم یه مثالی می‌زنم برای اینکه این مثال منو در واقع این موضوع رو بهتر"
    },
    {
      "start": 1314.88,
      "end": 1316.789,
      "text": "این مثال منو در واقع این موضوع رو بهتر متوجه بشین مثلاً من اینجا اومدم الان"
    },
    {
      "start": 1316.799,
      "end": 1319.87,
      "text": "متوجه بشین مثلاً من اینجا اومدم الان دارم ویدو ضبط می‌کنم بین تو این ویدیو"
    },
    {
      "start": 1319.88,
      "end": 1322.11,
      "text": "دارم ویدو ضبط می‌کنم بین تو این ویدیو ضبط کردن من یه سری چیزایی هستش که تحت"
    },
    {
      "start": 1322.12,
      "end": 1324.07,
      "text": "ضبط کردن من یه سری چیزایی هستش که تحت کنترل منه یه سری چیزا هستش که نیست"
    },
    {
      "start": 1324.08,
      "end": 1326.11,
      "text": "کنترل منه یه سری چیزا هستش که نیست اونایی که تحت کنترل منه اینه که مثلاً"
    },
    {
      "start": 1326.12,
      "end": 1328.669,
      "text": "اونایی که تحت کنترل منه اینه که مثلاً دوربینمو شارژ کنم درست فیلم بگیره"
    },
    {
      "start": 1328.679,
      "end": 1331.23,
      "text": "دوربینمو شارژ کنم درست فیلم بگیره میکروفونم مثلا تنظیم کنم زاویه رو تنظیم"
    },
    {
      "start": 1331.24,
      "end": 1334.549,
      "text": "میکروفونم مثلا تنظیم کنم زاویه رو تنظیم کنم متنم آماده کنم خوب بیام توضیح بدم"
    },
    {
      "start": 1334.559,
      "end": 1336.549,
      "text": "کنم متنم آماده کنم خوب بیام توضیح بدم اینا چیزاییه که سناریو بنویسم اینا"
    },
    {
      "start": 1336.559,
      "end": 1338.95,
      "text": "اینا چیزاییه که سناریو بنویسم اینا چیزاییه که تحت کنترل منه من میتونم انجام"
    },
    {
      "start": 1338.96,
      "end": 1341.35,
      "text": "چیزاییه که تحت کنترل منه من میتونم انجام بدم از یه طرف دیگه یه سری چیزا تحت کنترل"
    },
    {
      "start": 1341.36,
      "end": 1342.99,
      "text": "بدم از یه طرف دیگه یه سری چیزا تحت کنترل من نیست مثلاً من میتونم اینجا نشسته میت"
    },
    {
      "start": 1343,
      "end": 1346.35,
      "text": "من نیست مثلاً من میتونم اینجا نشسته میت برقا بره یه دفعه‌ی یکی بیاد در بزنه اوکی"
    },
    {
      "start": 1346.36,
      "end": 1348.669,
      "text": "برقا بره یه دفعه‌ی یکی بیاد در بزنه اوکی یه دفعه یه تصادفی بشه بیرون یه دفعه ق"
    },
    {
      "start": 1348.679,
      "end": 1351.47,
      "text": "یه دفعه یه تصادفی بشه بیرون یه دفعه ق بشه ویدو مثلا وسطش پاز بخوره اوکی اینا"
    },
    {
      "start": 1351.48,
      "end": 1353.71,
      "text": "بشه ویدو مثلا وسطش پاز بخوره اوکی اینا که دیگه تحت کنترل من نیست حالا من هرچقدر"
    },
    {
      "start": 1353.72,
      "end": 1356.029,
      "text": "که دیگه تحت کنترل من نیست حالا من هرچقدر به جای اینکه به اینها فکر"
    },
    {
      "start": 1356.039,
      "end": 1358.99,
      "text": "به جای اینکه به اینها فکر کنم تمرکزمو بذارم روی اون کارایی که خودم"
    },
    {
      "start": 1359,
      "end": 1361.269,
      "text": "کنم تمرکزمو بذارم روی اون کارایی که خودم میتونم درست انجام بدم هم کارم درست حسابی"
    },
    {
      "start": 1361.279,
      "end": 1364.23,
      "text": "میتونم درست انجام بدم هم کارم درست حسابی تر انجام میشه هم تمرکزم بیشتر میشه و از"
    },
    {
      "start": 1364.24,
      "end": 1368.23,
      "text": "تر انجام میشه هم تمرکزم بیشتر میشه و از یه طرف دیگه اضطراب و استرسم پایینتر میاد"
    },
    {
      "start": 1368.24,
      "end": 1369.99,
      "text": "یه طرف دیگه اضطراب و استرسم پایینتر میاد چون من اگه قر باشه یه سری به این فک کنم"
    },
    {
      "start": 1370,
      "end": 1372.59,
      "text": "چون من اگه قر باشه یه سری به این فک کنم که اوکی من الان امکان داره برقا بره"
    },
    {
      "start": 1372.6,
      "end": 1374.47,
      "text": "که اوکی من الان امکان داره برقا بره امکان داره فلان بشه امکان داره فلان بشه"
    },
    {
      "start": 1374.48,
      "end": 1377.19,
      "text": "امکان داره فلان بشه امکان داره فلان بشه خب اینا که اصلا الان این استرس من این"
    },
    {
      "start": 1377.2,
      "end": 1379.19,
      "text": "خب اینا که اصلا الان این استرس من این فکری که من دارم می‌کنم چه فایده‌ای داره"
    },
    {
      "start": 1379.2,
      "end": 1382.19,
      "text": "فکری که من دارم می‌کنم چه فایده‌ای داره اوکی این از این این میشه دوگانگی کنترل"
    },
    {
      "start": 1382.2,
      "end": 1383.99,
      "text": "اوکی این از این این میشه دوگانگی کنترل حالا راجع به اصطراب م بگیم که در واقع"
    },
    {
      "start": 1384,
      "end": 1386.029,
      "text": "حالا راجع به اصطراب م بگیم که در واقع اصطراب کاری که داره می‌کنه چیه اصطراب"
    },
    {
      "start": 1386.039,
      "end": 1388.75,
      "text": "اصطراب کاری که داره می‌کنه چیه اصطراب داره سناریوهایی رو در نظر می‌گیره که"
    },
    {
      "start": 1388.76,
      "end": 1391.39,
      "text": "داره سناریوهایی رو در نظر می‌گیره که ممکنه اوضاع خوب پیش"
    },
    {
      "start": 1391.4,
      "end": 1394.71,
      "text": "ممکنه اوضاع خوب پیش نره و اگر یعنی به تنهایی چیز بدی نیست"
    },
    {
      "start": 1394.72,
      "end": 1397.75,
      "text": "نره و اگر یعنی به تنهایی چیز بدی نیست شاید مثلاً یه یه چیزی باشه که این فکر"
    },
    {
      "start": 1397.76,
      "end": 1400.149,
      "text": "شاید مثلاً یه یه چیزی باشه که این فکر کردن بهش آینده نگر بودن راجع بهش خوب"
    },
    {
      "start": 1400.159,
      "end": 1403.35,
      "text": "کردن بهش آینده نگر بودن راجع بهش خوب باشه ولی اگر که اون چیز اصلاً تحت کنترل"
    },
    {
      "start": 1403.36,
      "end": 1405.909,
      "text": "باشه ولی اگر که اون چیز اصلاً تحت کنترل من نباشه اضطراب الکی دارم به خودم میدم"
    },
    {
      "start": 1405.919,
      "end": 1407.669,
      "text": "من نباشه اضطراب الکی دارم به خودم میدم دیگه استرس الکی دارم به خودم میدم چون"
    },
    {
      "start": 1407.679,
      "end": 1410.19,
      "text": "دیگه استرس الکی دارم به خودم میدم چون هیچ کاری نمی‌تونم در قبالش انجام بده این"
    },
    {
      "start": 1410.2,
      "end": 1412.71,
      "text": "هیچ کاری نمی‌تونم در قبالش انجام بده این از این در واقع حرفی که داره می‌زنه اینه"
    },
    {
      "start": 1412.72,
      "end": 1416.23,
      "text": "از این در واقع حرفی که داره می‌زنه اینه که روی کار خودت تمرکز کن زحمت بکش سعی کن"
    },
    {
      "start": 1416.24,
      "end": 1418.43,
      "text": "که روی کار خودت تمرکز کن زحمت بکش سعی کن درست انجام بدی نتیجه‌ش م می‌بینی استرسم"
    },
    {
      "start": 1418.44,
      "end": 1420.63,
      "text": "درست انجام بدی نتیجه‌ش م می‌بینی استرسم کمتر میشه تمرکزت م بالاتر میره و این"
    },
    {
      "start": 1420.64,
      "end": 1422.149,
      "text": "کمتر میشه تمرکزت م بالاتر میره و این اصلاً به این معنای نیست که آدم آینده"
    },
    {
      "start": 1422.159,
      "end": 1424.83,
      "text": "اصلاً به این معنای نیست که آدم آینده نگری نباشی اتفاقاً چیزی که رواق گری میگه"
    },
    {
      "start": 1424.84,
      "end": 1427.789,
      "text": "نگری نباشی اتفاقاً چیزی که رواق گری میگه تشویق می‌کنه به آینده نگر بودن اما آینده"
    },
    {
      "start": 1427.799,
      "end": 1430.789,
      "text": "تشویق می‌کنه به آینده نگر بودن اما آینده نگر بودن نسبت به چیزهایی که ما روشون"
    },
    {
      "start": 1430.799,
      "end": 1433.43,
      "text": "نگر بودن نسبت به چیزهایی که ما روشون کنترل داریم و از کلمه پرودنس هم استفاده"
    },
    {
      "start": 1433.44,
      "end": 1435.99,
      "text": "کنترل داریم و از کلمه پرودنس هم استفاده می‌کنن اینجا پرودنس یه کلمه انگلیسی کلمه"
    },
    {
      "start": 1436,
      "end": 1437.669,
      "text": "می‌کنن اینجا پرودنس یه کلمه انگلیسی کلمه مورد علاقه من در زبان انگلیسی بچه‌ها"
    },
    {
      "start": 1437.679,
      "end": 1439.71,
      "text": "مورد علاقه من در زبان انگلیسی بچه‌ها پرودنس هست خیلی به نظرم کلمه باحالیه"
    },
    {
      "start": 1439.72,
      "end": 1443.59,
      "text": "پرودنس هست خیلی به نظرم کلمه باحالیه پرودنس با پروای ریشش یکیه و به معنای"
    },
    {
      "start": 1443.6,
      "end": 1447.269,
      "text": "پرودنس با پروای ریشش یکیه و به معنای فردیه که به فکر تهیه کردن چیزها برای"
    },
    {
      "start": 1447.279,
      "end": 1450.11,
      "text": "فردیه که به فکر تهیه کردن چیزها برای آینده خودش یعنی محتاط و آینده نگره در"
    },
    {
      "start": 1450.12,
      "end": 1452.71,
      "text": "آینده خودش یعنی محتاط و آینده نگره در مورد آینده مثلاً اگر میخواد بره مثلاً"
    },
    {
      "start": 1452.72,
      "end": 1455.75,
      "text": "مورد آینده مثلاً اگر میخواد بره مثلاً کوه با خودش میگه که اوکی اون بالا احتمال"
    },
    {
      "start": 1455.76,
      "end": 1457.75,
      "text": "کوه با خودش میگه که اوکی اون بالا احتمال داره که هوا سرد بشه من یه کاپشنم"
    },
    {
      "start": 1457.76,
      "end": 1459.83,
      "text": "داره که هوا سرد بشه من یه کاپشنم اضافه‌تر برمی‌دارم که مثلاً شاید یه نفرم"
    },
    {
      "start": 1459.84,
      "end": 1462.269,
      "text": "اضافه‌تر برمی‌دارم که مثلاً شاید یه نفرم اونجا لازم داشته باشه بهش بدم اوکی این"
    },
    {
      "start": 1462.279,
      "end": 1464.47,
      "text": "اونجا لازم داشته باشه بهش بدم اوکی این این ویژگی رو بهش میگن پرودنس بودن و"
    },
    {
      "start": 1464.48,
      "end": 1466.43,
      "text": "این ویژگی رو بهش میگن پرودنس بودن و اتفاقاً استوی سیزم تشویق می‌کنه به این"
    },
    {
      "start": 1466.44,
      "end": 1468.789,
      "text": "اتفاقاً استوی سیزم تشویق می‌کنه به این پرودنس بودن میگه که آقا این خوبه چون این"
    },
    {
      "start": 1468.799,
      "end": 1471.63,
      "text": "پرودنس بودن میگه که آقا این خوبه چون این تحت کنترل شماست اما اینکه شما بخواین به"
    },
    {
      "start": 1471.64,
      "end": 1473.269,
      "text": "تحت کنترل شماست اما اینکه شما بخواین به چیزایی فکر کنی که تحت کنترل شما نیست"
    },
    {
      "start": 1473.279,
      "end": 1477.19,
      "text": "چیزایی فکر کنی که تحت کنترل شما نیست اونو همیشه نهی می‌کنه و این آقای مارکس"
    },
    {
      "start": 1477.2,
      "end": 1480.75,
      "text": "اونو همیشه نهی می‌کنه و این آقای مارکس اورلیوس که همین امپراتور روم هم بوده یه"
    },
    {
      "start": 1480.76,
      "end": 1482.59,
      "text": "اورلیوس که همین امپراتور روم هم بوده یه حرف جالبی راجع به این اصطراب داره می‌زنه"
    },
    {
      "start": 1482.6,
      "end": 1484.389,
      "text": "حرف جالبی راجع به این اصطراب داره می‌زنه میگه که آقا این آقا خودش یه دور اصطراب"
    },
    {
      "start": 1484.399,
      "end": 1487.35,
      "text": "میگه که آقا این آقا خودش یه دور اصطراب شدید داشته و خب مسائل زیادی رم باهاش"
    },
    {
      "start": 1487.36,
      "end": 1491.07,
      "text": "شدید داشته و خب مسائل زیادی رم باهاش دیگه به هر حال پادشاه بوده و کلی زندگیشم"
    },
    {
      "start": 1491.08,
      "end": 1493.549,
      "text": "دیگه به هر حال پادشاه بوده و کلی زندگیشم کلی سخت بوده و کلی بدبختی و اینا داشته"
    },
    {
      "start": 1493.559,
      "end": 1497.31,
      "text": "کلی سخت بوده و کلی بدبختی و اینا داشته اضطراب و همیشه داشته و یه چیزی که راجع"
    },
    {
      "start": 1497.32,
      "end": 1499.909,
      "text": "اضطراب و همیشه داشته و یه چیزی که راجع به این اضطراب میگه اینه که من اضطراب از"
    },
    {
      "start": 1499.919,
      "end": 1503.789,
      "text": "به این اضطراب میگه اینه که من اضطراب از خودم بیرون می‌ندازم تا اینکه بخوام حلش"
    },
    {
      "start": 1503.799,
      "end": 1505.83,
      "text": "خودم بیرون می‌ندازم تا اینکه بخوام حلش کنم چون اضطراب اصلاً چیز حل کردنی نیست"
    },
    {
      "start": 1505.84,
      "end": 1508.51,
      "text": "کنم چون اضطراب اصلاً چیز حل کردنی نیست چیزیه که درون ماست و ما خودمون باید اینو"
    },
    {
      "start": 1508.52,
      "end": 1510.669,
      "text": "چیزیه که درون ماست و ما خودمون باید اینو بیرون بندازیم در واقع اضطراب از چی ایجاد"
    },
    {
      "start": 1510.679,
      "end": 1515.23,
      "text": "بیرون بندازیم در واقع اضطراب از چی ایجاد میشه اضطراب از نظر بقیه ایجاد نمیشه از"
    },
    {
      "start": 1515.24,
      "end": 1517.549,
      "text": "میشه اضطراب از نظر بقیه ایجاد نمیشه از یک چیز ایجاد نمیشه مثلاً اگه"
    },
    {
      "start": 1517.559,
      "end": 1521.11,
      "text": "یک چیز ایجاد نمیشه مثلاً اگه این لیوان اینجاست من از این اضطراب"
    },
    {
      "start": 1521.12,
      "end": 1525.149,
      "text": "این لیوان اینجاست من از این اضطراب نمی‌گیرم من از حس و نظری که خودم نسبت به"
    },
    {
      "start": 1525.159,
      "end": 1527.669,
      "text": "نمی‌گیرم من از حس و نظری که خودم نسبت به این دارم اضطراب می‌گیرم یعنی در واقع"
    },
    {
      "start": 1527.679,
      "end": 1529.71,
      "text": "این دارم اضطراب می‌گیرم یعنی در واقع اصطراب یه چیز که ما درون خودمون داریم و"
    },
    {
      "start": 1529.72,
      "end": 1532.59,
      "text": "اصطراب یه چیز که ما درون خودمون داریم و اینو فعالش می‌کنیم و می‌سازیم به عوامل"
    },
    {
      "start": 1532.6,
      "end": 1535.269,
      "text": "اینو فعالش می‌کنیم و می‌سازیم به عوامل بیرونی بستگی نداره بستگی به این داره که"
    },
    {
      "start": 1535.279,
      "end": 1538.23,
      "text": "بیرونی بستگی نداره بستگی به این داره که ما چه ر اکشنی داریم چه نظری داریم نسبت"
    },
    {
      "start": 1538.24,
      "end": 1541.389,
      "text": "ما چه ر اکشنی داریم چه نظری داریم نسبت به این عوامل بیرونی این از این یه حرف"
    },
    {
      "start": 1541.399,
      "end": 1544.59,
      "text": "به این عوامل بیرونی این از این یه حرف باحالی هم راجع به این دوباره اصطلاح آقای"
    },
    {
      "start": 1544.6,
      "end": 1546.75,
      "text": "باحالی هم راجع به این دوباره اصطلاح آقای سنکا می‌زنه میگه که آقا کسی که قبل از"
    },
    {
      "start": 1546.76,
      "end": 1548.83,
      "text": "سنکا می‌زنه میگه که آقا کسی که قبل از اینکه این یک اتفاق کسی که قبل از اینکه"
    },
    {
      "start": 1548.84,
      "end": 1551.35,
      "text": "اینکه این یک اتفاق کسی که قبل از اینکه یک اتفاقی بیفته شروع می‌کنه به مضطرب"
    },
    {
      "start": 1551.36,
      "end": 1554.11,
      "text": "یک اتفاقی بیفته شروع می‌کنه به مضطرب بودن همیشه اضطرابی که قراره بکشه خیلی"
    },
    {
      "start": 1554.12,
      "end": 1557.35,
      "text": "بودن همیشه اضطرابی که قراره بکشه خیلی خیلی بیشتر از اون اضطرابی که در واقع"
    },
    {
      "start": 1557.36,
      "end": 1559.669,
      "text": "خیلی بیشتر از اون اضطرابی که در واقع قراره اتفاق بیفته یعنی بیشتر اضطراب"
    },
    {
      "start": 1559.679,
      "end": 1564.029,
      "text": "قراره اتفاق بیفته یعنی بیشتر اضطراب میکشه بیشتر مضطرب میشه خب این از این"
    },
    {
      "start": 1564.039,
      "end": 1566.83,
      "text": "میکشه بیشتر مضطرب میشه خب این از این البته اینم نکته رم بگم که اگر علاقهمند"
    },
    {
      "start": 1566.84,
      "end": 1569.83,
      "text": "البته اینم نکته رم بگم که اگر علاقهمند هستین به این حوزه استو سیزم کانال یوتیوب"
    },
    {
      "start": 1569.84,
      "end": 1572.549,
      "text": "هستین به این حوزه استو سیزم کانال یوتیوب آقای رایان هالیدی به شدت منبع خوبیه اسمش"
    },
    {
      "start": 1572.559,
      "end": 1575.47,
      "text": "آقای رایان هالیدی به شدت منبع خوبیه اسمش هست دیلی استوک و نکته خیلی مهم هست اینه"
    },
    {
      "start": 1575.48,
      "end": 1578.789,
      "text": "هست دیلی استوک و نکته خیلی مهم هست اینه که قطعاً استم خیلی این رواق گری خیلی"
    },
    {
      "start": 1578.799,
      "end": 1581.83,
      "text": "که قطعاً استم خیلی این رواق گری خیلی مبحث خیلی بزرگ و خیلی جامعتر از این چیزه"
    },
    {
      "start": 1581.84,
      "end": 1584.71,
      "text": "مبحث خیلی بزرگ و خیلی جامعتر از این چیزه که من اینجا گفتم و اگر که این بیشتر یک"
    },
    {
      "start": 1584.72,
      "end": 1588.029,
      "text": "که من اینجا گفتم و اگر که این بیشتر یک حالت اینترو دکشن بیشتر یک معرفی بود از"
    },
    {
      "start": 1588.039,
      "end": 1589.43,
      "text": "حالت اینترو دکشن بیشتر یک معرفی بود از این"
    },
    {
      "start": 1589.44,
      "end": 1592.63,
      "text": "این و به نظرم توی زندگی مدرن یکی از کانسپت"
    },
    {
      "start": 1592.64,
      "end": 1594.35,
      "text": "و به نظرم توی زندگی مدرن یکی از کانسپت هایی که ما به شدت میتونیم دنبال کنیم و"
    },
    {
      "start": 1594.36,
      "end": 1596.99,
      "text": "هایی که ما به شدت میتونیم دنبال کنیم و خیلی میتونه ما رو قویتر کنه نسبت به محیط"
    },
    {
      "start": 1597,
      "end": 1600.31,
      "text": "خیلی میتونه ما رو قویتر کنه نسبت به محیط اطرافمون و اگر علاقمند هستین میتونین"
    },
    {
      "start": 1600.32,
      "end": 1602.269,
      "text": "اطرافمون و اگر علاقمند هستین میتونین دنبال کنین این"
    },
    {
      "start": 1602.279,
      "end": 1605.31,
      "text": "دنبال کنین این قضیه رواقی گه رو خب جمعبندی بکنیم چیزایی"
    },
    {
      "start": 1605.32,
      "end": 1608.07,
      "text": "قضیه رواقی گه رو خب جمعبندی بکنیم چیزایی که تا حالا گفتیم اول از همه راجع به این"
    },
    {
      "start": 1608.08,
      "end": 1610.23,
      "text": "که تا حالا گفتیم اول از همه راجع به این گفتیم که این خیلی مهمه که ما این نقش"
    },
    {
      "start": 1610.24,
      "end": 1612.83,
      "text": "گفتیم که این خیلی مهمه که ما این نقش استرس رو توی خودمون کم کنیم و کنترلش"
    },
    {
      "start": 1612.84,
      "end": 1615.549,
      "text": "استرس رو توی خودمون کم کنیم و کنترلش کنیم و گفتیم یک مهارت ضروریه تو این"
    },
    {
      "start": 1615.559,
      "end": 1619.389,
      "text": "کنیم و گفتیم یک مهارت ضروریه تو این دنیایی که داریم زندگی میکنیم بعد راجع به"
    },
    {
      "start": 1619.399,
      "end": 1621.389,
      "text": "دنیایی که داریم زندگی میکنیم بعد راجع به رواقی گری صحبت کردیم و اینکه چه جوری به"
    },
    {
      "start": 1621.399,
      "end": 1624.71,
      "text": "رواقی گری صحبت کردیم و اینکه چه جوری به وجود اومده آقای زنون و اون کشتیش و اون"
    },
    {
      "start": 1624.72,
      "end": 1626.389,
      "text": "وجود اومده آقای زنون و اون کشتیش و اون اتفاقایی که براشون افتاده بعد اومدیم"
    },
    {
      "start": 1626.399,
      "end": 1628.43,
      "text": "اتفاقایی که براشون افتاده بعد اومدیم راجع به هدف رواقی گری صحبت کردیم گفتیم"
    },
    {
      "start": 1628.44,
      "end": 1631.31,
      "text": "راجع به هدف رواقی گری صحبت کردیم گفتیم در هارمونی بودن با طبیعت و منطق و کمک به"
    },
    {
      "start": 1631.32,
      "end": 1634.549,
      "text": "در هارمونی بودن با طبیعت و منطق و کمک به دیگران و اینها بعد چار تا پایه اصلی رواق"
    },
    {
      "start": 1634.559,
      "end": 1637.75,
      "text": "دیگران و اینها بعد چار تا پایه اصلی رواق گریرو گفتیم خرد شجاعت عدالت و اعتدال و"
    },
    {
      "start": 1637.76,
      "end": 1640.63,
      "text": "گریرو گفتیم خرد شجاعت عدالت و اعتدال و بعد راجع به سه تا تمرین این رواق گری"
    },
    {
      "start": 1640.64,
      "end": 1643.549,
      "text": "بعد راجع به سه تا تمرین این رواق گری صحبت کردیم که اولیش بود آمور فاتی که اون"
    },
    {
      "start": 1643.559,
      "end": 1646.149,
      "text": "صحبت کردیم که اولیش بود آمور فاتی که اون سرنوشت خودمون رو بپذیریم و دوست داشته"
    },
    {
      "start": 1646.159,
      "end": 1649.31,
      "text": "سرنوشت خودمون رو بپذیریم و دوست داشته باشیم و ادامه بدیم و بعدش راجع به مومنت"
    },
    {
      "start": 1649.32,
      "end": 1650.99,
      "text": "باشیم و ادامه بدیم و بعدش راجع به مومنت و موری صحبت کردیم راجع به اینکه ما"
    },
    {
      "start": 1651,
      "end": 1653.19,
      "text": "و موری صحبت کردیم راجع به اینکه ما موجودات فانی هستیم و هر لحظه امکان داره"
    },
    {
      "start": 1653.2,
      "end": 1655.11,
      "text": "موجودات فانی هستیم و هر لحظه امکان داره بمیریم آقای کیا رستمی هم یه فیلم خیلی"
    },
    {
      "start": 1655.12,
      "end": 1658.35,
      "text": "بمیریم آقای کیا رستمی هم یه فیلم خیلی خوب داره به نام باد ما رو خواهد برد که"
    },
    {
      "start": 1658.36,
      "end": 1660.19,
      "text": "خوب داره به نام باد ما رو خواهد برد که توصیه می‌کنم ببینین راجع به این قضیه"
    },
    {
      "start": 1660.2,
      "end": 1663.149,
      "text": "توصیه می‌کنم ببینین راجع به این قضیه خیلی جالبه و بعدش اومدیم راجع به اون"
    },
    {
      "start": 1663.159,
      "end": 1665.23,
      "text": "خیلی جالبه و بعدش اومدیم راجع به اون دوگانگی کنترل صحبت کردیم چیزایی که ما"
    },
    {
      "start": 1665.24,
      "end": 1667.71,
      "text": "دوگانگی کنترل صحبت کردیم چیزایی که ما روشون کنترل داریم و چیزایی که ما روشون"
    },
    {
      "start": 1667.72,
      "end": 1670.59,
      "text": "روشون کنترل داریم و چیزایی که ما روشون کنترل نداریم دمتون میگرم ویدیو رو تا"
    },
    {
      "start": 1670.6,
      "end": 1672.11,
      "text": "کنترل نداریم دمتون میگرم ویدیو رو تا اینجا"
    },
    {
      "start": 1672.12,
      "end": 1674.99,
      "text": "اینجا دیدین با لایک کردن این ویدیو میتونید کمک"
    },
    {
      "start": 1675,
      "end": 1676.87,
      "text": "دیدین با لایک کردن این ویدیو میتونید کمک خیلی زیاد به من بکنید سابسکرایب کردن که"
    },
    {
      "start": 1676.88,
      "end": 1679.87,
      "text": "خیلی زیاد به من بکنید سابسکرایب کردن که من کیفیت کارمو بتونم بالاتر برم و انگیزه"
    },
    {
      "start": 1679.88,
      "end": 1681.99,
      "text": "من کیفیت کارمو بتونم بالاتر برم و انگیزه برام بشه و همچنین دمتون گرم که ویدیو رو"
    },
    {
      "start": 1682,
      "end": 1685.88,
      "text": "برام بشه و همچنین دمتون گرم که ویدیو رو تا اینجا دیدین مرسی"
    }
  ],
  "fullText": "این اپیزود راجع به رواقی گریه تا پایان این اپیزود به این سؤال‌ها جواب داده میشه این اپیزود به این سؤال‌ها جواب داده میشه رواقی گری چیه و چرا مهمه چطور رواقی گری رواقی گری چیه و چرا مهمه چطور رواقی گری ما رو در برابر مشکلات قوی‌تر می‌کنه چطور ما رو در برابر مشکلات قوی‌تر می‌کنه چطور رواقی گری باعث افزایش تمرکز و آرامش ما رواقی گری باعث افزایش تمرکز و آرامش ما میشه و در نهایت چطور رواقی گری رو به میشه و در نهایت چطور رواقی گری رو به صورت روزانه تمرین کنیم من خش دارم و صورت روزانه تمرین کنیم من خش دارم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی‌زبان منبع اصلی می‌کنم برای جامعه فارسی‌زبان منبع اصلی من برای این اپیزود کانال یوتیوب آقای من برای این اپیزود کانال یوتیوب آقای رایان هالیدی هست که یکی از از چهره‌های رایان هالیدی هست که یکی از از چهره‌های اصلی رواق گری در دنیاست و کتاب‌های زیادی اصلی رواق گری در دنیاست و کتاب‌های زیادی رو در این حوزه نوشته د تا نکته خیلی مهم رو در این حوزه نوشته د تا نکته خیلی مهم قبل از اینکه این ویدیو رو ببینیم اینه که قبل از اینکه این ویدیو رو ببینیم اینه که یک من یه کانال تلگرامی دارم که توش منابع یک من یه کانال تلگرامی دارم که توش منابع کامل‌تر و جامع‌تر راجع به اپیزودهای که کامل‌تر و جامع‌تر راجع به اپیزودهای که اینجا می‌ذارم اونجا به اشتراک می‌ذارم اینجا می‌ذارم اونجا به اشتراک می‌ذارم همچنین فایل صوتی اپیزودها قراره که به همچنین فایل صوتی اپیزودها قراره که به زودی توی تلگرام هم آپلود بشه نکته دوم و زودی توی تلگرام هم آپلود بشه نکته دوم و بسیار مهم اینه که یک راه رایگان وجود بسیار مهم اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین برای داره که شما از من و کارم حمایت کنین برای اینکه من هم کیفیت کارمو افزایش بدم و هم اینکه من هم کیفیت کارمو افزایش بدم و هم تعداد کار مو بیشتر کنم و اون هم به سادگی تعداد کار مو بیشتر کنم و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم شاید یکی از همدیگه این ویدیو رو ببینیم شاید یکی از مهم‌ترین مهارت‌هایی که ما انسان‌ها برای مهم‌ترین مهارت‌هایی که ما انسان‌ها برای زندگی توی این دنیای مدرن حتماً باید زندگی توی این دنیای مدرن حتماً باید داشته باشیم و تمرینش کنیم اینه که باید داشته باشیم و تمرینش کنیم اینه که باید بتونیم سطح استرس و اضطراب خودمون رو بتونیم سطح استرس و اضطراب خودمون رو پایین نگه داریم و کنترلش کنیم وقتی میگم پایین نگه داریم و کنترلش کنیم وقتی میگم استرس منظورم صرفاً استرس لحظه‌ای نیست استرس منظورم صرفاً استرس لحظه‌ای نیست مثلاً مثل وقتی که شما میخواین برین یک مثلاً مثل وقتی که شما میخواین برین یک سخنرانی انجام بدیم همچنین صرفاً استرس سخنرانی انجام بدیم همچنین صرفاً استرس مزمن هم نیست که همراه با افسردگیه و خیلی مزمن هم نیست که همراه با افسردگیه و خیلی طولانیه استرس اون میزانی از اضطراب و طولانیه استرس اون میزانی از اضطراب و استرسه که همه ما در طول روز داریم بعضی استرسه که همه ما در طول روز داریم بعضی وقت‌ها به واسطه بعضی اطلاعات و اتفاقات وقت‌ها به واسطه بعضی اطلاعات و اتفاقات این سطح استرس بالاتر میره میاد به سطح و این سطح استرس بالاتر میره میاد به سطح و خودش رو بیشتر نشون میده و بعضی وقتا اون خودش رو بیشتر نشون میده و بعضی وقتا اون حالت بیس خودش هست حالا نکته خیلی مهم حالت بیس خودش هست حالا نکته خیلی مهم اینه که ما برای اینکه بتونیم توی این اینه که ما برای اینکه بتونیم توی این دنیای مدرن سالم زندگی کنیم این مهارت که دنیای مدرن سالم زندگی کنیم این مهارت که بتونیم سطح استرس خودمون رو پایین نگه بتونیم سطح استرس خودمون رو پایین نگه داریم ضروریه و وقتی میگیم ضروریه به این داریم ضروریه و وقتی میگیم ضروریه به این معناست که اگر نداشته باشیم اون زندگی معناست که اگر نداشته باشیم اون زندگی عادی ما دچار اختلالات مهمی میشه دلیلشم عادی ما دچار اختلالات مهمی میشه دلیلشم که مثلاً توی سال‌های اخیر کلی کشورهای که مثلاً توی سال‌های اخیر کلی کشورهای جهان اول روی مدیتیشن دارن تمرکز می‌کنن جهان اول روی مدیتیشن دارن تمرکز می‌کنن روی مایندفولنس تمرکز می‌کنن آدمایی که روی مایندفولنس تمرکز می‌کنن آدمایی که آدمهای موفقی هستن پولدار هستن آدمهای آدمهای موفقی هستن پولدار هستن آدمهای سالم و تأثیرگذار هستن خیلیا دارن تأکید سالم و تأثیرگذار هستن خیلیا دارن تأکید می‌کنن روی این اهمیت مدیتیشن و پایین می‌کنن روی این اهمیت مدیتیشن و پایین آوردن سطح استرس و زندگی در لحظه و این‌ها آوردن سطح استرس و زندگی در لحظه و این‌ها دلیلش همینه این آدما متوجه شدن که آقا دلیلش همینه این آدما متوجه شدن که آقا توی این دنیای الان ما اگه داریم زندگی توی این دنیای الان ما اگه داریم زندگی می‌کنیم باید بتونیم سطح استرس خودمون رو می‌کنیم باید بتونیم سطح استرس خودمون رو پایین نگه داریم برای اینکه اهمیت این پایین نگه داریم برای اینکه اهمیت این قضیه رو به صورت درست درک کنین کافیه که قضیه رو به صورت درست درک کنین کافیه که زندگی یه انسانی که ۱۰۰ سال پیش داشته زندگی یه انسانی که ۱۰۰ سال پیش داشته زندگی می‌کرده رو با زندگی آدمی که الان زندگی می‌کرده رو با زندگی آدمی که الان داره زندگی می‌کنه مقایسه کن کنی اون آدمی داره زندگی می‌کنه مقایسه کن کنی اون آدمی که ۱۰۰ سال پیش داشته زندگی می‌کرده توی که ۱۰۰ سال پیش داشته زندگی می‌کرده توی روستایی توی شهری اون میزانی از اطلاعات روستایی توی شهری اون میزانی از اطلاعات که وارد ذهنش می‌شده به هیچ عنوان قابل که وارد ذهنش می‌شده به هیچ عنوان قابل مقایسه نیست با آدمی که الان داره زندگی مقایسه نیست با آدمی که الان داره زندگی می‌کنه اون آدم به احتمال خیلی زیاد می‌کنه اون آدم به احتمال خیلی زیاد نمی‌دونست جاهای مختلف دنیا الان چه خبره نمی‌دونست جاهای مختلف دنیا الان چه خبره کجا جنگه کجا جنگ نیست کدوم سیاستمدار چه کجا جنگه کجا جنگ نیست کدوم سیاستمدار چه حرفی زده تورم داره چه‌جوری کار می‌کنه حرفی زده تورم داره چه‌جوری کار می‌کنه بازار بورس چه‌جوری داره بالا و پایین بازار بورس چه‌جوری داره بالا و پایین میشه رابطه بین فلان آدم با فلان آدم میشه رابطه بین فلان آدم با فلان آدم چطوریه چه آدم‌های پولداری هستن که در چطوریه چه آدم‌های پولداری هستن که در رفاه عجیب و غریبی دارن زندگی می‌کنن که رفاه عجیب و غریبی دارن زندگی می‌کنن که من زندگی نمی‌کنم کلی از این اطلاعاتو من زندگی نمی‌کنم کلی از این اطلاعاتو نداشته و به واسطه نداشتن همین اطلاعات نداشته و به واسطه نداشتن همین اطلاعات خودش رو برای چیزهایی که هیچ کنترلی روشون خودش رو برای چیزهایی که هیچ کنترلی روشون نداشته الکی ناراحت نمی‌کرده و به خودش نداشته الکی ناراحت نمی‌کرده و به خودش استرس نمی‌داده منتها توی این ۲۰۰ سال استرس نمی‌داده منتها توی این ۲۰۰ سال اخیر زندگی ما یک دفعه‌ای دچار یک سری اخیر زندگی ما یک دفعه‌ای دچار یک سری تغییرات بزرگ شده به واسطه بز بزرگ شدن تغییرات بزرگ شده به واسطه بز بزرگ شدن سوشال میدیا به واسطه بزرگ شدن حجم سوشال میدیا به واسطه بزرگ شدن حجم ارتباطات یه دفعه‌ای ما به یه حجم عظیمی ارتباطات یه دفعه‌ای ما به یه حجم عظیمی از ارتباطات و اطلاعات در طول روز دسترسی از ارتباطات و اطلاعات در طول روز دسترسی پیدا کردیم خیلی از این اطلاعات اصلاً هیچ پیدا کردیم خیلی از این اطلاعات اصلاً هیچ تأثیری رو زندگی ما ندارن و ما هم هیچ تأثیری رو زندگی ما ندارن و ما هم هیچ کنترلی رو اینا نداریم اما این‌ها در طول کنترلی رو اینا نداریم اما این‌ها در طول روز دارن ورود پیدا می‌کنن به ذهن ما و روز دارن ورود پیدا می‌کنن به ذهن ما و همین باعث میشه ما یک سری استرس‌هایی رو همین باعث میشه ما یک سری استرس‌هایی رو تجربه کنیم که اصلاً هیچ کنترلی روشون تجربه کنیم که اصلاً هیچ کنترلی روشون نداریم اصلاً نیازی نیست اینا رو تجربه نداریم اصلاً نیازی نیست اینا رو تجربه کنیم و در واقع این قضیه این کنترل استرسه کنیم و در واقع این قضیه این کنترل استرسه اهمیتش اینجا مشخص میشه حالا یه نکته‌ای اهمیتش اینجا مشخص میشه حالا یه نکته‌ای هم که یک چالشی هم که براتون دارم میتونید هم که یک چالشی هم که براتون دارم میتونید در نظر بگیرین و برای خودتون انجام بدین در نظر بگیرین و برای خودتون انجام بدین اینه که یک دفترچه یادداشت داشته باشین و اینه که یک دفترچه یادداشت داشته باشین و در طول روز هر زمانی که این سطح استرستون در طول روز هر زمانی که این سطح استرستون اومد بالا اون چیزی که باعث استرستون شده اومد بالا اون چیزی که باعث استرستون شده رو یادداشت کنین این یادداشت کردنو که رو یادداشت کنین این یادداشت کردنو که انجام میدین متوجه میشین که خیلی از انجام میدین متوجه میشین که خیلی از چیزهایی که در طول روز به ما استرس میدن چیزهایی که در طول روز به ما استرس میدن اصلاً هیچ اهمیتی تو زندگی ما ندارن یا ما اصلاً هیچ اهمیتی تو زندگی ما ندارن یا ما هیچ کنت ترلی نداریم روی اونا و این استرس هیچ کنت ترلی نداریم روی اونا و این استرس دادن به خودمون کار عسی کار اصلاً دادن به خودمون کار عسی کار اصلاً بیهوده‌ای به خاطر اینا خب با گفتن این بیهوده‌ای به خاطر اینا خب با گفتن این قضیه میایم راجع به این صحبت کنیم که حالا قضیه میایم راجع به این صحبت کنیم که حالا اصلا ما چرا این موضوع استوی سیزم باید اصلا ما چرا این موضوع استوی سیزم باید بهش اهمیت بدیم استوی سیزم همون رواقی گری بهش اهمیت بدیم استوی سیزم همون رواقی گری میشه چرا این استوی سیزم رواق گری مهمه و میشه چرا این استوی سیزم رواق گری مهمه و این چطور میتونه به ما کمک کنه توی این این چطور میتونه به ما کمک کنه توی این وضعیتی که الان وضعیتی که الان هستیم نکته خیلی جالب اینه که استو سیزم هستیم نکته خیلی جالب اینه که استو سیزم سال‌های سال بوده از فلسفه‌های بسیار سال‌های سال بوده از فلسفه‌های بسیار بسیار قدیمی قبل از میلاد مسیح اما توی بسیار قدیمی قبل از میلاد مسیح اما توی سال‌های اخیر به شدت دوباره این داره سال‌های اخیر به شدت دوباره این داره برمی‌گرده و کلی از آدما دارن از این برمی‌گرده و کلی از آدما دارن از این استفاده می‌کنن بهخصوص به خاطر فعالیت استفاده می‌کنن بهخصوص به خاطر فعالیت آدم‌هایی مثل حالا آقای رایان هالیدی و آدم‌هایی مثل حالا آقای رایان هالیدی و کلی آدمای دیگه و دلیل اینکه این صدای کلی آدمای دیگه و دلیل اینکه این صدای استوی سیزم صدای رواقی گری این روزها استوی سیزم صدای رواقی گری این روزها انقدر داره بیشتر شنیده میشه اینه که این انقدر داره بیشتر شنیده میشه اینه که این انگار داره به نیازهایی که ما به عنوان انگار داره به نیازهایی که ما به عنوان این انسان مدرن توی زندگیمون داریم به این انسان مدرن توی زندگیمون داریم به خیلی از این‌ها داره جواب میده به ما کمک خیلی از این‌ها داره جواب میده به ما کمک می‌کنه که آروم‌تر بشیم به ما کمک می‌کنه می‌کنه که آروم‌تر بشیم به ما کمک می‌کنه که در مورد چیزایی که کنترل روشون نداریم که در مورد چیزایی که کنترل روشون نداریم خودمونو الکی اذیت نکنیم و وقتی که ما خودمونو الکی اذیت نکنیم و وقتی که ما آروم‌تر بشیم و آرامش بیشتری داشته باشیم آروم‌تر بشیم و آرامش بیشتری داشته باشیم اون موقع قادر خواهیم بود که تازه به فکر اون موقع قادر خواهیم بود که تازه به فکر به این فکر کنیم که به اهدافمون برسیم به به این فکر کنیم که به اهدافمون برسیم به این فکر کنیم که سلامت فیزیکی داشته باشیم این فکر کنیم که سلامت فیزیکی داشته باشیم سلامت ذهنی داشته باشیم و خیلی چیزای دیگه سلامت ذهنی داشته باشیم و خیلی چیزای دیگه حالا اینکه این رواقی گری دقیقاً چطور این حالا اینکه این رواقی گری دقیقاً چطور این کارو انجام میده جلوتر به صورت کامل راجع کارو انجام میده جلوتر به صورت کامل راجع بهش صحبت می‌کنیم فقط بدونین که موج جدیدی بهش صحبت می‌کنیم فقط بدونین که موج جدیدی از این رواق گری توی دنیا از این رواق گری توی دنیا شروع شروع شده و کلی آدما دارن از این شروع شروع شده و کلی آدما دارن از این استفاده می‌کنن برای اینکه توی این دنیای استفاده می‌کنن برای اینکه توی این دنیای مدرن بتونن بهتر با آرامش بیشتر زندگی کنن مدرن بتونن بهتر با آرامش بیشتر زندگی کنن و بهتر به اهدافشون برسن خب حالا قبلش و بهتر به اهدافشون برسن خب حالا قبلش بیایم یک تاریخ این استوی سیزم و این رواق بیایم یک تاریخ این استوی سیزم و این رواق گری رو بررسی کنیم و بگیم که این اصلا از گری رو بررسی کنیم و بگیم که این اصلا از کجا شروع شده و چطوری شروع شده چه اتفاقی کجا شروع شده و چطوری شروع شده چه اتفاقی افتاده که باعث شده این شروع بشه ۳۳۰۰ سال افتاده که باعث شده این شروع بشه ۳۳۰۰ سال قبل از میلاد مسیح یک آقایی بوده به نام قبل از میلاد مسیح یک آقایی بوده به نام زنون آقای زنون بازرگان بوده و توی آتن زنون آقای زنون بازرگان بوده و توی آتن بازرگانی می‌کرده یک کشتی هم داشته وضع بازرگانی می‌کرده یک کشتی هم داشته وضع مالی بسیار خوبی هم داشته همه چی تو مالی بسیار خوبی هم داشته همه چی تو زندگیش درست بوده و همه چی تو زندگیش روال زندگیش درست بوده و همه چی تو زندگیش روال بوده یک روزی که ایشون داشته این بازرگانی بوده یک روزی که ایشون داشته این بازرگانی شو می‌کرده و توی دریا با کشتیش داشته شو می‌کرده و توی دریا با کشتیش داشته می‌رفته یک طوفانی توی دریا اتفاق میفته و می‌رفته یک طوفانی توی دریا اتفاق میفته و کشتی این آقا غرق میشه و تقریباً هر چیزی کشتی این آقا غرق میشه و تقریباً هر چیزی که تا اون مدت کار کرده بوده و هر چیزی که که تا اون مدت کار کرده بوده و هر چیزی که داشته به همراه کشتیش نابود میشه یعنی در داشته به همراه کشتیش نابود میشه یعنی در یک روز از عرش به فرش می‌رسه این آقا یک روز از عرش به فرش می‌رسه این آقا برمی‌گرده به آتن و خیلی ناامید و خیلی برمی‌گرده به آتن و خیلی ناامید و خیلی خسته خسته میره یه کتابخونه و میبینه که یه کتابی میره یه کتابخونه و میبینه که یه کتابی هست از سقراط این کتاب رو میخونه و این یه هست از سقراط این کتاب رو میخونه و این یه دفعه یک سری تغییرات عجیبی تو این آقا به دفعه یک سری تغییرات عجیبی تو این آقا به وجود میاره بهخصوص تو اون وضعیتی که بوده وجود میاره بهخصوص تو اون وضعیتی که بوده خیلی اینو به فکر فرو میبره و علاقهمند خیلی اینو به فکر فرو میبره و علاقهمند میشه به فلسفه میره و توی اون آتن شاگردی میشه به فلسفه میره و توی اون آتن شاگردی چند نفر دیگه رو انجام میده و بعد از چند نفر دیگه رو انجام میده و بعد از سال‌ها مدرسه خودشو میزنه که اسم اون سال‌ها مدرسه خودشو میزنه که اسم اون مدرسه هستش یعنی در واقع کار میکنن راجع مدرسه هستش یعنی در واقع کار میکنن راجع به استوی سیزم یا همون رواقی گری تمرکزشون به استوی سیزم یا همون رواقی گری تمرکزشون هم روی این قضیه اس که ما نسبت به چیزهایی هم روی این قضیه اس که ما نسبت به چیزهایی که روشون هیچ کنترلی که روشون هیچ کنترلی ندارین خیلی باید حواسمون به اینا باشه ندارین خیلی باید حواسمون به اینا باشه خیلی باید خودمونو اذیت نکنیم سر اینا خیلی باید خودمونو اذیت نکنیم سر اینا هرچند که خیلی خیلی فراتر از این چیزیه که هرچند که خیلی خیلی فراتر از این چیزیه که من گفتم قطعا ما توی اپیزود نمیتونیم کار من گفتم قطعا ما توی اپیزود نمیتونیم کار کنیم اما یکی از پیام‌های اصلی که این کنیم اما یکی از پیام‌های اصلی که این مدرسه داره اینه حالا جلوتر چند تا از مدرسه داره اینه حالا جلوتر چند تا از مهمتری دیگشم کار خواهیم کرد ولی کلاً به مهمتری دیگشم کار خواهیم کرد ولی کلاً به صورت مجموع اون حرفی که که داره می‌زنه صورت مجموع اون حرفی که که داره می‌زنه این هست خب آدم‌های خیلی زیادی هم در طول این هست خب آدم‌های خیلی زیادی هم در طول تاریخ از این استوی سیزم استفاده کردن تاریخ از این استوی سیزم استفاده کردن یعنی در واقع بعد از این آقای زنون فلسفه یعنی در واقع بعد از این آقای زنون فلسفه فلسفه این آقا گسترش پیدا میکنه آدمهای فلسفه این آقا گسترش پیدا میکنه آدمهای دیگه میان رو این کار می‌کنن مثلاً فیلسوف دیگه میان رو این کار می‌کنن مثلاً فیلسوف معروف سنکا از اینها هست همچنین مارکوس معروف سنکا از اینها هست همچنین مارکوس اورلیوس که خودش اورلیوس که خودش پادشاه امپراتور رم بوده از آدمهایی بوده پادشاه امپراتور رم بوده از آدمهایی بوده که اون فلسفه زندگیش همین استوری سیزم که اون فلسفه زندگیش همین استوری سیزم بوده و کتاب‌های زیادی م نوشته یه کتاب بوده و کتاب‌های زیادی م نوشته یه کتاب خیلی معروفی هم که نوشته کتاب مدیتیشن هست خیلی معروفی هم که نوشته کتاب مدیتیشن هست مدیتیشن هست که در واقع اون تحملا خودش مدیتیشن هست که در واقع اون تحملا خودش اون چیزایی که خودش بهش فکر می‌کرده اون چیزایی که خودش بهش فکر می‌کرده یادداشت می‌کرده و الان یکی از کتاب‌هایی یادداشت می‌کرده و الان یکی از کتاب‌هایی که بخصوص تو سال‌های اخیر فروشش دوباره که بخصوص تو سال‌های اخیر فروشش دوباره خیلی خیلی افزایش پیدا کرده همچنین این خیلی خیلی افزایش پیدا کرده همچنین این ادامه پیدا کرده و توی این سال‌های اخیر ادامه پیدا کرده و توی این سال‌های اخیر هم بین حالا اندیشمندان مدرن دکارت و هم بین حالا اندیشمندان مدرن دکارت و همچنین آقای نلسون ماندلا هم خیلی تحت همچنین آقای نلسون ماندلا هم خیلی تحت تأثیر این استوی سیزم یا همون رواق گری تأثیر این استوی سیزم یا همون رواق گری بودن خب حالا رواق گری د تا بودن خب حالا رواق گری د تا دکشن د تا مسیر کلی داره د تا از مهم‌ترین دکشن د تا مسیر کلی داره د تا از مهم‌ترین پایه‌های رواقی گری این هست که یک هدف پایه‌های رواقی گری این هست که یک هدف اینه که ما در اینه که ما در هارمونی با طبیعت باشیم میگه ما باید طوری هارمونی با طبیعت باشیم میگه ما باید طوری زندگی کنیم که زندگیمون در هارمونی با زندگی کنیم که زندگیمون در هارمونی با طبیعت باشه اون چیزی که طبیعت برای ما طبیعت باشه اون چیزی که طبیعت برای ما میخواد اون اتفاق بیفته و دوم اینه که هر میخواد اون اتفاق بیفته و دوم اینه که هر کاری که ما می‌کنیم باید بر اساس منطق ما کاری که ما می‌کنیم باید بر اساس منطق ما باشه و این منطق ما باید طوری باشه که هم باشه و این منطق ما باید طوری باشه که هم طبیعت رو درک کنیم هم به واسطه طبیعت برای طبیعت رو درک کنیم هم به واسطه طبیعت برای خودمون یک زندگی خوب درست کنیم و همچنین خودمون یک زندگی خوب درست کنیم و همچنین با خوب بودن خودمون عضوی از جامعه باشیم با خوب بودن خودمون عضوی از جامعه باشیم چون ما انسان‌ها موجوداتی هستیم که برای چون ما انسان‌ها موجوداتی هستیم که برای زندگی در جامعه به صورت جمعی آفریده شدیم زندگی در جامعه به صورت جمعی آفریده شدیم خب ۴ تا رکن اصلی هم داره این استوی سیزم خب ۴ تا رکن اصلی هم داره این استوی سیزم چار تا اصول اصلی داره که در واقع افرادی چار تا اصول اصلی داره که در واقع افرادی که این رواق گری رو ادامه می‌دادن می‌گفتن که این رواق گری رو ادامه می‌دادن می‌گفتن این چار تا رو ما باید بگیریم و روی این چار تا رو ما باید بگیریم و روی این‌ها خیلی خیلی کار کنیم روی این‌ها این‌ها خیلی خیلی کار کنیم روی این‌ها تمرکزمون رو بذاریم اولیش تمرکزمون رو بذاریم اولیش خرده منظور ما از خرد اینه که آدم همیشه خرده منظور ما از خرد اینه که آدم همیشه باید دنبال این باشه که سواد خودش رو باید دنبال این باشه که سواد خودش رو اطلاعات خودش رو نسبت به چیزهای مختلف اطلاعات خودش رو نسبت به چیزهای مختلف افزایش بده و نه تنها نسبت به محیط افزایش بده و نه تنها نسبت به محیط پیرامون خودش بلکه نسبت به خودش هم پیرامون خودش بلکه نسبت به خودش هم اطلاعات خودش رو افزایش بده این اطلاعات س اطلاعات خودش رو افزایش بده این اطلاعات س فن نباید اطلاعات تئوری باشن تئوریک ال فن نباید اطلاعات تئوری باشن تئوریک ال باشن روی کاغذ باشن اینا باید اطلاعات باشن روی کاغذ باشن اینا باید اطلاعات پراکتیک و کاربردی باشن یعنی داده‌هایی که پراکتیک و کاربردی باشن یعنی داده‌هایی که کسب می‌کنه باید یه جایی زندگیشو جلو ببرن کسب می‌کنه باید یه جایی زندگیشو جلو ببرن یعنی یعنی اون اگر دانشگاه میری اون یعنی یعنی اون اگر دانشگاه میری اون اطلاعاتی که از دانشگاه می‌گیری اون باید اطلاعاتی که از دانشگاه می‌گیری اون باید یه جای دردی از تو دوا کنه نه اینکه صرفاً یه جای دردی از تو دوا کنه نه اینکه صرفاً اطلاعات بگیری اوکی این میشه خرت دومی اطلاعات بگیری اوکی این میشه خرت دومی شجاعته می‌گفتن که منظورشون از شجاعت شجاعته می‌گفتن که منظورشون از شجاعت صرفاً شجاعت فیزیکی نیست که مثلاً شما تو صرفاً شجاعت فیزیکی نیست که مثلاً شما تو جنگ‌ها مثلاً شجاعت به خرج بدی شجاعت ذهنی جنگ‌ها مثلاً شجاعت به خرج بدی شجاعت ذهنی هم هست و اون بخش شجاعت ذهنیش خیلی خیلی هم هست و اون بخش شجاعت ذهنیش خیلی خیلی مهمه و اینکه آدم بتونه به سمت درد بره و مهمه و اینکه آدم بتونه به سمت درد بره و درد رو تحمل کنه اوکی منظورشون از شش درد رو تحمل کنه اوکی منظورشون از شش شجاعت این بوده پس خرد شجاعت و سومی شجاعت این بوده پس خرد شجاعت و سومی عدالته منظورش م از عدالت اینه عدالته منظورش م از عدالت اینه که اون چیزی که شما برای خودت می‌خوای که اون چیزی که شما برای خودت می‌خوای برای بقیه هم بخوا یعنی در ارتباطت با برای بقیه هم بخوا یعنی در ارتباطت با بقیه این نکته‌ای که داری در نظر می‌گیری بقیه این نکته‌ای که داری در نظر می‌گیری این باشه که اگر چیزی رو احساس می‌کنی که این باشه که اگر چیزی رو احساس می‌کنی که ر نیست عادلانه نیست در قبال قبی بقیه ر نیست عادلانه نیست در قبال قبی بقیه انجام بدی انجامش نده با بقیه هم همون انجام بدی انجامش نده با بقیه هم همون جوری باش که مثلا خودت دوست داری باهات جوری باش که مثلا خودت دوست داری باهات باشن حالا جالب اینه که کلا استو سیزم یه باشن حالا جالب اینه که کلا استو سیزم یه برداشت اشتباه که ازش میشه خیلیا میرن سمت برداشت اشتباه که ازش میشه خیلیا میرن سمت استوی سیزم چون فکر میکنن که این در واقع استوی سیزم چون فکر میکنن که این در واقع برای قدرت گرفتنه برای اینه که آدما قدرت برای قدرت گرفتنه برای اینه که آدما قدرت بگیرن و به همه اهدافشون برسن و بقیه رو بگیرن و به همه اهدافشون برسن و بقیه رو مثلا زیر پا بذارن قوی برن جلو و این چیزا مثلا زیر پا بذارن قوی برن جلو و این چیزا ضد ضربه بشن به قول معروف اما نکته‌ای که ضد ضربه بشن به قول معروف اما نکته‌ای که استای سیزم میگه اینه که اتفاقاً یک بخش استای سیزم میگه اینه که اتفاقاً یک بخش خیلی مهمی از این رواقی گری اینه که تو به خیلی مهمی از این رواقی گری اینه که تو به بقیه اهمیت بدی به اینکه بقیه چی می‌خوان بقیه اهمیت بدی به اینکه بقیه چی می‌خوان با بقیه درست برخورد کنی و آخریش که خیلی با بقیه درست برخورد کنی و آخریش که خیلی خیلی جالبه اعتدال اعتدال به این معناست خیلی جالبه اعتدال اعتدال به این معناست که آقا هر کاری که انجام میدی هر چیزی که که آقا هر کاری که انجام میدی هر چیزی که مصرف می‌کنی یک اعتدالی ازشو داشته باش هر مصرف می‌کنی یک اعتدالی ازشو داشته باش هر چیزی به اندازش قشنگه نه خیلی زیاد نه چیزی به اندازش قشنگه نه خیلی زیاد نه خیلی کم اون به اندازه بودنه که در واقع خیلی کم اون به اندازه بودنه که در واقع باعث میشه شما از اون بتونین لذت ببرین و باعث میشه شما از اون بتونین لذت ببرین و این به اندازه بودنه شما اگر رعایتش کنین این به اندازه بودنه شما اگر رعایتش کنین باعث میشه که نظم بیشتری داشته باشین تو باعث میشه که نظم بیشتری داشته باشین تو زندگیتون و همچنین کنترل بیشتری روی زندگیتون و همچنین کنترل بیشتری روی خودتون داشته باشین اگر من مثلاً یک لذتی خودتون داشته باشین اگر من مثلاً یک لذتی جرم قرار داره بدونم اینو من تا یه حدی جرم قرار داره بدونم اینو من تا یه حدی ازش بتونم لذت ببرم دیگه زیاده روی نکنم ازش بتونم لذت ببرم دیگه زیاده روی نکنم اعتدال داشته باشم همین قضیه باعث میشه که اعتدال داشته باشم همین قضیه باعث میشه که من نه معتادش بشم و بتونم بلند مدت تر من نه معتادش بشم و بتونم بلند مدت تر انجامش بدم و کنترل داشته باشم روی خودم انجامش بدم و کنترل داشته باشم روی خودم پس این چار تا چیزی که من الان گفتم اینا پس این چار تا چیزی که من الان گفتم اینا چار تا پایه اصلیه چار تا پایه اصلیه در واقع رواقی گری خرد شجاعت عدالت و در واقع رواقی گری خرد شجاعت عدالت و اعتدال خب چیزایی که تا حالا گفتیم که اعتدال خب چیزایی که تا حالا گفتیم که بیشتر تئوری بود و در واقع تعریف این بیشتر تئوری بود و در واقع تعریف این رواقی گری بود اما اون تمرین‌هایی که ما رواقی گری بود اما اون تمرین‌هایی که ما میتونیم انجام بدیم و اون چیزی اصلی که میتونیم انجام بدیم و اون چیزی اصلی که باید بدونیم برای اینکه از این رواق گری باید بدونیم برای اینکه از این رواق گری استفاده کنیم تو زندگیمون اونا چین اولیش استفاده کنیم تو زندگیمون اونا چین اولیش یه کانسپت خیلی جالبیه به نام آمور فاتی یه کانسپت خیلی جالبیه به نام آمور فاتی که این آمور فاتی به این معناست که ما اون که این آمور فاتی به این معناست که ما اون سرنوشت خودمون رو قبول کنیم و دوستش داشته سرنوشت خودمون رو قبول کنیم و دوستش داشته باشیم حالا یعنی چی یعنی هر اتفاقی که باشیم حالا یعنی چی یعنی هر اتفاقی که برای ما میفته د تا بعد داره یک اون چیزی برای ما میفته د تا بعد داره یک اون چیزی که سرنوشت جلوی راه ما قرار میده یعنی اون که سرنوشت جلوی راه ما قرار میده یعنی اون بازی که سرنوشت به ما میده و دو اون سایه بازی که سرنوشت به ما میده و دو اون سایه که ما چه واکنشی به این نشون میدیم چطوری که ما چه واکنشی به این نشون میدیم چطوری با این بازی می‌کنیم اون برخوردی که با با این بازی می‌کنیم اون برخوردی که با اون داریم حالا نکته مهم اینه که اون چیزی اون داریم حالا نکته مهم اینه که اون چیزی که سرنوشت جلوی راه ما قرار میده حتی اگه که سرنوشت جلوی راه ما قرار میده حتی اگه چیز بدی هم باشه ما هیچ چیزی نداریم رو چیز بدی هم باشه ما هیچ چیزی نداریم رو اون دیگه هیچ کنترلی رو اون نداریم حالا اون دیگه هیچ کنترلی رو اون نداریم حالا اینکه بخوایم نگرانش باشیم و بخوایم زیر اینکه بخوایم نگرانش باشیم و بخوایم زیر سؤالش ببریم و بخوایم بگیم چرا برای من سؤالش ببریم و بخوایم بگیم چرا برای من اتفاق افتاد چرا برای بقیه اتفاق اتفاق افتاد چرا برای بقیه اتفاق نیفتاد این در واقع کار ما رو خیلی سخت‌تر نیفتاد این در واقع کار ما رو خیلی سخت‌تر می‌کنه و هر چقدر که ما زودتر بپذیریم این می‌کنه و هر چقدر که ما زودتر بپذیریم این سرنوشت خودمون رو و دوسش بداریم و بگیم سرنوشت خودمون رو و دوسش بداریم و بگیم آقا این اتفاقی که افتاده دیگه همینه آقا این اتفاقی که افتاده دیگه همینه افتاده سرنوشت منه این چیزی که مهمه اینه افتاده سرنوشت منه این چیزی که مهمه اینه که من چطور از این استفاده می‌کنم چه که من چطور از این استفاده می‌کنم چه ریاکشن دارم اون عیار من اون ریاکشن من ریاکشن دارم اون عیار من اون ریاکشن من اون واکنش من ایار من رو مشخص می‌کنه میگه اون واکنش من ایار من رو مشخص می‌کنه میگه اونه که مهمه و باید رو اون تمرکز کنیم و اونه که مهمه و باید رو اون تمرکز کنیم و هر چقدر اون زودتر قبول کنی اتفاقات بهتری هر چقدر اون زودتر قبول کنی اتفاقات بهتری برات میفته د تا مثالم می‌زنه راجع به این برات میفته د تا مثالم می‌زنه راجع به این قضیه که خیلی خیلی جالبه اولیش آقای قضیه که خیلی خیلی جالبه اولیش آقای ادیسون آقای ادیسون یه کارگاهی داشته که ادیسون آقای ادیسون یه کارگاهی داشته که همه این در واقع اختراعاتش و هر کاری که همه این در واقع اختراعاتش و هر کاری که تو زندگیش انجام داده تو اون کارگاه بوده تو زندگیش انجام داده تو اون کارگاه بوده یه روزی میاد و می‌بینه که این کارگاه یه روزی میاد و می‌بینه که این کارگاه آتیش گرفته و هر چیزی که داشته سوخته پسرش آتیش گرفته و هر چیزی که داشته سوخته پسرش میاد و نگران مضطرب همه منتظر بودن که میاد و نگران مضطرب همه منتظر بودن که ببینن ریاکشن این چیه و این آقای ادیسون ببینن ریاکشن این چیه و این آقای ادیسون برمی‌گرده به پسرش میگه که برو به مامانت برمی‌گرده به پسرش میگه که برو به مامانت بگو که بیاد و این آتیشو ببینه چون من فکر بگو که بیاد و این آتیشو ببینه چون من فکر نمیکنم دیگه ما همچین آتیشی دوباره ببینیم نمیکنم دیگه ما همچین آتیشی دوباره ببینیم تو زندگیمون و همین قضیه یعنی که همون اول تو زندگیمون و همین قضیه یعنی که همون اول قبول کرده که آقا این اتفاقی افتاده اصلاً قبول کرده که آقا این اتفاقی افتاده اصلاً خارج از کنترل من بوده و الان اون واکنشی خارج از کنترل من بوده و الان اون واکنشی که من میخوام نسبت به این نشون بدم مهمه و که من میخوام نسبت به این نشون بدم مهمه و نباید الکی اضطراب و استرس الکی به خودم نباید الکی اضطراب و استرس الکی به خودم بدم و چند وقت بعدم دوباره یه وامی بدم و چند وقت بعدم دوباره یه وامی می‌گیره و شروع می‌کنه دوباره ساختن همون می‌گیره و شروع می‌کنه دوباره ساختن همون و در عرض ۶ ماه اون چیزی که بوده رو و در عرض ۶ ماه اون چیزی که بوده رو دوباره می‌سازه یه مصاحبه هم داره این دوباره می‌سازه یه مصاحبه هم داره این آقای رایان هالیدی با آقای رابرت گرین که آقای رایان هالیدی با آقای رابرت گرین که کتابی مختلفی نوشته احتمالاً بشناسین یه کتابی مختلفی نوشته احتمالاً بشناسین یه کتاب داره ۴۸ قانون قدرت اگر اشتباه نکنم کتاب داره ۴۸ قانون قدرت اگر اشتباه نکنم برا همینه که این آقای رابرت گرین یه برا همینه که این آقای رابرت گرین یه داستان جالبی از خودش میگه میگه که چند داستان جالبی از خودش میگه میگه که چند وقت پیش من یه سکته کردم که تو این سکته وقت پیش من یه سکته کردم که تو این سکته که کردم سمت چپ بدنم کامل فلج شد و من که کردم سمت چپ بدنم کامل فلج شد و من خیلی ناراحت بودم سر این قضیه که چرا اصلا خیلی ناراحت بودم سر این قضیه که چرا اصلا همچین چیزی باید برای من اتفاق بیفته چرا همچین چیزی باید برای من اتفاق بیفته چرا این بدبخت ی چرا همین چیزی باید برای من این بدبخت ی چرا همین چیزی باید برای من اتفاق بیفته اما اون لحظه‌ای که من اینو اتفاق بیفته اما اون لحظه‌ای که من اینو قبول کردم و گفتم که اوکی دیگه اتفاقی که قبول کردم و گفتم که اوکی دیگه اتفاقی که افتاده خارج از کنترل منم بوده ولی الان افتاده خارج از کنترل منم بوده ولی الان من این ریاکشن که باید نسبت به این نشون من این ریاکشن که باید نسبت به این نشون بدم خوبه یعنی اون لحظه‌ی که با خودم گفتم بدم خوبه یعنی اون لحظه‌ی که با خودم گفتم آقا زندگی زندگی همینه دیگه زندگی درده آقا زندگی زندگی همینه دیگه زندگی درده زندگی بدبختیه میگه اون لحظه‌ای که اینو زندگی بدبختیه میگه اون لحظه‌ای که اینو قبول کردم تازه بدنم شروع کرد به بهتر شدن قبول کردم تازه بدنم شروع کرد به بهتر شدن و همین یک موقعیتی بود که من ارتباط بین و همین یک موقعیتی بود که من ارتباط بین مغز و بدنمو اصلاً بهتر شناختم یعنی با مغز و بدنمو اصلاً بهتر شناختم یعنی با چون باید مثلاً انگشتمو یاد می‌گرفتم چون باید مثلاً انگشتمو یاد می‌گرفتم چطوری ت بدم دوباره و اینا اصلا باعث شد چطوری ت بدم دوباره و اینا اصلا باعث شد من یک رابطه دیگه‌ی با بدنم داشته باشم و من یک رابطه دیگه‌ی با بدنم داشته باشم و میگه در نهایت اون تجربهای که برای من میگه در نهایت اون تجربهای که برای من موند اینطوری بود و همه اتفاقات خوب وقتی موند اینطوری بود و همه اتفاقات خوب وقتی افتاد که من قبول کردم و ادامه دادم این افتاد که من قبول کردم و ادامه دادم این از این اگه دقت کنیدم خیلی خیلی منطقیه از این اگه دقت کنیدم خیلی خیلی منطقیه دیگه یعنی واقعاً به شدت منطقیه خب دومین دیگه یعنی واقعاً به شدت منطقیه خب دومین نکته دومین اون پرکتیس که خیلی خیلی نکته دومین اون پرکتیس که خیلی خیلی تمرینه که خیلی خیلی تمرینه که خیلی خیلی جالبه جالبه یک کانسپتی به نام مومنت و موری یک کانسپتی به نام مومنت و موری که این به این معناست که زندگی خیلی خیلی که این به این معناست که زندگی خیلی خیلی کوتاهه این مومنتی به این معناست که زندگی کوتاهه این مومنتی به این معناست که زندگی خیلی خیلی کوتاهه توی رم زمانی که هر کسی خیلی خیلی کوتاهه توی رم زمانی که هر کسی به یک پیروزی توی جنگی یا چیزی میرسیده و به یک پیروزی توی جنگی یا چیزی میرسیده و خیلی خوشحال بوده وقتی میومده تو شهر و خیلی خوشحال بوده وقتی میومده تو شهر و اون جشن و اینها رو می‌گرفتن یه نفر همیشه اون جشن و اینها رو می‌گرفتن یه نفر همیشه زیر گوشش میگفته مومنت موری یعنی زندگی زیر گوشش میگفته مومنت موری یعنی زندگی خیلی کوتاهه حواست باشه که درسته الان خیلی کوتاهه حواست باشه که درسته الان خوشحالی ولی این از بین میره قراره که همه ما در بهترین سناریو ممکن همه ما خواهیم مرد ین بهترین سناریو ممکن همه ما خواهیم مرد ین باد ما را خواهد برد در واقع به این معنا باد ما را خواهد برد در واقع به این معنا خب و نکته جالبی که در مورد این مومنت خب و نکته جالبی که در مورد این مومنت ووری و زندگی که ما الان داریم در حال ووری و زندگی که ما الان داریم در حال حاضر وجود داره اینه که ما خیلی از مرگ حاضر وجود داره اینه که ما خیلی از مرگ انگار دور شدیم یا خودمون رو خیلی از مرگ انگار دور شدیم یا خودمون رو خیلی از مرگ دورتر می‌بینیم به نسبت آدمی که مثلاً ۲۰۰ دورتر می‌بینیم به نسبت آدمی که مثلاً ۲۰۰ سال پیش داشته زندگی می‌کرده چون اون آدم سال پیش داشته زندگی می‌کرده چون اون آدم قطعاً اون سطح امکاناتی که داشته اون قطعاً اون سطح امکاناتی که داشته اون میزانی از مریضی ها که بودن چ میزانی از مریضی ها که بودن چ می‌دونم علوم پزشکی و این‌ها به اندازه می‌دونم علوم پزشکی و این‌ها به اندازه الان که پیشرفته نبوده یعنی اون ریتی که الان که پیشرفته نبوده یعنی اون ریتی که آدم‌ها بی‌دلیل یا به خاطر دلایل خیلی آدم‌ها بی‌دلیل یا به خاطر دلایل خیلی ضعیف میمردن به نسبت الان اصلاً قابل ضعیف میمردن به نسبت الان اصلاً قابل مقایسه نیست با همدیگه و ما انگار خودمون مقایسه نیست با همدیگه و ما انگار خودمون رو خیلی خیلی از این مرگ دور می‌بینیم و رو خیلی خیلی از این مرگ دور می‌بینیم و این کانسپت مومنت ووری این باعث میشه که این کانسپت مومنت ووری این باعث میشه که ما یه سره به خودمون یادآوری کنیم که آقا ما یه سره به خودمون یادآوری کنیم که آقا همه ما قراره که بمیریم ولی این اتفاق همه ما قراره که بمیریم ولی این اتفاق یعنی این پیامد اینکه ما به خودمون یعنی این پیامد اینکه ما به خودمون یادآوری کنیم قراره بمیریم چیه این باعث یادآوری کنیم قراره بمیریم چیه این باعث میشه که ما میشه که ما از زمان بهتر استفاده از زمان بهتر استفاده کنیم چون تنها دارایی که ما واقعاً داریم کنیم چون تنها دارایی که ما واقعاً داریم همین زمانه زمانه که داره کم و کمتر میشه همین زمانه زمانه که داره کم و کمتر میشه و جالبه که با وجود اینکه ما می‌دونیم و و جالبه که با وجود اینکه ما می‌دونیم و می‌دونیم که این بزرگترین دارایی ماست و می‌دونیم که این بزرگترین دارایی ماست و قراره که از بین بره و ما قراره که بمیریم قراره که از بین بره و ما قراره که بمیریم طوری داریم باهاش رفتار می‌کنیم که انگار طوری داریم باهاش رفتار می‌کنیم که انگار این بی‌نهایته و ما موجوداتی هستیم که این بی‌نهایته و ما موجوداتی هستیم که قرار نیست هیچوقت قرار نیست هیچوقت بمیریم و این در واقع این دوگانه که این بمیریم و این در واقع این دوگانه که این قضیه با خودش داره یه تمرینی که قضیه با خودش داره یه تمرینی که این در واقع کسایی که رواقی گری انجام این در واقع کسایی که رواقی گری انجام میدن همیشه دارن اینه که یه دونه جدولی میدن همیشه دارن اینه که یه دونه جدولی برای خودشون دارن که این تعداد هفته‌های برای خودشون دارن که این تعداد هفته‌های زندگیشونه و هر هفته که رد میشه مثلا یه زندگیشونه و هر هفته که رد میشه مثلا یه دونه از این چیزا رو یه دون از این دونه از این چیزا رو یه دون از این دایره‌ها رو مثلا چیز میکشن رنگی میکنن به دایره‌ها رو مثلا چیز میکشن رنگی میکنن به این معناست که آقا این هفته از زندگی ما این معناست که آقا این هفته از زندگی ما هم گذشت و فقط ما یک میزان محدودی زمان هم گذشت و فقط ما یک میزان محدودی زمان داریم و این توی میزان محدود باید باید داریم و این توی میزان محدود باید باید کارهای مختلفی انجام بدیم باید مفید باشیم کارهای مختلفی انجام بدیم باید مفید باشیم باید باید یه کاری انجام بدیم حالا نه باید باید یه کاری انجام بدیم حالا نه اینکه صرفاً مفید باشیم چرا چون ا واقعاً اینکه صرفاً مفید باشیم چرا چون ا واقعاً آخر روز زندگی اون کارهاییه که ما می‌کنیم آخر روز زندگی اون کارهاییه که ما می‌کنیم نه کارهاییه که به یاد نداریم و انجام نه کارهاییه که به یاد نداریم و انجام نمیدیم زندگی اون انجام داده‌های ماست و نمیدیم زندگی اون انجام داده‌های ماست و این خیلی خیلی مهمه حالا خیلی در واقع این این خیلی خیلی مهمه حالا خیلی در واقع این افسردگی‌ها و خیلی چیزهایی که ما این افسردگی‌ها و خیلی چیزهایی که ما این روزها داریم تجربش می‌کنیم به این خاطره روزها داریم تجربش می‌کنیم به این خاطره که ما از این زمانمون م درست استفاده که ما از این زمانمون م درست استفاده نمی‌کنیم دیگه یعنی برنامه‌ریزی نداریم نمی‌کنیم دیگه یعنی برنامه‌ریزی نداریم خیلیا مثلاً این برنامه‌ریزی رو صرفاً با خیلیا مثلاً این برنامه‌ریزی رو صرفاً با موفقیت و با رسیدن به پول و این چیزا موفقیت و با رسیدن به پول و این چیزا صرفاً معنا می‌کنن که البته یه بخش خیلی صرفاً معنا می‌کنن که البته یه بخش خیلی مهمش م این هست واقعاً ولی یه بخش خیلی مهمش م این هست واقعاً ولی یه بخش خیلی مهمی از برنامه‌ریزی و منظم بودن اینه که مهمی از برنامه‌ریزی و منظم بودن اینه که آدم احساس خوبی نسبت به خودش داشته باشه آدم احساس خوبی نسبت به خودش داشته باشه احساس کنه که داره یه کاری انجام میده احساس کنه که داره یه کاری انجام میده احساس کنه که مفید واقع شده که اون در احساس کنه که مفید واقع شده که اون در واقع واقع اون افسردگی رو از خودش دور اون افسردگی رو از خودش دور کنه و اینم یه نکته خیلی خیلی مهمه کلاً کنه و اینم یه نکته خیلی خیلی مهمه کلاً این فلسفه رواق گری هم خیلی به انجام دادن این فلسفه رواق گری هم خیلی به انجام دادن میگه آقا یه چیزی که به زنت می‌رسه انجام میگه آقا یه چیزی که به زنت می‌رسه انجام بده انجام بده صرفاً برو جلو اینم خیلی بده انجام بده صرفاً برو جلو اینم خیلی چیزیه که بهش تأکید می‌کنه مومنت و موری چیزیه که بهش تأکید می‌کنه مومنت و موری خب آخرین موضوعی هم که میخوایم بررسی کنیم خب آخرین موضوعی هم که میخوایم بررسی کنیم یک موضوعی هست به نام دایکاتی آ کنترول یک موضوعی هست به نام دایکاتی آ کنترول یعنی دوگانگی کنترل داشتن و اونم خیلی یعنی دوگانگی کنترل داشتن و اونم خیلی ساده است به این معناست که هر چیزی که توی ساده است به این معناست که هر چیزی که توی ذهن ما وجود داره و ذهن ما رو درگیر خودش ذهن ما وجود داره و ذهن ما رو درگیر خودش کرده و ممکنه به ما استرس بده د تا بخش کرده و ممکنه به ما استرس بده د تا بخش داره یا داره یا تحت کنترل ماست یعنی ما یه کاری می‌تونیم تحت کنترل ماست یعنی ما یه کاری می‌تونیم در قبالش انجام بدیم یا تحت کنترل ما نیست در قبالش انجام بدیم یا تحت کنترل ما نیست یعنی ما هیچ کاری نمی‌تونیم انجام بدیم یعنی ما هیچ کاری نمی‌تونیم انجام بدیم اگر که تحت کنترل ما نیست ما باید اگر که تحت کنترل ما نیست ما باید تمرکزمون رو تا می‌تونیم از روش ور داریم تمرکزمون رو تا می‌تونیم از روش ور داریم و بهش فکر و بهش فکر نکنیم و اگر که تحت کنترل ما هست باید همه نکنیم و اگر که تحت کنترل ما هست باید همه تمرکزمون رو بذاریم روش برای اینکه درست تمرکزمون رو بذاریم روش برای اینکه درست انجامش بدیم یه مثالی می‌زنم برای اینکه انجامش بدیم یه مثالی می‌زنم برای اینکه این مثال منو در واقع این موضوع رو بهتر این مثال منو در واقع این موضوع رو بهتر متوجه بشین مثلاً من اینجا اومدم الان متوجه بشین مثلاً من اینجا اومدم الان دارم ویدو ضبط می‌کنم بین تو این ویدیو دارم ویدو ضبط می‌کنم بین تو این ویدیو ضبط کردن من یه سری چیزایی هستش که تحت ضبط کردن من یه سری چیزایی هستش که تحت کنترل منه یه سری چیزا هستش که نیست کنترل منه یه سری چیزا هستش که نیست اونایی که تحت کنترل منه اینه که مثلاً اونایی که تحت کنترل منه اینه که مثلاً دوربینمو شارژ کنم درست فیلم بگیره دوربینمو شارژ کنم درست فیلم بگیره میکروفونم مثلا تنظیم کنم زاویه رو تنظیم میکروفونم مثلا تنظیم کنم زاویه رو تنظیم کنم متنم آماده کنم خوب بیام توضیح بدم کنم متنم آماده کنم خوب بیام توضیح بدم اینا چیزاییه که سناریو بنویسم اینا اینا چیزاییه که سناریو بنویسم اینا چیزاییه که تحت کنترل منه من میتونم انجام چیزاییه که تحت کنترل منه من میتونم انجام بدم از یه طرف دیگه یه سری چیزا تحت کنترل بدم از یه طرف دیگه یه سری چیزا تحت کنترل من نیست مثلاً من میتونم اینجا نشسته میت من نیست مثلاً من میتونم اینجا نشسته میت برقا بره یه دفعه‌ی یکی بیاد در بزنه اوکی برقا بره یه دفعه‌ی یکی بیاد در بزنه اوکی یه دفعه یه تصادفی بشه بیرون یه دفعه ق یه دفعه یه تصادفی بشه بیرون یه دفعه ق بشه ویدو مثلا وسطش پاز بخوره اوکی اینا بشه ویدو مثلا وسطش پاز بخوره اوکی اینا که دیگه تحت کنترل من نیست حالا من هرچقدر که دیگه تحت کنترل من نیست حالا من هرچقدر به جای اینکه به اینها فکر به جای اینکه به اینها فکر کنم تمرکزمو بذارم روی اون کارایی که خودم کنم تمرکزمو بذارم روی اون کارایی که خودم میتونم درست انجام بدم هم کارم درست حسابی میتونم درست انجام بدم هم کارم درست حسابی تر انجام میشه هم تمرکزم بیشتر میشه و از تر انجام میشه هم تمرکزم بیشتر میشه و از یه طرف دیگه اضطراب و استرسم پایینتر میاد یه طرف دیگه اضطراب و استرسم پایینتر میاد چون من اگه قر باشه یه سری به این فک کنم چون من اگه قر باشه یه سری به این فک کنم که اوکی من الان امکان داره برقا بره که اوکی من الان امکان داره برقا بره امکان داره فلان بشه امکان داره فلان بشه امکان داره فلان بشه امکان داره فلان بشه خب اینا که اصلا الان این استرس من این خب اینا که اصلا الان این استرس من این فکری که من دارم می‌کنم چه فایده‌ای داره فکری که من دارم می‌کنم چه فایده‌ای داره اوکی این از این این میشه دوگانگی کنترل اوکی این از این این میشه دوگانگی کنترل حالا راجع به اصطراب م بگیم که در واقع حالا راجع به اصطراب م بگیم که در واقع اصطراب کاری که داره می‌کنه چیه اصطراب اصطراب کاری که داره می‌کنه چیه اصطراب داره سناریوهایی رو در نظر می‌گیره که داره سناریوهایی رو در نظر می‌گیره که ممکنه اوضاع خوب پیش ممکنه اوضاع خوب پیش نره و اگر یعنی به تنهایی چیز بدی نیست نره و اگر یعنی به تنهایی چیز بدی نیست شاید مثلاً یه یه چیزی باشه که این فکر شاید مثلاً یه یه چیزی باشه که این فکر کردن بهش آینده نگر بودن راجع بهش خوب کردن بهش آینده نگر بودن راجع بهش خوب باشه ولی اگر که اون چیز اصلاً تحت کنترل باشه ولی اگر که اون چیز اصلاً تحت کنترل من نباشه اضطراب الکی دارم به خودم میدم من نباشه اضطراب الکی دارم به خودم میدم دیگه استرس الکی دارم به خودم میدم چون دیگه استرس الکی دارم به خودم میدم چون هیچ کاری نمی‌تونم در قبالش انجام بده این هیچ کاری نمی‌تونم در قبالش انجام بده این از این در واقع حرفی که داره می‌زنه اینه از این در واقع حرفی که داره می‌زنه اینه که روی کار خودت تمرکز کن زحمت بکش سعی کن که روی کار خودت تمرکز کن زحمت بکش سعی کن درست انجام بدی نتیجه‌ش م می‌بینی استرسم درست انجام بدی نتیجه‌ش م می‌بینی استرسم کمتر میشه تمرکزت م بالاتر میره و این کمتر میشه تمرکزت م بالاتر میره و این اصلاً به این معنای نیست که آدم آینده اصلاً به این معنای نیست که آدم آینده نگری نباشی اتفاقاً چیزی که رواق گری میگه نگری نباشی اتفاقاً چیزی که رواق گری میگه تشویق می‌کنه به آینده نگر بودن اما آینده تشویق می‌کنه به آینده نگر بودن اما آینده نگر بودن نسبت به چیزهایی که ما روشون نگر بودن نسبت به چیزهایی که ما روشون کنترل داریم و از کلمه پرودنس هم استفاده کنترل داریم و از کلمه پرودنس هم استفاده می‌کنن اینجا پرودنس یه کلمه انگلیسی کلمه می‌کنن اینجا پرودنس یه کلمه انگلیسی کلمه مورد علاقه من در زبان انگلیسی بچه‌ها مورد علاقه من در زبان انگلیسی بچه‌ها پرودنس هست خیلی به نظرم کلمه باحالیه پرودنس هست خیلی به نظرم کلمه باحالیه پرودنس با پروای ریشش یکیه و به معنای پرودنس با پروای ریشش یکیه و به معنای فردیه که به فکر تهیه کردن چیزها برای فردیه که به فکر تهیه کردن چیزها برای آینده خودش یعنی محتاط و آینده نگره در آینده خودش یعنی محتاط و آینده نگره در مورد آینده مثلاً اگر میخواد بره مثلاً مورد آینده مثلاً اگر میخواد بره مثلاً کوه با خودش میگه که اوکی اون بالا احتمال کوه با خودش میگه که اوکی اون بالا احتمال داره که هوا سرد بشه من یه کاپشنم داره که هوا سرد بشه من یه کاپشنم اضافه‌تر برمی‌دارم که مثلاً شاید یه نفرم اضافه‌تر برمی‌دارم که مثلاً شاید یه نفرم اونجا لازم داشته باشه بهش بدم اوکی این اونجا لازم داشته باشه بهش بدم اوکی این این ویژگی رو بهش میگن پرودنس بودن و این ویژگی رو بهش میگن پرودنس بودن و اتفاقاً استوی سیزم تشویق می‌کنه به این اتفاقاً استوی سیزم تشویق می‌کنه به این پرودنس بودن میگه که آقا این خوبه چون این پرودنس بودن میگه که آقا این خوبه چون این تحت کنترل شماست اما اینکه شما بخواین به تحت کنترل شماست اما اینکه شما بخواین به چیزایی فکر کنی که تحت کنترل شما نیست چیزایی فکر کنی که تحت کنترل شما نیست اونو همیشه نهی می‌کنه و این آقای مارکس اونو همیشه نهی می‌کنه و این آقای مارکس اورلیوس که همین امپراتور روم هم بوده یه اورلیوس که همین امپراتور روم هم بوده یه حرف جالبی راجع به این اصطراب داره می‌زنه حرف جالبی راجع به این اصطراب داره می‌زنه میگه که آقا این آقا خودش یه دور اصطراب میگه که آقا این آقا خودش یه دور اصطراب شدید داشته و خب مسائل زیادی رم باهاش شدید داشته و خب مسائل زیادی رم باهاش دیگه به هر حال پادشاه بوده و کلی زندگیشم دیگه به هر حال پادشاه بوده و کلی زندگیشم کلی سخت بوده و کلی بدبختی و اینا داشته کلی سخت بوده و کلی بدبختی و اینا داشته اضطراب و همیشه داشته و یه چیزی که راجع اضطراب و همیشه داشته و یه چیزی که راجع به این اضطراب میگه اینه که من اضطراب از به این اضطراب میگه اینه که من اضطراب از خودم بیرون می‌ندازم تا اینکه بخوام حلش خودم بیرون می‌ندازم تا اینکه بخوام حلش کنم چون اضطراب اصلاً چیز حل کردنی نیست کنم چون اضطراب اصلاً چیز حل کردنی نیست چیزیه که درون ماست و ما خودمون باید اینو چیزیه که درون ماست و ما خودمون باید اینو بیرون بندازیم در واقع اضطراب از چی ایجاد بیرون بندازیم در واقع اضطراب از چی ایجاد میشه اضطراب از نظر بقیه ایجاد نمیشه از میشه اضطراب از نظر بقیه ایجاد نمیشه از یک چیز ایجاد نمیشه مثلاً اگه یک چیز ایجاد نمیشه مثلاً اگه این لیوان اینجاست من از این اضطراب این لیوان اینجاست من از این اضطراب نمی‌گیرم من از حس و نظری که خودم نسبت به نمی‌گیرم من از حس و نظری که خودم نسبت به این دارم اضطراب می‌گیرم یعنی در واقع این دارم اضطراب می‌گیرم یعنی در واقع اصطراب یه چیز که ما درون خودمون داریم و اصطراب یه چیز که ما درون خودمون داریم و اینو فعالش می‌کنیم و می‌سازیم به عوامل اینو فعالش می‌کنیم و می‌سازیم به عوامل بیرونی بستگی نداره بستگی به این داره که بیرونی بستگی نداره بستگی به این داره که ما چه ر اکشنی داریم چه نظری داریم نسبت ما چه ر اکشنی داریم چه نظری داریم نسبت به این عوامل بیرونی این از این یه حرف به این عوامل بیرونی این از این یه حرف باحالی هم راجع به این دوباره اصطلاح آقای باحالی هم راجع به این دوباره اصطلاح آقای سنکا می‌زنه میگه که آقا کسی که قبل از سنکا می‌زنه میگه که آقا کسی که قبل از اینکه این یک اتفاق کسی که قبل از اینکه اینکه این یک اتفاق کسی که قبل از اینکه یک اتفاقی بیفته شروع می‌کنه به مضطرب یک اتفاقی بیفته شروع می‌کنه به مضطرب بودن همیشه اضطرابی که قراره بکشه خیلی بودن همیشه اضطرابی که قراره بکشه خیلی خیلی بیشتر از اون اضطرابی که در واقع خیلی بیشتر از اون اضطرابی که در واقع قراره اتفاق بیفته یعنی بیشتر اضطراب قراره اتفاق بیفته یعنی بیشتر اضطراب میکشه بیشتر مضطرب میشه خب این از این میکشه بیشتر مضطرب میشه خب این از این البته اینم نکته رم بگم که اگر علاقهمند البته اینم نکته رم بگم که اگر علاقهمند هستین به این حوزه استو سیزم کانال یوتیوب هستین به این حوزه استو سیزم کانال یوتیوب آقای رایان هالیدی به شدت منبع خوبیه اسمش آقای رایان هالیدی به شدت منبع خوبیه اسمش هست دیلی استوک و نکته خیلی مهم هست اینه هست دیلی استوک و نکته خیلی مهم هست اینه که قطعاً استم خیلی این رواق گری خیلی که قطعاً استم خیلی این رواق گری خیلی مبحث خیلی بزرگ و خیلی جامعتر از این چیزه مبحث خیلی بزرگ و خیلی جامعتر از این چیزه که من اینجا گفتم و اگر که این بیشتر یک که من اینجا گفتم و اگر که این بیشتر یک حالت اینترو دکشن بیشتر یک معرفی بود از حالت اینترو دکشن بیشتر یک معرفی بود از این این و به نظرم توی زندگی مدرن یکی از کانسپت و به نظرم توی زندگی مدرن یکی از کانسپت هایی که ما به شدت میتونیم دنبال کنیم و هایی که ما به شدت میتونیم دنبال کنیم و خیلی میتونه ما رو قویتر کنه نسبت به محیط خیلی میتونه ما رو قویتر کنه نسبت به محیط اطرافمون و اگر علاقمند هستین میتونین اطرافمون و اگر علاقمند هستین میتونین دنبال کنین این دنبال کنین این قضیه رواقی گه رو خب جمعبندی بکنیم چیزایی قضیه رواقی گه رو خب جمعبندی بکنیم چیزایی که تا حالا گفتیم اول از همه راجع به این که تا حالا گفتیم اول از همه راجع به این گفتیم که این خیلی مهمه که ما این نقش گفتیم که این خیلی مهمه که ما این نقش استرس رو توی خودمون کم کنیم و کنترلش استرس رو توی خودمون کم کنیم و کنترلش کنیم و گفتیم یک مهارت ضروریه تو این کنیم و گفتیم یک مهارت ضروریه تو این دنیایی که داریم زندگی میکنیم بعد راجع به دنیایی که داریم زندگی میکنیم بعد راجع به رواقی گری صحبت کردیم و اینکه چه جوری به رواقی گری صحبت کردیم و اینکه چه جوری به وجود اومده آقای زنون و اون کشتیش و اون وجود اومده آقای زنون و اون کشتیش و اون اتفاقایی که براشون افتاده بعد اومدیم اتفاقایی که براشون افتاده بعد اومدیم راجع به هدف رواقی گری صحبت کردیم گفتیم راجع به هدف رواقی گری صحبت کردیم گفتیم در هارمونی بودن با طبیعت و منطق و کمک به در هارمونی بودن با طبیعت و منطق و کمک به دیگران و اینها بعد چار تا پایه اصلی رواق دیگران و اینها بعد چار تا پایه اصلی رواق گریرو گفتیم خرد شجاعت عدالت و اعتدال و گریرو گفتیم خرد شجاعت عدالت و اعتدال و بعد راجع به سه تا تمرین این رواق گری بعد راجع به سه تا تمرین این رواق گری صحبت کردیم که اولیش بود آمور فاتی که اون صحبت کردیم که اولیش بود آمور فاتی که اون سرنوشت خودمون رو بپذیریم و دوست داشته سرنوشت خودمون رو بپذیریم و دوست داشته باشیم و ادامه بدیم و بعدش راجع به مومنت باشیم و ادامه بدیم و بعدش راجع به مومنت و موری صحبت کردیم راجع به اینکه ما و موری صحبت کردیم راجع به اینکه ما موجودات فانی هستیم و هر لحظه امکان داره موجودات فانی هستیم و هر لحظه امکان داره بمیریم آقای کیا رستمی هم یه فیلم خیلی بمیریم آقای کیا رستمی هم یه فیلم خیلی خوب داره به نام باد ما رو خواهد برد که خوب داره به نام باد ما رو خواهد برد که توصیه می‌کنم ببینین راجع به این قضیه توصیه می‌کنم ببینین راجع به این قضیه خیلی جالبه و بعدش اومدیم راجع به اون خیلی جالبه و بعدش اومدیم راجع به اون دوگانگی کنترل صحبت کردیم چیزایی که ما دوگانگی کنترل صحبت کردیم چیزایی که ما روشون کنترل داریم و چیزایی که ما روشون روشون کنترل داریم و چیزایی که ما روشون کنترل نداریم دمتون میگرم ویدیو رو تا کنترل نداریم دمتون میگرم ویدیو رو تا اینجا اینجا دیدین با لایک کردن این ویدیو میتونید کمک دیدین با لایک کردن این ویدیو میتونید کمک خیلی زیاد به من بکنید سابسکرایب کردن که خیلی زیاد به من بکنید سابسکرایب کردن که من کیفیت کارمو بتونم بالاتر برم و انگیزه من کیفیت کارمو بتونم بالاتر برم و انگیزه برام بشه و همچنین دمتون گرم که ویدیو رو برام بشه و همچنین دمتون گرم که ویدیو رو تا اینجا دیدین مرسی"
}