{
  "videoId": "NwYW9UKIyHg",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:12:52.223Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.19,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.2,
      "end": 10.15,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.16,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ی که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ی که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی میکنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی میکنه و ابزارهای علمی به ما معرفی میکنه که به کمکشون میتونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 26.55,
      "text": "میکنه که به کمکشون میتونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 26.56,
      "end": 28.509,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو"
    },
    {
      "start": 28.519,
      "end": 31.109,
      "text": "میخوام ویدوها و مقالات علمی آقای هیو بررم رو ترجمه و خ خه کنم برای فارسی"
    },
    {
      "start": 31.119,
      "end": 34.03,
      "text": "بررم رو ترجمه و خ خه کنم برای فارسی زبان‌ها این اپیزود راجع به افزایش تمرکز"
    },
    {
      "start": 34.04,
      "end": 36.31,
      "text": "زبان‌ها این اپیزود راجع به افزایش تمرکز و ایدی اچ دیدی تو این اپیزودهای هیو بررم"
    },
    {
      "start": 36.32,
      "end": 38.59,
      "text": "و ایدی اچ دیدی تو این اپیزودهای هیو بررم به ما میگه که ایدی اچ دی چیه افرادی که"
    },
    {
      "start": 38.6,
      "end": 41.229,
      "text": "به ما میگه که ایدی اچ دی چیه افرادی که ایدی اچ دی دارن چه ویژگی‌هایی دارن و"
    },
    {
      "start": 41.239,
      "end": 44.11,
      "text": "ایدی اچ دی دارن چه ویژگی‌هایی دارن و فارغ از قضیه ایدی اچ دی داشتن چه کارها و"
    },
    {
      "start": 44.12,
      "end": 46.63,
      "text": "فارغ از قضیه ایدی اچ دی داشتن چه کارها و راهکارهایی هست که همه ما می‌تونیم"
    },
    {
      "start": 46.64,
      "end": 49.229,
      "text": "راهکارهایی هست که همه ما می‌تونیم استفاده کنیم برای اینکه تمرکز خودمونو"
    },
    {
      "start": 49.239,
      "end": 51.31,
      "text": "استفاده کنیم برای اینکه تمرکز خودمونو بالاتر ببریم خ قبل از اینکه بخوام ویدیو"
    },
    {
      "start": 51.32,
      "end": 53.189,
      "text": "بالاتر ببریم خ قبل از اینکه بخوام ویدیو رو شروع کنم میخوام چند تا نکته خیلی مهم"
    },
    {
      "start": 53.199,
      "end": 56.389,
      "text": "رو شروع کنم میخوام چند تا نکته خیلی مهم بهتون بگم که دونستن اینا به نظرم ضروریه"
    },
    {
      "start": 56.399,
      "end": 59.15,
      "text": "بهتون بگم که دونستن اینا به نظرم ضروریه یک کاری که من اینجا انجام میدم ترجمه و"
    },
    {
      "start": 59.16,
      "end": 62.028999999999996,
      "text": "یک کاری که من اینجا انجام میدم ترجمه و خلاصه کردن و قطعاً من همه مطالب رو"
    },
    {
      "start": 62.039,
      "end": 64.35,
      "text": "خلاصه کردن و قطعاً من همه مطالب رو نمی‌تونم توی این ویدیو بگنجونیم و یک سری"
    },
    {
      "start": 64.36,
      "end": 66.83,
      "text": "نمی‌تونم توی این ویدیو بگنجونیم و یک سری از مطالبو اینجا نمیگم پیشنهادی که بهتون"
    },
    {
      "start": 66.84,
      "end": 68.59,
      "text": "از مطالبو اینجا نمیگم پیشنهادی که بهتون دارم اینه که خودتون برین ویدیو اصلی رو"
    },
    {
      "start": 68.6,
      "end": 71.27,
      "text": "دارم اینه که خودتون برین ویدیو اصلی رو ببینین چون قطعاً تأثیر که اون ویدیو اصلی"
    },
    {
      "start": 71.28,
      "end": 73.23,
      "text": "ببینین چون قطعاً تأثیر که اون ویدیو اصلی با اون همه دیتیل داره خیلی بیشتر خواهد"
    },
    {
      "start": 73.24,
      "end": 76.71000000000001,
      "text": "با اون همه دیتیل داره خیلی بیشتر خواهد بود و اگر که مشکل زبان دارین و نمی‌تونین"
    },
    {
      "start": 76.72,
      "end": 78.749,
      "text": "بود و اگر که مشکل زبان دارین و نمی‌تونین ویدئوها رو به زبان اصلی دنبال کنین اونجا"
    },
    {
      "start": 78.759,
      "end": 80.63,
      "text": "ویدئوها رو به زبان اصلی دنبال کنین اونجا جاییه که من می‌تونم بهتون کمک کنم از"
    },
    {
      "start": 80.64,
      "end": 82.91,
      "text": "جاییه که من می‌تونم بهتون کمک کنم از اونجایی که من کارم آموزش زبانه و می‌تونم"
    },
    {
      "start": 82.92,
      "end": 84.83,
      "text": "اونجایی که من کارم آموزش زبانه و می‌تونم بهتون کمک کنم که زبانتون رو بهتر کنین و"
    },
    {
      "start": 84.84,
      "end": 86.55,
      "text": "بهتون کمک کنم که زبانتون رو بهتر کنین و همه این ویدئوها رو اصلشو به انگلیسی"
    },
    {
      "start": 86.56,
      "end": 88.95,
      "text": "همه این ویدئوها رو اصلشو به انگلیسی ببینین کافیه به پیج اینستاگرام ما پیام"
    },
    {
      "start": 88.96000000000001,
      "end": 91.27,
      "text": "ببینین کافیه به پیج اینستاگرام ما پیام بدین و اونجا هر کمکی از دست ما بربیاد"
    },
    {
      "start": 91.28,
      "end": 94.27000000000001,
      "text": "بدین و اونجا هر کمکی از دست ما بربیاد براتون انجام میدیم دومین نکته مهمی که"
    },
    {
      "start": 94.28,
      "end": 98.149,
      "text": "براتون انجام میدیم دومین نکته مهمی که می‌خوام بگم اینه که من تخصص آکادمیکی توی"
    },
    {
      "start": 98.15899999999999,
      "end": 100.91,
      "text": "می‌خوام بگم اینه که من تخصص آکادمیکی توی این حوزه‌ای که دارم ان صحبت می‌کنم ندارم"
    },
    {
      "start": 100.92,
      "end": 103.95,
      "text": "این حوزه‌ای که دارم ان صحبت می‌کنم ندارم و کاری که می‌کنم صرفاً تر ترجمه اس پس"
    },
    {
      "start": 103.96000000000001,
      "end": 105.87,
      "text": "و کاری که می‌کنم صرفاً تر ترجمه اس پس بهترین کاری که می‌تونم انجام بدم اینه که"
    },
    {
      "start": 105.88,
      "end": 108.19,
      "text": "بهترین کاری که می‌تونم انجام بدم اینه که تا می‌تونم به متن متعهد باشم و دقیقاً"
    },
    {
      "start": 108.2,
      "end": 110.19,
      "text": "تا می‌تونم به متن متعهد باشم و دقیقاً همون چیزایی که آ هیوبن میگه رو به شما"
    },
    {
      "start": 110.2,
      "end": 113.03,
      "text": "همون چیزایی که آ هیوبن میگه رو به شما انتقال بدم سومین نکته‌ای که می‌خوام بگم"
    },
    {
      "start": 113.03999999999999,
      "end": 116.149,
      "text": "انتقال بدم سومین نکته‌ای که می‌خوام بگم که بسیار هم مهم هست اینه که یک راهکار"
    },
    {
      "start": 116.15899999999999,
      "end": 118.029,
      "text": "که بسیار هم مهم هست اینه که یک راهکار مجانی رایگان وجود داره که شما می‌تونید"
    },
    {
      "start": 118.039,
      "end": 120.23,
      "text": "مجانی رایگان وجود داره که شما می‌تونید از کار ما حمایت کنید و اونم خیلی راحت با"
    },
    {
      "start": 120.24,
      "end": 123.709,
      "text": "از کار ما حمایت کنید و اونم خیلی راحت با سابسکرایب کردن و کامنت گذاشتن برای ماست"
    },
    {
      "start": 123.719,
      "end": 126.83,
      "text": "سابسکرایب کردن و کامنت گذاشتن برای ماست بریم که این ویدیو رو ببینیم توی قسمت اول"
    },
    {
      "start": 126.84,
      "end": 129.07,
      "text": "بریم که این ویدیو رو ببینیم توی قسمت اول این ویدیئو آقای یبر منن میاد چند تا از"
    },
    {
      "start": 129.08,
      "end": 131.67,
      "text": "این ویدیئو آقای یبر منن میاد چند تا از ویژگی‌های اصلی که افرادی که ایدی اچ دی"
    },
    {
      "start": 131.68,
      "end": 134.22899999999998,
      "text": "ویژگی‌های اصلی که افرادی که ایدی اچ دی دارنو بررسی می‌کنه اینا رو می‌تونین گوش"
    },
    {
      "start": 134.239,
      "end": 137.15,
      "text": "دارنو بررسی می‌کنه اینا رو می‌تونین گوش بدین و ببینین که آیا شما هم ایدی اچ دی"
    },
    {
      "start": 137.16,
      "end": 139.67000000000002,
      "text": "بدین و ببینین که آیا شما هم ایدی اچ دی این علائمش رو این نشانه هاش رو دارین یا"
    },
    {
      "start": 139.68,
      "end": 142.43,
      "text": "این علائمش رو این نشانه هاش رو دارین یا نه قبل از اینکه بیاد این‌ها رو توضیح بده"
    },
    {
      "start": 142.44,
      "end": 144.309,
      "text": "نه قبل از اینکه بیاد این‌ها رو توضیح بده میاد راجع به یک چیز مهم صحبت می‌کنه و"
    },
    {
      "start": 144.319,
      "end": 147.82999999999998,
      "text": "میاد راجع به یک چیز مهم صحبت می‌کنه و اونم پرسپ شنه پرسپ شن میشه درک ما از اون"
    },
    {
      "start": 147.84,
      "end": 150.27,
      "text": "اونم پرسپ شنه پرسپ شن میشه درک ما از اون محیط اطرافمون جوری که ما دنیا رو"
    },
    {
      "start": 150.28,
      "end": 153.47,
      "text": "محیط اطرافمون جوری که ما دنیا رو می‌بینیم من اینجایی که الان هستم نشستم"
    },
    {
      "start": 153.48,
      "end": 155.99,
      "text": "می‌بینیم من اینجایی که الان هستم نشستم احاطه شدم با چیزهای مختلف مثلاً دمای"
    },
    {
      "start": 156,
      "end": 160.309,
      "text": "احاطه شدم با چیزهای مختلف مثلاً دمای محیط یکی از عوامل نور اجسام خیلی چیزهای"
    },
    {
      "start": 160.31900000000002,
      "end": 162.43,
      "text": "محیط یکی از عوامل نور اجسام خیلی چیزهای دیگه خیلی داستان‌ها خیلی اجسام هستن که"
    },
    {
      "start": 162.44,
      "end": 165.99,
      "text": "دیگه خیلی داستان‌ها خیلی اجسام هستن که من می‌تونم بهشون توجه کنم حالا از"
    },
    {
      "start": 166,
      "end": 168.35,
      "text": "من می‌تونم بهشون توجه کنم حالا از اونجایی که توجه من محدوده و فقط می‌تونم"
    },
    {
      "start": 168.36,
      "end": 171.82999999999998,
      "text": "اونجایی که توجه من محدوده و فقط می‌تونم روی یک سری از چیزها توجه کنم اون چیزهایی"
    },
    {
      "start": 171.84,
      "end": 174.79,
      "text": "روی یک سری از چیزها توجه کنم اون چیزهایی که من توجهم رو به اون‌ها اختصاص میدم و"
    },
    {
      "start": 174.8,
      "end": 176.869,
      "text": "که من توجهم رو به اون‌ها اختصاص میدم و سعی می‌کنم درکشون کنم او اونا در واقع"
    },
    {
      "start": 176.879,
      "end": 180.229,
      "text": "سعی می‌کنم درکشون کنم او اونا در واقع میشن پرسپ شن من درک من از محیط اطرافم"
    },
    {
      "start": 180.239,
      "end": 183.229,
      "text": "میشن پرسپ شن من درک من از محیط اطرافم یعنی جوری که دنیا رو دارم دریافت می‌کنم"
    },
    {
      "start": 183.239,
      "end": 186.71,
      "text": "یعنی جوری که دنیا رو دارم دریافت می‌کنم حالا این پرسپ شن رو که درک کردیم این"
    },
    {
      "start": 186.72,
      "end": 189.07,
      "text": "حالا این پرسپ شن رو که درک کردیم این نوعی که دنیا رو دریافت می‌کنیم رو که درک"
    },
    {
      "start": 189.08,
      "end": 191.99,
      "text": "نوعی که دنیا رو دریافت می‌کنیم رو که درک کردیم باید راجع به ایمپالس کنترول صحبت"
    },
    {
      "start": 192,
      "end": 194.83,
      "text": "کردیم باید راجع به ایمپالس کنترول صحبت کنیم ایمپالس کنترول به این معناست که من"
    },
    {
      "start": 194.84,
      "end": 196.67000000000002,
      "text": "کنیم ایمپالس کنترول به این معناست که من همین طوری که اینجا نشستم و دارم سعی"
    },
    {
      "start": 196.68,
      "end": 198.869,
      "text": "همین طوری که اینجا نشستم و دارم سعی می‌کنم روی یه چیز تمرکز کنم که الان صحبت"
    },
    {
      "start": 198.879,
      "end": 201.11,
      "text": "می‌کنم روی یه چیز تمرکز کنم که الان صحبت کردم با شماست یا هر چیز"
    },
    {
      "start": 201.12,
      "end": 203.39,
      "text": "کردم با شماست یا هر چیز دیگه‌ای همین طوری که دارم روی یک چیز"
    },
    {
      "start": 203.4,
      "end": 206.03,
      "text": "دیگه‌ای همین طوری که دارم روی یک چیز تمرکز می‌کنم چیزهای دیگری هستند که"
    },
    {
      "start": 206.04,
      "end": 208.949,
      "text": "تمرکز می‌کنم چیزهای دیگری هستند که می‌تونن تمرکز من رو بدزدن از اینجا یعنی"
    },
    {
      "start": 208.959,
      "end": 211.27,
      "text": "می‌تونن تمرکز من رو بدزدن از اینجا یعنی مثلاً ممکنه ی صدای ماشینی مثلاً از اون"
    },
    {
      "start": 211.28,
      "end": 213.589,
      "text": "مثلاً ممکنه ی صدای ماشینی مثلاً از اون طرف بیاد یا مثلاً یه اتفاقی بیفته که"
    },
    {
      "start": 213.599,
      "end": 216.11,
      "text": "طرف بیاد یا مثلاً یه اتفاقی بیفته که توجه من به اونجا جلب بشه این‌ها در واقع"
    },
    {
      "start": 216.12,
      "end": 219.35,
      "text": "توجه من به اونجا جلب بشه این‌ها در واقع ایمپالس هایی هستن اتفاقاتی هستن که اطراف"
    },
    {
      "start": 219.36,
      "end": 223.22899999999998,
      "text": "ایمپالس هایی هستن اتفاقاتی هستن که اطراف میفتن که باعث میشه من ممکنه توج به یک"
    },
    {
      "start": 223.239,
      "end": 226.67000000000002,
      "text": "میفتن که باعث میشه من ممکنه توج به یک چیز دیگه جلب بشه حالا میزان کنترلی که من"
    },
    {
      "start": 226.68,
      "end": 229.309,
      "text": "چیز دیگه جلب بشه حالا میزان کنترلی که من دارم روی خودم که وقتی این ایمپالس ها"
    },
    {
      "start": 229.31900000000002,
      "end": 232.19,
      "text": "دارم روی خودم که وقتی این ایمپالس ها سراغ من میان بهشون بگم نه و روی اون چیز"
    },
    {
      "start": 232.2,
      "end": 234.429,
      "text": "سراغ من میان بهشون بگم نه و روی اون چیز اصلی تمرکز کنم رو بهش میگن اون ایمپالس"
    },
    {
      "start": 234.439,
      "end": 237.11,
      "text": "اصلی تمرکز کنم رو بهش میگن اون ایمپالس کنترل یا میزان این کنترلی که من روی این"
    },
    {
      "start": 237.12,
      "end": 240.39,
      "text": "کنترل یا میزان این کنترلی که من روی این ایمپالس ها دارم حالا نکته اصلی که ویژگی"
    },
    {
      "start": 240.4,
      "end": 242.19,
      "text": "ایمپالس ها دارم حالا نکته اصلی که ویژگی اصلی که آدمایی که ایدی اچ دیدی دارن در"
    },
    {
      "start": 242.2,
      "end": 245.03,
      "text": "اصلی که آدمایی که ایدی اچ دیدی دارن در واقع دارن اینه که این‌ها ایمپالس"
    },
    {
      "start": 245.04,
      "end": 247.789,
      "text": "واقع دارن اینه که این‌ها ایمپالس کنترل‌های خیلی ضعیفی دارن یعنی ممکنه روی"
    },
    {
      "start": 247.799,
      "end": 250.309,
      "text": "کنترل‌های خیلی ضعیفی دارن یعنی ممکنه روی چیز تمرکز کنن به محض اینکه یک دیستراکشن"
    },
    {
      "start": 250.319,
      "end": 253.19,
      "text": "چیز تمرکز کنن به محض اینکه یک دیستراکشن یک یه چیزی حواسشون و پرت کنه درگیر یک"
    },
    {
      "start": 253.2,
      "end": 256.749,
      "text": "یک یه چیزی حواسشون و پرت کنه درگیر یک داستان دیگه‌ای بشن از یه طرف دیگه نکته"
    },
    {
      "start": 256.759,
      "end": 258.71,
      "text": "داستان دیگه‌ای بشن از یه طرف دیگه نکته خیلی پارادوکسیکال و خیلی جالبی که آقای"
    },
    {
      "start": 258.72,
      "end": 260.629,
      "text": "خیلی پارادوکسیکال و خیلی جالبی که آقای هیب برمن میگه اینه که ما وقتی مثلاً"
    },
    {
      "start": 260.639,
      "end": 262.79,
      "text": "هیب برمن میگه اینه که ما وقتی مثلاً می‌شنویم ایدی اچ دی به این فکر می‌کنیم"
    },
    {
      "start": 262.8,
      "end": 264.51,
      "text": "می‌شنویم ایدی اچ دی به این فکر می‌کنیم که آره خب این آدمی که اصلاً نمی‌تونه"
    },
    {
      "start": 264.52,
      "end": 266.07,
      "text": "که آره خب این آدمی که اصلاً نمی‌تونه تمرکز کنه دیگه یعنی یه نفر ایدیش داره"
    },
    {
      "start": 266.08,
      "end": 268.35,
      "text": "تمرکز کنه دیگه یعنی یه نفر ایدیش داره اصلاً نمی‌تونه تمرکز کنه ولی نکته بسیار"
    },
    {
      "start": 268.36,
      "end": 270.99,
      "text": "اصلاً نمی‌تونه تمرکز کنه ولی نکته بسیار جالب جالب اینه که که اتفاقاً آدم‌هایی که"
    },
    {
      "start": 271,
      "end": 275.07,
      "text": "جالب جالب اینه که که اتفاقاً آدم‌هایی که ایدی اچ دی دارن این قابلیت خاص رو دارن"
    },
    {
      "start": 275.08,
      "end": 277.95,
      "text": "ایدی اچ دی دارن این قابلیت خاص رو دارن که روی یک چیزی هایپر فوکس داشته باشن"
    },
    {
      "start": 277.96,
      "end": 281.909,
      "text": "که روی یک چیزی هایپر فوکس داشته باشن یعنی روی یک روی یک چیزی روی یک موضوعی به"
    },
    {
      "start": 281.919,
      "end": 286.909,
      "text": "یعنی روی یک روی یک چیزی روی یک موضوعی به طرز بسیار بالاتری از حالت عادی تمرکز کنن"
    },
    {
      "start": 286.919,
      "end": 289.31,
      "text": "طرز بسیار بالاتری از حالت عادی تمرکز کنن و این زمانی اتفاق میفته که یک فردی که"
    },
    {
      "start": 289.32,
      "end": 291.909,
      "text": "و این زمانی اتفاق میفته که یک فردی که ایدی اچ دی داره به یک موضوعی علاقه‌مند"
    },
    {
      "start": 291.919,
      "end": 293.23,
      "text": "ایدی اچ دی داره به یک موضوعی علاقه‌مند بشه یعنی مثلاً اگه به یه موضوعی"
    },
    {
      "start": 293.24,
      "end": 295.31,
      "text": "بشه یعنی مثلاً اگه به یه موضوعی علاقه‌مند میشین یه دفعه‌ی همه تمرکزتون"
    },
    {
      "start": 295.32,
      "end": 297.87,
      "text": "علاقه‌مند میشین یه دفعه‌ی همه تمرکزتون به طرز عجیبی مثلاً روش جمع میشه اون در"
    },
    {
      "start": 297.88,
      "end": 300.59,
      "text": "به طرز عجیبی مثلاً روش جمع میشه اون در واقع حالت هایپر فوکس یه چیز دیگه‌ای که"
    },
    {
      "start": 300.6,
      "end": 303.35,
      "text": "واقع حالت هایپر فوکس یه چیز دیگه‌ای که صحبت می‌کنه ارتباط بین آدم‌هایی که ایدی"
    },
    {
      "start": 303.36,
      "end": 305.79,
      "text": "صحبت می‌کنه ارتباط بین آدم‌هایی که ایدی اشی دارن با قضیه زمانه میگه اینا معمولاً"
    },
    {
      "start": 305.8,
      "end": 307.83,
      "text": "اشی دارن با قضیه زمانه میگه اینا معمولاً اصلاً دیرش میشه اینا معمولاً همیشه یه"
    },
    {
      "start": 307.84,
      "end": 309.79,
      "text": "اصلاً دیرش میشه اینا معمولاً همیشه یه جای می‌خوان برن همیشه دیر میرن به خاطر"
    },
    {
      "start": 309.8,
      "end": 311.99,
      "text": "جای می‌خوان برن همیشه دیر میرن به خاطر اینکه درک درستی از زمان ندارن حالا این"
    },
    {
      "start": 312,
      "end": 313.99,
      "text": "اینکه درک درستی از زمان ندارن حالا این قضیه رو من جلوتر کامل توضیح میدم که"
    },
    {
      "start": 314,
      "end": 315.99,
      "text": "قضیه رو من جلوتر کامل توضیح میدم که اصلاً چه ارتباطی اینا با زمان دارن اینا"
    },
    {
      "start": 316,
      "end": 318.469,
      "text": "اصلاً چه ارتباطی اینا با زمان دارن اینا ولی مثلاً ویژگیش اینه که معمولاً دیر"
    },
    {
      "start": 318.479,
      "end": 321.27,
      "text": "ولی مثلاً ویژگیش اینه که معمولاً دیر می‌کنن یه ویژگی دیگه دارن در رابطه با"
    },
    {
      "start": 321.28,
      "end": 323.189,
      "text": "می‌کنن یه ویژگی دیگه دارن در رابطه با زمان اینه که سعی می‌کنن همیشه پروکراتین"
    },
    {
      "start": 323.199,
      "end": 326.95,
      "text": "زمان اینه که سعی می‌کنن همیشه پروکراتین انجام بدن پروکسین به معنای به تعویق"
    },
    {
      "start": 326.96,
      "end": 329.11,
      "text": "انجام بدن پروکسین به معنای به تعویق انداختن کارهاست یعنی مثلاً من یه کاری که"
    },
    {
      "start": 329.12,
      "end": 330.99,
      "text": "انداختن کارهاست یعنی مثلاً من یه کاری که باید الان انجام بدم و میگه حالا مثلا یه"
    },
    {
      "start": 331,
      "end": 332.55,
      "text": "باید الان انجام بدم و میگه حالا مثلا یه کم دیگه انجام میدم بعد یه کم دیگه انجام"
    },
    {
      "start": 332.56,
      "end": 333.99,
      "text": "کم دیگه انجام میدم بعد یه کم دیگه انجام میدم همینطوری اقدر میگذرم هم اقدر"
    },
    {
      "start": 334,
      "end": 337.029,
      "text": "میدم همینطوری اقدر میگذرم هم اقدر پروکسین می‌کنم پروکست وربه دیگه انقدر به"
    },
    {
      "start": 337.039,
      "end": 339.909,
      "text": "پروکسین می‌کنم پروکست وربه دیگه انقدر به تعویق میندازم اینو که آخرم مثلا شاید"
    },
    {
      "start": 339.919,
      "end": 342.55,
      "text": "تعویق میندازم اینو که آخرم مثلا شاید انجامش ندم ولی نکته جالبی که راجع به این"
    },
    {
      "start": 342.56,
      "end": 344.35,
      "text": "انجامش ندم ولی نکته جالبی که راجع به این قضیه وجود داره میگه که افرادی که ادی اچی"
    },
    {
      "start": 344.36,
      "end": 347.07,
      "text": "قضیه وجود داره میگه که افرادی که ادی اچی دارن اگر یک مجازاتی براشون تعیین بشه یک"
    },
    {
      "start": 347.08,
      "end": 349.67,
      "text": "دارن اگر یک مجازاتی براشون تعیین بشه یک دد لاینی داشته باشن اتفاقا کارها رو خیلی"
    },
    {
      "start": 349.68,
      "end": 351.99,
      "text": "دد لاینی داشته باشن اتفاقا کارها رو خیلی خوب انجام میدن یه ویژگی دیگه که آدمهایی"
    },
    {
      "start": 352,
      "end": 356.83,
      "text": "خوب انجام میدن یه ویژگی دیگه که آدمهایی که ایدی اچی دارن در واقع دارن قضیه اینه"
    },
    {
      "start": 356.84000000000003,
      "end": 360.35,
      "text": "که ایدی اچی دارن در واقع دارن قضیه اینه که یک کاری میکنن به نام پایل سیستم پایل"
    },
    {
      "start": 360.36,
      "end": 362.99,
      "text": "که یک کاری میکنن به نام پایل سیستم پایل به معنای انباشت شدنه پایل کلمه پایل به"
    },
    {
      "start": 363,
      "end": 365.55,
      "text": "به معنای انباشت شدنه پایل کلمه پایل به معنای انباشت شدنه بعد میگه مثلاً"
    },
    {
      "start": 365.56,
      "end": 368.43,
      "text": "معنای انباشت شدنه بعد میگه مثلاً شما وارد خونه اینا که میشی یا مثلاً محل"
    },
    {
      "start": 368.44,
      "end": 371.35,
      "text": "شما وارد خونه اینا که میشی یا مثلاً محل کارشون میشی از نظر شما به عنوان کسی که"
    },
    {
      "start": 371.36,
      "end": 374.15,
      "text": "کارشون میشی از نظر شما به عنوان کسی که از بیرون داره نگاه می‌کنه شاید اصلاً این"
    },
    {
      "start": 374.16,
      "end": 376.629,
      "text": "از بیرون داره نگاه می‌کنه شاید اصلاً این اتاق کار اینا محیط اینا نظمی نداشته باشه"
    },
    {
      "start": 376.639,
      "end": 379.029,
      "text": "اتاق کار اینا محیط اینا نظمی نداشته باشه مثلاً با خودتون بگین چقدر آدم بی‌نظمی"
    },
    {
      "start": 379.039,
      "end": 382.67,
      "text": "مثلاً با خودتون بگین چقدر آدم بی‌نظمی اصلاً چقدر عجیب غریبه کارش اما اون محیطی"
    },
    {
      "start": 382.68,
      "end": 385.749,
      "text": "اصلاً چقدر عجیب غریبه کارش اما اون محیطی که اینا در واقع توش هستن یک نظمی داره که"
    },
    {
      "start": 385.759,
      "end": 388.79,
      "text": "که اینا در واقع توش هستن یک نظمی داره که فقط خودشون ازش سر در میارن مثلاً یه سری"
    },
    {
      "start": 388.8,
      "end": 390.749,
      "text": "فقط خودشون ازش سر در میارن مثلاً یه سری لباسا رو یه جا باش کرده مثلاً وسیله‌ها"
    },
    {
      "start": 390.759,
      "end": 392.55,
      "text": "لباسا رو یه جا باش کرده مثلاً وسیله‌ها رو همه رو یه جور حالت نامنظمی گذاشته به"
    },
    {
      "start": 392.56,
      "end": 394.55,
      "text": "رو همه رو یه جور حالت نامنظمی گذاشته به نظر شما نامنظمه ولی خودشون از این قضیه"
    },
    {
      "start": 394.56,
      "end": 396.589,
      "text": "نظر شما نامنظمه ولی خودشون از این قضیه سر در میارن اینم یه ویژگی دیگه شونه یه"
    },
    {
      "start": 396.599,
      "end": 398.749,
      "text": "سر در میارن اینم یه ویژگی دیگه شونه یه ویژگی دیگه‌ای که دارن راجع به ورکینگ"
    },
    {
      "start": 398.759,
      "end": 400.99,
      "text": "ویژگی دیگه‌ای که دارن راجع به ورکینگ مموری میگه اینا ورکینگ مموری ضعیفی دارن"
    },
    {
      "start": 401,
      "end": 402.909,
      "text": "مموری میگه اینا ورکینگ مموری ضعیفی دارن حالا ورکینگ مموری چیه ورکینگ مموری در"
    },
    {
      "start": 402.919,
      "end": 405.07,
      "text": "حالا ورکینگ مموری چیه ورکینگ مموری در واقع اون حافظه کلی نیست ما حافظه هم حالا"
    },
    {
      "start": 405.08,
      "end": 407.35,
      "text": "واقع اون حافظه کلی نیست ما حافظه هم حالا بخش‌های مختلف و شکل‌های مختلفی داره دیگه"
    },
    {
      "start": 407.36,
      "end": 409.39,
      "text": "بخش‌های مختلف و شکل‌های مختلفی داره دیگه ولی ورکینگ مموری مثلاً برای وقتیه که شما"
    },
    {
      "start": 409.4,
      "end": 412.67,
      "text": "ولی ورکینگ مموری مثلاً برای وقتیه که شما یک اطلاعات خاصی رو نیاز داره که به خاطر"
    },
    {
      "start": 412.68,
      "end": 415.23,
      "text": "یک اطلاعات خاصی رو نیاز داره که به خاطر بسپارین که یه جایی استفاده کنین ازش یه"
    },
    {
      "start": 415.24,
      "end": 418.11,
      "text": "بسپارین که یه جایی استفاده کنین ازش یه مثالی که فکر می‌کنم به صورت روزانه برای"
    },
    {
      "start": 418.12,
      "end": 421.629,
      "text": "مثالی که فکر می‌کنم به صورت روزانه برای همه ما اتفاق میفته اینه که مثلاً یه"
    },
    {
      "start": 421.639,
      "end": 424.55,
      "text": "همه ما اتفاق میفته اینه که مثلاً یه تراکنش بانکی میخواین انجام بدین و یه"
    },
    {
      "start": 424.56,
      "end": 426.07,
      "text": "تراکنش بانکی میخواین انجام بدین و یه شماره‌ای برای شما میاد مثلاً برا این"
    },
    {
      "start": 426.08,
      "end": 427.39,
      "text": "شماره‌ای برای شما میاد مثلاً برا این تراکنش که میخواین انجام بدین این شماره"
    },
    {
      "start": 427.4,
      "end": 429.95,
      "text": "تراکنش که میخواین انجام بدین این شماره مثلا هت رقمیه ش رقمی اینو باید حفظ کنید"
    },
    {
      "start": 429.96,
      "end": 431.749,
      "text": "مثلا هت رقمیه ش رقمی اینو باید حفظ کنید مثلاً آدمای عادی مثلاً حفظ می‌کن اینو"
    },
    {
      "start": 431.759,
      "end": 434.27,
      "text": "مثلاً آدمای عادی مثلاً حفظ می‌کن اینو مثلاً میگن ۷ ه ۷ ه مثلا فلان میگن و باید"
    },
    {
      "start": 434.28,
      "end": 436.11,
      "text": "مثلاً میگن ۷ ه ۷ ه مثلا فلان میگن و باید یه جایی وارد می‌کنن آدمای که ایدی اچی"
    },
    {
      "start": 436.12,
      "end": 437.629,
      "text": "یه جایی وارد می‌کنن آدمای که ایدی اچی دارن این قضیه خیلی براشون سخته که یک"
    },
    {
      "start": 437.639,
      "end": 439.35,
      "text": "دارن این قضیه خیلی براشون سخته که یک اطلاعاتی رو اینطوری ورکینگ مموری شون یه"
    },
    {
      "start": 439.36,
      "end": 441.71,
      "text": "اطلاعاتی رو اینطوری ورکینگ مموری شون یه اطلاعاتی رو تو ذهنشون نگه دارن و بعد یه"
    },
    {
      "start": 441.72,
      "end": 444.23,
      "text": "اطلاعاتی رو تو ذهنشون نگه دارن و بعد یه جایی وارد کنن اینم یه ویژگی دیگه شونه در"
    },
    {
      "start": 444.24,
      "end": 446.629,
      "text": "جایی وارد کنن اینم یه ویژگی دیگه شونه در واقع اینها تا اینجا ویژگی‌هایی بود که"
    },
    {
      "start": 446.639,
      "end": 448.629,
      "text": "واقع اینها تا اینجا ویژگی‌هایی بود که آقای یوبان میاد بررسی می‌کنه اما نکته"
    },
    {
      "start": 448.639,
      "end": 450.83,
      "text": "آقای یوبان میاد بررسی می‌کنه اما نکته خیلی مهم که من اینو اینجا بگم"
    },
    {
      "start": 450.84,
      "end": 454.189,
      "text": "خیلی مهم که من اینو اینجا بگم که در واقع این دیسکلر رو بدم که اگر شما"
    },
    {
      "start": 454.199,
      "end": 456.15,
      "text": "که در واقع این دیسکلر رو بدم که اگر شما این ویژگی‌ها رو دارین یا مثلاً یک دو تا"
    },
    {
      "start": 456.15999999999997,
      "end": 457.589,
      "text": "این ویژگی‌ها رو دارین یا مثلاً یک دو تا از این ویژگی رو دارین حتما بی منا نیست"
    },
    {
      "start": 457.599,
      "end": 461.15,
      "text": "از این ویژگی رو دارین حتما بی منا نیست که ادی اچ دی دارین و میزان اینها و در"
    },
    {
      "start": 461.15999999999997,
      "end": 463.39,
      "text": "که ادی اچ دی دارین و میزان اینها و در واقع اسکلی که شما درگیر اینها هستین خیلی"
    },
    {
      "start": 463.4,
      "end": 465.629,
      "text": "واقع اسکلی که شما درگیر اینها هستین خیلی تاثیرگذاره روی قضیه ایدی اچ دی اینم میگه"
    },
    {
      "start": 465.639,
      "end": 467.35,
      "text": "تاثیرگذاره روی قضیه ایدی اچ دی اینم میگه که مثلا خیلیا فکر می‌کنن ادی اچدی دارن"
    },
    {
      "start": 467.36,
      "end": 470.589,
      "text": "که مثلا خیلیا فکر می‌کنن ادی اچدی دارن ولی ادی اچ دی در واقع ندارن خب نکته بدی"
    },
    {
      "start": 470.599,
      "end": 472.589,
      "text": "ولی ادی اچ دی در واقع ندارن خب نکته بدی که آقای یبر راجع بهش صحبت می‌کنه اینه که"
    },
    {
      "start": 472.599,
      "end": 474.149,
      "text": "که آقای یبر راجع بهش صحبت می‌کنه اینه که اصلاً"
    },
    {
      "start": 474.159,
      "end": 477.83,
      "text": "اصلاً چرا افرادی که ایدی اچ دی دارن این قابلیت"
    },
    {
      "start": 477.84000000000003,
      "end": 480.189,
      "text": "چرا افرادی که ایدی اچ دی دارن این قابلیت دارن که هایپر فوکس باشن روی یه چیزی خیلی"
    },
    {
      "start": 480.199,
      "end": 482.469,
      "text": "دارن که هایپر فوکس باشن روی یه چیزی خیلی تمرکز کنن اینا قراره که نتونن تمرکز کنن"
    },
    {
      "start": 482.479,
      "end": 484.869,
      "text": "تمرکز کنن اینا قراره که نتونن تمرکز کنن ولی چرا می‌تونن این کارو انجام بدن میگه"
    },
    {
      "start": 484.879,
      "end": 485.95,
      "text": "ولی چرا می‌تونن این کارو انجام بدن میگه دلیلش"
    },
    {
      "start": 485.96,
      "end": 489.35,
      "text": "دلیلش دوپامین تقریباً ویدوهای هیو برمو نگاه"
    },
    {
      "start": 489.36,
      "end": 491.629,
      "text": "دوپامین تقریباً ویدوهای هیو برمو نگاه کنین یا مثلاً هر هر کس دیگه که تو حوزه"
    },
    {
      "start": 491.639,
      "end": 493.67,
      "text": "کنین یا مثلاً هر هر کس دیگه که تو حوزه سلامت داره کار می‌کنه تو حوزه پروداکت"
    },
    {
      "start": 493.68,
      "end": 495.95,
      "text": "سلامت داره کار می‌کنه تو حوزه پروداکت ویتی مثلاً داره کار می‌کنه تو یوتیوب اگه"
    },
    {
      "start": 495.96,
      "end": 498.67,
      "text": "ویتی مثلاً داره کار می‌کنه تو یوتیوب اگه این افلس اینفلوئنسرهای خارجی رو دنبال"
    },
    {
      "start": 498.68,
      "end": 501.67,
      "text": "این افلس اینفلوئنسرهای خارجی رو دنبال کرده باشین سرو تهش همش ما به این قضیه"
    },
    {
      "start": 501.68,
      "end": 504.55,
      "text": "کرده باشین سرو تهش همش ما به این قضیه دوپامین می‌رسیم یعنی واقعاً اینکه ما درک"
    },
    {
      "start": 504.56,
      "end": 506.71,
      "text": "دوپامین می‌رسیم یعنی واقعاً اینکه ما درک درستی از دوپامین داشته باشیم به نظر من"
    },
    {
      "start": 506.72,
      "end": 509.23,
      "text": "درستی از دوپامین داشته باشیم به نظر من به طرز عجیب و غریبی تاثیرگذاره روی اینکه"
    },
    {
      "start": 509.24,
      "end": 510.35,
      "text": "به طرز عجیب و غریبی تاثیرگذاره روی اینکه ما"
    },
    {
      "start": 510.36,
      "end": 513.99,
      "text": "ما اصلا عملکردمون بهتر بشه موفق بشیم یا"
    },
    {
      "start": 514,
      "end": 516.87,
      "text": "اصلا عملکردمون بهتر بشه موفق بشیم یا خیلی چیزای دیگه که ما ویدیو قبلی که"
    },
    {
      "start": 516.88,
      "end": 518.949,
      "text": "خیلی چیزای دیگه که ما ویدیو قبلی که ترجمه کردیم راجع به دوپامین که من به"
    },
    {
      "start": 518.9590000000001,
      "end": 520.7090000000001,
      "text": "ترجمه کردیم راجع به دوپامین که من به نظرم اونو حتما ببینید چون اونو اگه"
    },
    {
      "start": 520.719,
      "end": 522.79,
      "text": "نظرم اونو حتما ببینید چون اونو اگه ببینین بعد این ویدوها رو این ویدوها و"
    },
    {
      "start": 522.8,
      "end": 524.71,
      "text": "ببینین بعد این ویدوها رو این ویدوها و ویدوهای بعدی که ما میخوایم بذاریم در"
    },
    {
      "start": 524.72,
      "end": 527.79,
      "text": "ویدوهای بعدی که ما میخوایم بذاریم در واقع به طرز خیلی چشمگیرتر و بهتری عمیق"
    },
    {
      "start": 527.8,
      "end": 530.79,
      "text": "واقع به طرز خیلی چشمگیرتر و بهتری عمیق تری متوجه میشین آقا ب من میگه که دلیل"
    },
    {
      "start": 530.8,
      "end": 533.23,
      "text": "تری متوجه میشین آقا ب من میگه که دلیل اینکه این افرادی که اشی دارن میتونن"
    },
    {
      "start": 533.24,
      "end": 535.31,
      "text": "اینکه این افرادی که اشی دارن میتونن هایپر فوکس داشته باشن دوپامین چرا چونکه"
    },
    {
      "start": 535.32,
      "end": 539.43,
      "text": "هایپر فوکس داشته باشن دوپامین چرا چونکه دوپامین باعث نرو شدن باعث باریک شدن"
    },
    {
      "start": 539.44,
      "end": 541.55,
      "text": "دوپامین باعث نرو شدن باعث باریک شدن تمرکز این‌ها میشه و اینا می‌تونن روی یک"
    },
    {
      "start": 541.56,
      "end": 545.35,
      "text": "تمرکز این‌ها میشه و اینا می‌تونن روی یک چیز مثل لیزر روی یک چیز تمرکز زیادی"
    },
    {
      "start": 545.36,
      "end": 547.269,
      "text": "چیز مثل لیزر روی یک چیز تمرکز زیادی داشته باشن حالا من این قضیه دوپامین رو"
    },
    {
      "start": 547.279,
      "end": 549.31,
      "text": "داشته باشن حالا من این قضیه دوپامین رو جلوتر کامل باز می‌کنم و بهتون میگم"
    },
    {
      "start": 549.32,
      "end": 551.389,
      "text": "جلوتر کامل باز می‌کنم و بهتون میگم ارتباط بین دوپامین و ادی اشدی چیه که در"
    },
    {
      "start": 551.399,
      "end": 554.23,
      "text": "ارتباط بین دوپامین و ادی اشدی چیه که در واقع اصل قضیه هم همینه که آقای یبر منن م"
    },
    {
      "start": 554.24,
      "end": 556.829,
      "text": "واقع اصل قضیه هم همینه که آقای یبر منن م راجع بهش توضیح میده این قسمتی که میخوام"
    },
    {
      "start": 556.8389999999999,
      "end": 557.91,
      "text": "راجع بهش توضیح میده این قسمتی که میخوام الان بهتون"
    },
    {
      "start": 557.92,
      "end": 561.389,
      "text": "الان بهتون بگمو من اول که اینم حالا یه پشت صحنه‌ای"
    },
    {
      "start": 561.399,
      "end": 563.87,
      "text": "بگمو من اول که اینم حالا یه پشت صحنه‌ای از ترجمه‌ی که دارم می‌کنم اول که اینو"
    },
    {
      "start": 563.88,
      "end": 566.069,
      "text": "از ترجمه‌ی که دارم می‌کنم اول که اینو دفعه اول که ترجمه کردم با خودم گفتم که"
    },
    {
      "start": 566.079,
      "end": 568.67,
      "text": "دفعه اول که ترجمه کردم با خودم گفتم که این خیلی تخصصیه و اینو حذف کنم ولی دفعه"
    },
    {
      "start": 568.68,
      "end": 570.91,
      "text": "این خیلی تخصصیه و اینو حذف کنم ولی دفعه سوم چهارم که داشتم دوباره ویدو رو با دقت"
    },
    {
      "start": 570.92,
      "end": 573.43,
      "text": "سوم چهارم که داشتم دوباره ویدو رو با دقت گوش میکردم انقدر که این موضوعی که الان"
    },
    {
      "start": 573.44,
      "end": 575.71,
      "text": "گوش میکردم انقدر که این موضوعی که الان میخوام بگم به نظرم جالب اومد انقدر هیجان"
    },
    {
      "start": 575.72,
      "end": 577.87,
      "text": "میخوام بگم به نظرم جالب اومد انقدر هیجان انگیز اومد گفتم واقعاً حیفه که اینو"
    },
    {
      "start": 577.88,
      "end": 579.99,
      "text": "انگیز اومد گفتم واقعاً حیفه که اینو کسایی که دارن اینو نگاه میکنن ندونن حالا"
    },
    {
      "start": 580,
      "end": 583.03,
      "text": "کسایی که دارن اینو نگاه میکنن ندونن حالا این قسمتم من میگم فکر می‌کنم که یه یه"
    },
    {
      "start": 583.04,
      "end": 585.949,
      "text": "این قسمتم من میگم فکر می‌کنم که یه یه خرده کوچولو تخصصی تره ولی درکش باعث میشه"
    },
    {
      "start": 585.9590000000001,
      "end": 589.71,
      "text": "خرده کوچولو تخصصی تره ولی درکش باعث میشه شما کلاً یه دید خیلی بهتری راجع به تمرکز"
    },
    {
      "start": 589.72,
      "end": 593.59,
      "text": "شما کلاً یه دید خیلی بهتری راجع به تمرکز ایدی اچ دی و دوپامین داشته باشین آقای"
    },
    {
      "start": 593.6,
      "end": 596.71,
      "text": "ایدی اچ دی و دوپامین داشته باشین آقای هیرمن میاد میگه مغز ما د تا حالت داره د"
    },
    {
      "start": 596.72,
      "end": 599.59,
      "text": "هیرمن میاد میگه مغز ما د تا حالت داره د تا حالت داره که اینا خیلی مهمن اول خیلی"
    },
    {
      "start": 599.6,
      "end": 601.99,
      "text": "تا حالت داره که اینا خیلی مهمن اول خیلی حالت دیفالت مود نتورک مغز ماست یعنی"
    },
    {
      "start": 602,
      "end": 604.11,
      "text": "حالت دیفالت مود نتورک مغز ماست یعنی حالتی که ما همینطوری نشستیم هیچ فعالیت"
    },
    {
      "start": 604.12,
      "end": 607.269,
      "text": "حالتی که ما همینطوری نشستیم هیچ فعالیت خاص و تخصصی که تمرکز بالا نیاز داشته"
    },
    {
      "start": 607.279,
      "end": 608.99,
      "text": "خاص و تخصصی که تمرکز بالا نیاز داشته باشه رو انجام نمیدیم همینطور نشستیم اون"
    },
    {
      "start": 609,
      "end": 613.23,
      "text": "باشه رو انجام نمیدیم همینطور نشستیم اون دیفالت مود ماست حالت دوم تسک تسک مود"
    },
    {
      "start": 613.24,
      "end": 615.47,
      "text": "دیفالت مود ماست حالت دوم تسک تسک مود ماست تسک مود نتورک ماست یعنی وقتی داریم"
    },
    {
      "start": 615.48,
      "end": 617.47,
      "text": "ماست تسک مود نتورک ماست یعنی وقتی داریم یه کاری انجام میدیم خیلی گول اورینت"
    },
    {
      "start": 617.48,
      "end": 619.79,
      "text": "یه کاری انجام میدیم خیلی گول اورینت هستیم خیلی داریم سعی می‌کنیم که به یک"
    },
    {
      "start": 619.8,
      "end": 621.949,
      "text": "هستیم خیلی داریم سعی می‌کنیم که به یک هدفی برسیم اونو بهش میگن در واقع اون"
    },
    {
      "start": 621.959,
      "end": 623.71,
      "text": "هدفی برسیم اونو بهش میگن در واقع اون حالت تسک اورینت پس د تا حالت داره یه"
    },
    {
      "start": 623.72,
      "end": 626.31,
      "text": "حالت تسک اورینت پس د تا حالت داره یه دیفالت یه دونه تسب اورینت حالا میگه که"
    },
    {
      "start": 626.32,
      "end": 630.069,
      "text": "دیفالت یه دونه تسب اورینت حالا میگه که این د تا با همدیگه همیشه یه رابطه"
    },
    {
      "start": 630.079,
      "end": 633.03,
      "text": "این د تا با همدیگه همیشه یه رابطه الاکلنگی دارن توی آدم‌های سالم یعنی"
    },
    {
      "start": 633.04,
      "end": 638.15,
      "text": "الاکلنگی دارن توی آدم‌های سالم یعنی مثلاً وقتی که اون تسک مده روشنه اون"
    },
    {
      "start": 638.16,
      "end": 640.11,
      "text": "مثلاً وقتی که اون تسک مده روشنه اون دیفالت موده خاموشه وقتی دیفالت موده"
    },
    {
      "start": 640.12,
      "end": 642.31,
      "text": "دیفالت موده خاموشه وقتی دیفالت موده روشنه تس موده خاموشه یه حالت الاکلنگی"
    },
    {
      "start": 642.32,
      "end": 644.91,
      "text": "روشنه تس موده خاموشه یه حالت الاکلنگی دارن با همدیگه و اینها یک هماهنگی با"
    },
    {
      "start": 644.92,
      "end": 647.55,
      "text": "دارن با همدیگه و اینها یک هماهنگی با همدیگه دارن که اصلاً باعث این الاکلنگی"
    },
    {
      "start": 647.56,
      "end": 650.47,
      "text": "همدیگه دارن که اصلاً باعث این الاکلنگی میشه یعنی این پیام‌هایی که به هم میفرستن"
    },
    {
      "start": 650.48,
      "end": 652.389,
      "text": "میشه یعنی این پیام‌هایی که به هم میفرستن ارتباطی که با هم دارن این در واقع باعث"
    },
    {
      "start": 652.399,
      "end": 654.23,
      "text": "ارتباطی که با هم دارن این در واقع باعث میشه این حالت الاکلنگی چیز بیاد که ما"
    },
    {
      "start": 654.24,
      "end": 657.03,
      "text": "میشه این حالت الاکلنگی چیز بیاد که ما تمرکزمون بتونه بالاتر بره حالا راجع به"
    },
    {
      "start": 657.04,
      "end": 661.069,
      "text": "تمرکزمون بتونه بالاتر بره حالا راجع به افراد سالم این قضیه للا کلنگه وجود داره"
    },
    {
      "start": 661.079,
      "end": 664.03,
      "text": "افراد سالم این قضیه للا کلنگه وجود داره ولی راجع به افرادی که ایدی اچ دی دارن"
    },
    {
      "start": 664.04,
      "end": 667.71,
      "text": "ولی راجع به افرادی که ایدی اچ دی دارن این در واقع این رابطه یه کم دچار مشکله"
    },
    {
      "start": 667.72,
      "end": 670.99,
      "text": "این در واقع این رابطه یه کم دچار مشکله چرا دچار مشکله به خاطر دوپامین دوباره"
    },
    {
      "start": 671,
      "end": 673.23,
      "text": "چرا دچار مشکله به خاطر دوپامین دوباره دلیلش دوپامین از اونجایی که دوپامین توی"
    },
    {
      "start": 673.24,
      "end": 676.71,
      "text": "دلیلش دوپامین از اونجایی که دوپامین توی بدن ما شبیه یک رهبر ارکستر عمل می‌کنه"
    },
    {
      "start": 676.72,
      "end": 679.11,
      "text": "بدن ما شبیه یک رهبر ارکستر عمل می‌کنه یعنی مثلاً رهبر ارکستری که داره مثلاً ی"
    },
    {
      "start": 679.12,
      "end": 681.11,
      "text": "یعنی مثلاً رهبر ارکستری که داره مثلاً ی گروهو لید می‌کنه مثلاً میگه اونون طرف"
    },
    {
      "start": 681.12,
      "end": 683.11,
      "text": "گروهو لید می‌کنه مثلاً میگه اونون طرف مثلاً بنوازند اون طرف بنواز داره همه رو"
    },
    {
      "start": 683.12,
      "end": 684.55,
      "text": "مثلاً بنوازند اون طرف بنواز داره همه رو لید می‌کنه و اون قسمت‌هایی که اشاره"
    },
    {
      "start": 684.56,
      "end": 686.31,
      "text": "لید می‌کنه و اون قسمت‌هایی که اشاره می‌کنه اون قسمت‌هایی که ر لید می‌کنه"
    },
    {
      "start": 686.32,
      "end": 689.069,
      "text": "می‌کنه اون قسمت‌هایی که ر لید می‌کنه مثلاً اون قسمت‌ها فعال‌تر میشن حالا راجع"
    },
    {
      "start": 689.079,
      "end": 691.829,
      "text": "مثلاً اون قسمت‌ها فعال‌تر میشن حالا راجع به افرادی که ایدی اچدی دارن این قضیه این"
    },
    {
      "start": 691.8389999999999,
      "end": 692.59,
      "text": "به افرادی که ایدی اچدی دارن این قضیه این به"
    },
    {
      "start": 692.6,
      "end": 695.55,
      "text": "به خاطر در واقع میزان درست دوپامینی که تو"
    },
    {
      "start": 695.56,
      "end": 698.19,
      "text": "خاطر در واقع میزان درست دوپامینی که تو بدن اینها نیست این رهبره کارشو درست"
    },
    {
      "start": 698.2,
      "end": 700.389,
      "text": "بدن اینها نیست این رهبره کارشو درست انجام نمیده یا کم میزانش اصلا وجود این"
    },
    {
      "start": 700.399,
      "end": 702.069,
      "text": "انجام نمیده یا کم میزانش اصلا وجود این رهبره کارشو داره درست انجام نمیده و همین"
    },
    {
      "start": 702.079,
      "end": 706.59,
      "text": "رهبره کارشو داره درست انجام نمیده و همین باعث میشه که این مود این دیفالت موشون و"
    },
    {
      "start": 706.6,
      "end": 709.75,
      "text": "باعث میشه که این مود این دیفالت موشون و تس مودش این رابطه رو با همدیگه نتونه"
    },
    {
      "start": 709.76,
      "end": 713.509,
      "text": "تس مودش این رابطه رو با همدیگه نتونه درست داشته باشه و در واقع این کمبود ادی"
    },
    {
      "start": 713.519,
      "end": 716.03,
      "text": "درست داشته باشه و در واقع این کمبود ادی اچدی کمبود دوپامین برای کسایی که ادی"
    },
    {
      "start": 716.04,
      "end": 718.87,
      "text": "اچدی کمبود دوپامین برای کسایی که ادی اچدی دارن و بهخصوص بچه‌ها باعث میشه اینا"
    },
    {
      "start": 718.88,
      "end": 721.509,
      "text": "اچدی دارن و بهخصوص بچه‌ها باعث میشه اینا رژ رژیم غذاییشون م یک سری تغییراتی داشته"
    },
    {
      "start": 721.519,
      "end": 723.949,
      "text": "رژ رژیم غذاییشون م یک سری تغییراتی داشته باشه یعنی اینا یک اشتهایی داشته باشن به"
    },
    {
      "start": 723.959,
      "end": 726.55,
      "text": "باشه یعنی اینا یک اشتهایی داشته باشن به سمت یه چیزایی که توی بدن اینا دوپامین"
    },
    {
      "start": 726.56,
      "end": 728.87,
      "text": "سمت یه چیزایی که توی بدن اینا دوپامین بیشتری ترشو میکنه مثلاً میگه کسایی که"
    },
    {
      "start": 728.88,
      "end": 731.829,
      "text": "بیشتری ترشو میکنه مثلاً میگه کسایی که مثلا بزرگسالانی که حالا بخصوص ایدی اچ دی"
    },
    {
      "start": 731.839,
      "end": 733.71,
      "text": "مثلا بزرگسالانی که حالا بخصوص ایدی اچ دی دارن و درگیرش اینا مثلاً یه دفعه میبینید"
    },
    {
      "start": 733.72,
      "end": 736.43,
      "text": "دارن و درگیرش اینا مثلاً یه دفعه میبینید چار شات اسپرسو میخوره یا مثلاً شکر زیادی"
    },
    {
      "start": 736.44,
      "end": 738.67,
      "text": "چار شات اسپرسو میخوره یا مثلاً شکر زیادی مصرف میکنه یا سیگار زیادی مصرف میکنه"
    },
    {
      "start": 738.68,
      "end": 740.509,
      "text": "مصرف میکنه یا سیگار زیادی مصرف میکنه دلیلش اینه که این سطح دوپامین میره"
    },
    {
      "start": 740.519,
      "end": 742.87,
      "text": "دلیلش اینه که این سطح دوپامین میره بالاتر و چون سطح دوپامین میره بالاتر این"
    },
    {
      "start": 742.88,
      "end": 745.949,
      "text": "بالاتر و چون سطح دوپامین میره بالاتر این ع کلنگه درست‌تر عمل میکنه و میتونه روی"
    },
    {
      "start": 745.959,
      "end": 748.71,
      "text": "ع کلنگه درست‌تر عمل میکنه و میتونه روی یک چیز خاص تمرکز کنه بچه‌هایی هم که"
    },
    {
      "start": 748.72,
      "end": 752.03,
      "text": "یک چیز خاص تمرکز کنه بچه‌هایی هم که مثلاً شی دارن خیلی علاقه دارن مثلا به"
    },
    {
      "start": 752.04,
      "end": 755.59,
      "text": "مثلاً شی دارن خیلی علاقه دارن مثلا به علاقه دارن به شکر به شکلات نوشابه مثلاً"
    },
    {
      "start": 755.6,
      "end": 758.629,
      "text": "علاقه دارن به شکر به شکلات نوشابه مثلاً این تنقلات این مدلی میگه که اینا در واقع"
    },
    {
      "start": 758.639,
      "end": 761.15,
      "text": "این تنقلات این مدلی میگه که اینا در واقع به خاطر اینه که اینا وقتی اینو میخورن"
    },
    {
      "start": 761.16,
      "end": 763.79,
      "text": "به خاطر اینه که اینا وقتی اینو میخورن این دوپامین شون سطحشون بالاتر میره و"
    },
    {
      "start": 763.8,
      "end": 766.15,
      "text": "این دوپامین شون سطحشون بالاتر میره و اینا میتونن راحت‌تر تمرکز کنن در حالتی"
    },
    {
      "start": 766.16,
      "end": 768.15,
      "text": "اینا میتونن راحت‌تر تمرکز کنن در حالتی که برای یه بچه‌ی که سالمه در حالت عادی"
    },
    {
      "start": 768.16,
      "end": 771.67,
      "text": "که برای یه بچه‌ی که سالمه در حالت عادی قرار داره اگر که مثلا یه یه شکری بخوره"
    },
    {
      "start": 771.68,
      "end": 773.43,
      "text": "قرار داره اگر که مثلا یه یه شکری بخوره شکلات زیاد بخوره این هایپر اکتیو میشه"
    },
    {
      "start": 773.44,
      "end": 776.189,
      "text": "شکلات زیاد بخوره این هایپر اکتیو میشه اصلاً یه دفعه از اینور میدو اونور خیلی"
    },
    {
      "start": 776.199,
      "end": 779.55,
      "text": "اصلاً یه دفعه از اینور میدو اونور خیلی انرژیش زیاد میشه ولی برای کسای که ایدی"
    },
    {
      "start": 779.56,
      "end": 781.71,
      "text": "انرژیش زیاد میشه ولی برای کسای که ایدی ای دارن وقتی که اون میزان دوپامین اضافه"
    },
    {
      "start": 781.72,
      "end": 784.389,
      "text": "ای دارن وقتی که اون میزان دوپامین اضافه تر مصرف می‌کنن اون در واقع این میزون"
    },
    {
      "start": 784.399,
      "end": 787.269,
      "text": "تر مصرف می‌کنن اون در واقع این میزون می‌کنه فق آرومتر میشن و راحت‌تر تمرکز"
    },
    {
      "start": 787.279,
      "end": 789.55,
      "text": "می‌کنه فق آرومتر میشن و راحت‌تر تمرکز میکنن حالا میگه اصلا دلیل اینکه افرادی"
    },
    {
      "start": 789.56,
      "end": 791.949,
      "text": "میکنن حالا میگه اصلا دلیل اینکه افرادی که اشی دارن هم میان یه سری داروها مثلا"
    },
    {
      "start": 791.959,
      "end": 794.55,
      "text": "که اشی دارن هم میان یه سری داروها مثلا مثل ریتالین و اینها میان مصرف میکنن چند"
    },
    {
      "start": 794.56,
      "end": 796.389,
      "text": "مثل ریتالین و اینها میان مصرف میکنن چند تا دیگه هم چند تا داروی دیگه هم میگه که"
    },
    {
      "start": 796.399,
      "end": 798.67,
      "text": "تا دیگه هم چند تا داروی دیگه هم میگه که ح من جلوتر راجع بهشون توضیح میدم میگه"
    },
    {
      "start": 798.68,
      "end": 800.269,
      "text": "ح من جلوتر راجع بهشون توضیح میدم میگه مثلا اینا رو میم مصرف می‌کنم به خاطر"
    },
    {
      "start": 800.279,
      "end": 802.389,
      "text": "مثلا اینا رو میم مصرف می‌کنم به خاطر همین قضیه است که در واقع باعث میشه"
    },
    {
      "start": 802.399,
      "end": 806.55,
      "text": "همین قضیه است که در واقع باعث میشه تمرکزشون بالاتر بره و بتونن راحت‌تر فکر"
    },
    {
      "start": 806.56,
      "end": 810.67,
      "text": "تمرکزشون بالاتر بره و بتونن راحت‌تر فکر کنن خب این قسمتم گفتم به نظرم قسمت بسیار"
    },
    {
      "start": 810.68,
      "end": 813.509,
      "text": "کنن خب این قسمتم گفتم به نظرم قسمت بسیار مهمی بود این چیزی که الان گفتم اول"
    },
    {
      "start": 813.519,
      "end": 815.91,
      "text": "مهمی بود این چیزی که الان گفتم اول میخواستم نگم ولی گفتم واقعاً حیفه که این"
    },
    {
      "start": 815.92,
      "end": 819.829,
      "text": "میخواستم نگم ولی گفتم واقعاً حیفه که این قسمتو این بک گراندو ندونیم خب راجع به"
    },
    {
      "start": 819.8389999999999,
      "end": 821.829,
      "text": "قسمتو این بک گراندو ندونیم خب راجع به دراگ ها آخرش صحبت کردم و گفتم که یه سری"
    },
    {
      "start": 821.8389999999999,
      "end": 824.03,
      "text": "دراگ ها آخرش صحبت کردم و گفتم که یه سری دراگ ها هست که مصرف میکنن آقای یوب من"
    },
    {
      "start": 824.04,
      "end": 825.75,
      "text": "دراگ ها هست که مصرف میکنن آقای یوب من راجع به این دراگ ها صحبت میکنه و به صورت"
    },
    {
      "start": 825.76,
      "end": 827.629,
      "text": "راجع به این دراگ ها صحبت میکنه و به صورت کلی سؤال اینه که آیا ما از اینها استفاده"
    },
    {
      "start": 827.639,
      "end": 829.949,
      "text": "کلی سؤال اینه که آیا ما از اینها استفاده بکنیم یا نه چیزهایی مثل ریتالین اول از"
    },
    {
      "start": 829.9590000000001,
      "end": 831.67,
      "text": "بکنیم یا نه چیزهایی مثل ریتالین اول از همه میاد راجع به این توضیح میده که این"
    },
    {
      "start": 831.68,
      "end": 833.749,
      "text": "همه میاد راجع به این توضیح میده که این راگها خیلی میس یوز میشن اشتباه ازشون"
    },
    {
      "start": 833.759,
      "end": 835.749,
      "text": "راگها خیلی میس یوز میشن اشتباه ازشون استفاده میشه مثلاً میگه خیلی"
    },
    {
      "start": 835.759,
      "end": 839.15,
      "text": "استفاده میشه مثلاً میگه خیلی از دانشجوهایی که مثلاً ایشی هم ندارن ولی"
    },
    {
      "start": 839.16,
      "end": 840.79,
      "text": "از دانشجوهایی که مثلاً ایشی هم ندارن ولی مثلاً می‌خوان برای امتحانشون بخونن یه شب"
    },
    {
      "start": 840.8,
      "end": 842.389,
      "text": "مثلاً می‌خوان برای امتحانشون بخونن یه شب مثلاً گذاشتن شب امتحان از اینا استفاده"
    },
    {
      "start": 842.399,
      "end": 844.35,
      "text": "مثلاً گذاشتن شب امتحان از اینا استفاده می‌کنن یا مثلاً تحت فشار هستن از اینا"
    },
    {
      "start": 844.36,
      "end": 847.55,
      "text": "می‌کنن یا مثلاً تحت فشار هستن از اینا استفاده می‌کنن که این ساید افکتهای خیلی"
    },
    {
      "start": 847.56,
      "end": 849.829,
      "text": "استفاده می‌کنن که این ساید افکتهای خیلی زیادی داره و میگه که این کارو نکنیم راجع"
    },
    {
      "start": 849.839,
      "end": 851.79,
      "text": "زیادی داره و میگه که این کارو نکنیم راجع به اینکه این راگها خوب هستن یا نه"
    },
    {
      "start": 851.8,
      "end": 853.99,
      "text": "به اینکه این راگها خوب هستن یا نه توضیحات دیتیلی میده من اینجا متأسفانه"
    },
    {
      "start": 854,
      "end": 856.71,
      "text": "توضیحات دیتیلی میده من اینجا متأسفانه همه رو نمی‌تونم بگنجونیم ولی نکته بسیار"
    },
    {
      "start": 856.72,
      "end": 859.03,
      "text": "همه رو نمی‌تونم بگنجونیم ولی نکته بسیار مهمی که هست و باید بدونین اینه که اگر که"
    },
    {
      "start": 859.04,
      "end": 860.55,
      "text": "مهمی که هست و باید بدونین اینه که اگر که از این راگها میخواین استفاده کنین اینا"
    },
    {
      "start": 860.56,
      "end": 863.629,
      "text": "از این راگها میخواین استفاده کنین اینا باید زیر نظر متخصص باشه چه دوزش چه نوعش"
    },
    {
      "start": 863.639,
      "end": 866.79,
      "text": "باید زیر نظر متخصص باشه چه دوزش چه نوعش و خیلی چیزای دیگه راجع به این دراگ ها"
    },
    {
      "start": 866.8,
      "end": 868.749,
      "text": "و خیلی چیزای دیگه راجع به این دراگ ها برای بچه‌ها هم میاد توضیح میده یه سری"
    },
    {
      "start": 868.759,
      "end": 874.629,
      "text": "برای بچه‌ها هم میاد توضیح میده یه سری توضیح اضافه تری میده و میگه که هر چقدر"
    },
    {
      "start": 874.639,
      "end": 877.949,
      "text": "توضیح اضافه تری میده و میگه که هر چقدر که یک بچه‌ای اگر ایدی اچدی داره توی سن"
    },
    {
      "start": 877.9590000000001,
      "end": 880.35,
      "text": "که یک بچه‌ای اگر ایدی اچدی داره توی سن پایین‌تری درمان بشه و تحت درمان قرار"
    },
    {
      "start": 880.36,
      "end": 882.949,
      "text": "پایین‌تری درمان بشه و تحت درمان قرار بگیره این بهتره چون راحت‌تره در واقع"
    },
    {
      "start": 882.9590000000001,
      "end": 885.389,
      "text": "بگیره این بهتره چون راحت‌تره در واقع درمان کردنش و هر چقدر که سن بالاتر میره"
    },
    {
      "start": 885.399,
      "end": 888.67,
      "text": "درمان کردنش و هر چقدر که سن بالاتر میره مشکلات بیشتری اضافه میشن و مهم‌ترین چیزی"
    },
    {
      "start": 888.68,
      "end": 890.55,
      "text": "مشکلات بیشتری اضافه میشن و مهم‌ترین چیزی که راجع به بچه‌ها میگه سر قضیه رژیم"
    },
    {
      "start": 890.56,
      "end": 892.71,
      "text": "که راجع به بچه‌ها میگه سر قضیه رژیم غذاییه میگه رژیم غذایی بچه‌ها رو بصوص"
    },
    {
      "start": 892.72,
      "end": 894.069,
      "text": "غذاییه میگه رژیم غذایی بچه‌ها رو بصوص بچه‌های که ادیش دارن ما خیلی باید"
    },
    {
      "start": 894.079,
      "end": 896.15,
      "text": "بچه‌های که ادیش دارن ما خیلی باید حواسمون باشه و میگه که من قبل از اینکه"
    },
    {
      "start": 896.16,
      "end": 897.87,
      "text": "حواسمون باشه و میگه که من قبل از اینکه حالا اون اپیزود اصلی خودش ضبط کنه میگه"
    },
    {
      "start": 897.88,
      "end": 900.67,
      "text": "حالا اون اپیزود اصلی خودش ضبط کنه میگه با چند تا از متخصص هم صحبت کردم و حرف"
    },
    {
      "start": 900.68,
      "end": 903.389,
      "text": "با چند تا از متخصص هم صحبت کردم و حرف اصلی که اونا میزدن اینه که شکر باید سعی"
    },
    {
      "start": 903.399,
      "end": 905.91,
      "text": "اصلی که اونا میزدن اینه که شکر باید سعی کنن که خیلی پرهیز کنن یا چیزایی که ازش"
    },
    {
      "start": 905.92,
      "end": 907.67,
      "text": "کنن که خیلی پرهیز کنن یا چیزایی که ازش چیزی که بهشون آلرژی دارن و بچه‌ها سعی"
    },
    {
      "start": 907.68,
      "end": 909.59,
      "text": "چیزی که بهشون آلرژی دارن و بچه‌ها سعی کنن که پرهیز کنن"
    },
    {
      "start": 909.6,
      "end": 913.35,
      "text": "کنن که پرهیز کنن چون میتونه خیلی ساید افکتهای خیلی زیادی"
    },
    {
      "start": 913.36,
      "end": 916.31,
      "text": "چون میتونه خیلی ساید افکتهای خیلی زیادی داشته باشه حالا چیزی که تا اینجا گفتیم"
    },
    {
      "start": 916.32,
      "end": 918.43,
      "text": "داشته باشه حالا چیزی که تا اینجا گفتیم ویژگی‌هایی بود که افرادی که آدمهای ایدی"
    },
    {
      "start": 918.44,
      "end": 921.509,
      "text": "ویژگی‌هایی بود که افرادی که آدمهای ایدی اشی دارن دارن و دوباره من اون نکته رو"
    },
    {
      "start": 921.519,
      "end": 923.11,
      "text": "اشی دارن دارن و دوباره من اون نکته رو تاکید می‌کنم که اگه مثلا بعضی از اینا رو"
    },
    {
      "start": 923.12,
      "end": 924.55,
      "text": "تاکید می‌کنم که اگه مثلا بعضی از اینا رو دارین به این معنای نیست که حتما ادی اشی"
    },
    {
      "start": 924.56,
      "end": 926.509,
      "text": "دارین به این معنای نیست که حتما ادی اشی دارین اشی باید تشخیص داده بشه که مثلا از"
    },
    {
      "start": 926.519,
      "end": 931.309,
      "text": "دارین اشی باید تشخیص داده بشه که مثلا از جل خودتون داروی چیزی مصرف نکنین خب چه"
    },
    {
      "start": 931.319,
      "end": 933.189,
      "text": "جل خودتون داروی چیزی مصرف نکنین خب چه چیزهایی از این به بعد چیزهایی که می‌خوام"
    },
    {
      "start": 933.199,
      "end": 936.55,
      "text": "چیزهایی از این به بعد چیزهایی که می‌خوام بگم چیزهایی که باعث افزایش یعنی کارهایی"
    },
    {
      "start": 936.56,
      "end": 938.309,
      "text": "بگم چیزهایی که باعث افزایش یعنی کارهایی هست راهکارهایی هست که ما می‌تونیم انجام"
    },
    {
      "start": 938.319,
      "end": 941.55,
      "text": "هست راهکارهایی هست که ما می‌تونیم انجام بدیم برای اینکه تمرکزمون بالاتر بره این"
    },
    {
      "start": 941.56,
      "end": 944.269,
      "text": "بدیم برای اینکه تمرکزمون بالاتر بره این چیزایی هم که میگم فارغ از این قضیه است"
    },
    {
      "start": 944.279,
      "end": 946.389,
      "text": "چیزایی هم که میگم فارغ از این قضیه است که یک فردی ادی اچ دی داره یا نه یعنی شما"
    },
    {
      "start": 946.399,
      "end": 948.269,
      "text": "که یک فردی ادی اچ دی داره یا نه یعنی شما حتی اگه ایدی اچدی ندارین یا علائمی که تا"
    },
    {
      "start": 948.279,
      "end": 950.99,
      "text": "حتی اگه ایدی اچدی ندارین یا علائمی که تا الان توضیح دادم رو ندارین این کارهایی که"
    },
    {
      "start": 951,
      "end": 952.99,
      "text": "الان توضیح دادم رو ندارین این کارهایی که الان از این از الان به بعد میخوام بگم رو"
    },
    {
      "start": 953,
      "end": 955.389,
      "text": "الان از این از الان به بعد میخوام بگم رو اگر انجام بدین باعث میشه تمرکزتون بالاتر"
    },
    {
      "start": 955.399,
      "end": 958.15,
      "text": "اگر انجام بدین باعث میشه تمرکزتون بالاتر بره آقای هیوبن یه کتابی رو نشون میده به"
    },
    {
      "start": 958.16,
      "end": 961.47,
      "text": "بره آقای هیوبن یه کتابی رو نشون میده به ما یه ک یه کتابی مثال میزنه به نام رد"
    },
    {
      "start": 961.48,
      "end": 964.629,
      "text": "ما یه ک یه کتابی مثال میزنه به نام رد تتس که من توی دیسکریپشن میذارم کتابشو با"
    },
    {
      "start": 964.639,
      "end": 966.949,
      "text": "تتس که من توی دیسکریپشن میذارم کتابشو با نویسنده شو اگه خواستین میتونین برین"
    },
    {
      "start": 966.959,
      "end": 968.91,
      "text": "نویسنده شو اگه خواستین میتونین برین بخونید این راجع به تمرکز و راجع به ادی"
    },
    {
      "start": 968.92,
      "end": 972.15,
      "text": "بخونید این راجع به تمرکز و راجع به ادی اچ دی و اینهاست و راجع به یک کانسپتی رو"
    },
    {
      "start": 972.16,
      "end": 974.309,
      "text": "اچ دی و اینهاست و راجع به یک کانسپتی رو در واقع از این یک موضوعی رو از این کتاب"
    },
    {
      "start": 974.319,
      "end": 977.11,
      "text": "در واقع از این یک موضوعی رو از این کتاب میاد کوت میکنه نقل قول میکنه به نام"
    },
    {
      "start": 977.12,
      "end": 980.87,
      "text": "میاد کوت میکنه نقل قول میکنه به نام اتنشن بلینک بلینک به معنای پلک زدنه"
    },
    {
      "start": 980.88,
      "end": 985.03,
      "text": "اتنشن بلینک بلینک به معنای پلک زدنه اتنشن که به معنای توجه کردنه اتنشن بینک"
    },
    {
      "start": 985.04,
      "end": 987.949,
      "text": "اتنشن که به معنای توجه کردنه اتنشن بینک میشه فکر کنید توجهتون پلک بزنه مثلا"
    },
    {
      "start": 987.959,
      "end": 989.67,
      "text": "میشه فکر کنید توجهتون پلک بزنه مثلا همچین چیزی حالا من"
    },
    {
      "start": 989.68,
      "end": 992.269,
      "text": "همچین چیزی حالا من ترجمه درستش دیگه واقعا تخصصش نمیدونم چی"
    },
    {
      "start": 992.279,
      "end": 995.55,
      "text": "ترجمه درستش دیگه واقعا تخصصش نمیدونم چی اگه میدونیم تو توی کامنت بگین خیلی"
    },
    {
      "start": 995.56,
      "end": 998.35,
      "text": "اگه میدونیم تو توی کامنت بگین خیلی خوشحال میشم خب میاد ی آزمایشی رو مثال"
    },
    {
      "start": 998.36,
      "end": 1000.23,
      "text": "خوشحال میشم خب میاد ی آزمایشی رو مثال میزنه راجع به این قضیه اتنشن بلینک که به"
    },
    {
      "start": 1000.24,
      "end": 1002.11,
      "text": "میزنه راجع به این قضیه اتنشن بلینک که به ما بگه اتنشن بلینک چیه میگه یک آزمایشی"
    },
    {
      "start": 1002.12,
      "end": 1004.87,
      "text": "ما بگه اتنشن بلینک چیه میگه یک آزمایشی هست آزمایش والدو حالا والدو احتمالا ی ی"
    },
    {
      "start": 1004.88,
      "end": 1007.389,
      "text": "هست آزمایش والدو حالا والدو احتمالا ی ی کاراکتری دیگه ی یه کاراکتر کارتونیه حالا"
    },
    {
      "start": 1007.399,
      "end": 1009.389,
      "text": "کاراکتری دیگه ی یه کاراکتر کارتونیه حالا دقیق نمیدونم چیه ولی مثلا شما یه کاراکتر"
    },
    {
      "start": 1009.399,
      "end": 1012.389,
      "text": "دقیق نمیدونم چیه ولی مثلا شما یه کاراکتر در نظر بگیرید میگه آزمایش اینه که میگه"
    },
    {
      "start": 1012.399,
      "end": 1014.189,
      "text": "در نظر بگیرید میگه آزمایش اینه که میگه والدو رو پیدا کن یه تصویری به ما نشون"
    },
    {
      "start": 1014.199,
      "end": 1015.749,
      "text": "والدو رو پیدا کن یه تصویری به ما نشون میده از"
    },
    {
      "start": 1015.759,
      "end": 1018.59,
      "text": "میده از کلی آیتم های مختلفی که توش هست کرکتر"
    },
    {
      "start": 1018.6,
      "end": 1020.43,
      "text": "کلی آیتم های مختلفی که توش هست کرکتر مختلف چیزای مختلفی که توش هست ما باید"
    },
    {
      "start": 1020.44,
      "end": 1022.03,
      "text": "مختلف چیزای مختلفی که توش هست ما باید اون یه کاراکتری که از قبل به ما نشون"
    },
    {
      "start": 1022.04,
      "end": 1024.429,
      "text": "اون یه کاراکتری که از قبل به ما نشون داده اونو بین این‌ها پیدا کنیم والدو رو"
    },
    {
      "start": 1024.439,
      "end": 1029.11,
      "text": "داده اونو بین این‌ها پیدا کنیم والدو رو پیدا کنیم بعد میگه که ما ذهنمون اینطوری"
    },
    {
      "start": 1029.12,
      "end": 1031.47,
      "text": "پیدا کنیم بعد میگه که ما ذهنمون اینطوری کار می‌کنه که به محض اینکه والدو رو پیدا"
    },
    {
      "start": 1031.48,
      "end": 1035.35,
      "text": "کار می‌کنه که به محض اینکه والدو رو پیدا می‌کنیم یک مایل سلبریشن داریم یه جشن"
    },
    {
      "start": 1035.36,
      "end": 1037.909,
      "text": "می‌کنیم یک مایل سلبریشن داریم یه جشن کوتاهی ذهنمون می‌گیره و میگه آها من اینو"
    },
    {
      "start": 1037.919,
      "end": 1039.35,
      "text": "کوتاهی ذهنمون می‌گیره و میگه آها من اینو پیدا کردم بعد از اینکه میگه اینو پیدا"
    },
    {
      "start": 1039.36,
      "end": 1040.909,
      "text": "پیدا کردم بعد از اینکه میگه اینو پیدا کردم اون کسی که داره آزمایش ران می‌کنه"
    },
    {
      "start": 1040.919,
      "end": 1043.189,
      "text": "کردم اون کسی که داره آزمایش ران می‌کنه میگه که آره درسته آفرین پیدا کردی اینو"
    },
    {
      "start": 1043.199,
      "end": 1045.27,
      "text": "میگه که آره درسته آفرین پیدا کردی اینو ولی بعد از اینکه تو به این دقت کردی که"
    },
    {
      "start": 1045.28,
      "end": 1046.829,
      "text": "ولی بعد از اینکه تو به این دقت کردی که این والدور رو که پیدا کردی یه دونه دیگه"
    },
    {
      "start": 1046.839,
      "end": 1050.87,
      "text": "این والدور رو که پیدا کردی یه دونه دیگه شبیهشم کنارش بود به زبان ساده وقتی که"
    },
    {
      "start": 1050.88,
      "end": 1053.63,
      "text": "شبیهشم کنارش بود به زبان ساده وقتی که ذهن ما درگیر یک فعالیتی به صورت خیلی"
    },
    {
      "start": 1053.64,
      "end": 1056.63,
      "text": "ذهن ما درگیر یک فعالیتی به صورت خیلی باریک میشه و اونو به موفقیت می‌رسونه یا"
    },
    {
      "start": 1056.64,
      "end": 1059.47,
      "text": "باریک میشه و اونو به موفقیت می‌رسونه یا مثلاً به یه چیزی می‌رسه توش یه شادی"
    },
    {
      "start": 1059.48,
      "end": 1061.39,
      "text": "مثلاً به یه چیزی می‌رسه توش یه شادی کوتاهی داره و همین باعث میشه انگار یه"
    },
    {
      "start": 1061.4,
      "end": 1064.669,
      "text": "کوتاهی داره و همین باعث میشه انگار یه پلکی می‌زنه اتنشن ما اون میزان تمرکز ما"
    },
    {
      "start": 1064.679,
      "end": 1066.909,
      "text": "پلکی می‌زنه اتنشن ما اون میزان تمرکز ما یه پلکی می‌زنه و همین باعث میشه ما این"
    },
    {
      "start": 1066.919,
      "end": 1069.47,
      "text": "یه پلکی می‌زنه و همین باعث میشه ما این تمرکز ادامه دارتر نتونیم انجام"
    },
    {
      "start": 1069.48,
      "end": 1072.029,
      "text": "تمرکز ادامه دارتر نتونیم انجام بدیم یه آزمایش دیگه هم میگه به نام"
    },
    {
      "start": 1072.039,
      "end": 1074.39,
      "text": "بدیم یه آزمایش دیگه هم میگه به نام آزمایش آرتو زی میگه دقیقاً همون مثل"
    },
    {
      "start": 1074.4,
      "end": 1076.43,
      "text": "آزمایش آرتو زی میگه دقیقاً همون مثل قبلیه میگه مثلاً یه سری حروف به صورت"
    },
    {
      "start": 1076.44,
      "end": 1078.27,
      "text": "قبلیه میگه مثلاً یه سری حروف به صورت رندم به شما نشون داده میشه بعد میگه حروف"
    },
    {
      "start": 1078.28,
      "end": 1080.549,
      "text": "رندم به شما نشون داده میشه بعد میگه حروف آر و زی رو شما سعی کنید که پیدا کنید شما"
    },
    {
      "start": 1080.559,
      "end": 1082.149,
      "text": "آر و زی رو شما سعی کنید که پیدا کنید شما به محض اینکه آ رو پیدا می‌کنین دیگه"
    },
    {
      "start": 1082.159,
      "end": 1084.87,
      "text": "به محض اینکه آ رو پیدا می‌کنین دیگه دنبال ذهنتون دنبال زی نمی‌گرده و شاید زی"
    },
    {
      "start": 1084.88,
      "end": 1086.43,
      "text": "دنبال ذهنتون دنبال زی نمی‌گرده و شاید زی مثلاً بعد از اون نشون داده بشه و بعد از"
    },
    {
      "start": 1086.44,
      "end": 1089.549,
      "text": "مثلاً بعد از اون نشون داده بشه و بعد از اون دیگه تمرکزتون از بین میره حالا نکته"
    },
    {
      "start": 1089.559,
      "end": 1091.19,
      "text": "اون دیگه تمرکزتون از بین میره حالا نکته اینا رو همه رو گفتیم که بگیم افرادی که"
    },
    {
      "start": 1091.2,
      "end": 1094.27,
      "text": "اینا رو همه رو گفتیم که بگیم افرادی که ایدی اچ دی دارن سد تمرکز پایینی دارن این"
    },
    {
      "start": 1094.28,
      "end": 1098.35,
      "text": "ایدی اچ دی دارن سد تمرکز پایینی دارن این اتنشن بلینک شون خیلی زیاده یعنی مدام این"
    },
    {
      "start": 1098.36,
      "end": 1100.07,
      "text": "اتنشن بلینک شون خیلی زیاده یعنی مدام این ذهنشون"
    },
    {
      "start": 1100.08,
      "end": 1103.51,
      "text": "ذهنشون این میزان تمرکزی که دارن روی چیزی انگار"
    },
    {
      "start": 1103.52,
      "end": 1105.23,
      "text": "این میزان تمرکزی که دارن روی چیزی انگار هی داره پلک می‌زنه هی عوض میشه هی عوض"
    },
    {
      "start": 1105.24,
      "end": 1107.63,
      "text": "هی داره پلک می‌زنه هی عوض میشه هی عوض میشه هی انگار درگیر چیزهای مختلف میشن"
    },
    {
      "start": 1107.64,
      "end": 1110.35,
      "text": "میشه هی انگار درگیر چیزهای مختلف میشن مدام حالا میگه که ما چه کاری بتونیم"
    },
    {
      "start": 1110.36,
      "end": 1114.19,
      "text": "مدام حالا میگه که ما چه کاری بتونیم انجام بدیم برای اینکه این اتنشن بینکو"
    },
    {
      "start": 1114.2,
      "end": 1116.39,
      "text": "انجام بدیم برای اینکه این اتنشن بینکو بتونیم حلش کنیم یعنی یه راهکاری میده"
    },
    {
      "start": 1116.4,
      "end": 1118.23,
      "text": "بتونیم حلش کنیم یعنی یه راهکاری میده برای اینکه افزایش تمرکز داشته باشیم حالا"
    },
    {
      "start": 1118.24,
      "end": 1120.029,
      "text": "برای اینکه افزایش تمرکز داشته باشیم حالا به زبان ساده من اینطوری براتون توضیح بدم"
    },
    {
      "start": 1120.039,
      "end": 1121.47,
      "text": "به زبان ساده من اینطوری براتون توضیح بدم و این چیزی که داره میگه فقط برا که"
    },
    {
      "start": 1121.48,
      "end": 1123.07,
      "text": "و این چیزی که داره میگه فقط برا که افرادی که ایدی اشی دارن نیست برای همه"
    },
    {
      "start": 1123.08,
      "end": 1125.789,
      "text": "افرادی که ایدی اشی دارن نیست برای همه میتونه کاربردی باشه میگه از یک سیستمی ما"
    },
    {
      "start": 1125.799,
      "end": 1127.71,
      "text": "میتونه کاربردی باشه میگه از یک سیستمی ما باد استفاده کنیم به نام اپن مانیتورینگ"
    },
    {
      "start": 1127.72,
      "end": 1131.39,
      "text": "باد استفاده کنیم به نام اپن مانیتورینگ اپن مانیتورینگ برمیگرده به سیستم بینایی"
    },
    {
      "start": 1131.4,
      "end": 1133.95,
      "text": "اپن مانیتورینگ برمیگرده به سیستم بینایی ما سیستم بینا ویژو سیستمی که ما داریم"
    },
    {
      "start": 1133.96,
      "end": 1137.71,
      "text": "ما سیستم بینا ویژو سیستمی که ما داریم میگه ما دو نوع حالت ویژوال داریم دو نوع"
    },
    {
      "start": 1137.72,
      "end": 1141.149,
      "text": "میگه ما دو نوع حالت ویژوال داریم دو نوع ویژو سیستم داریم یک وقتیه که ما به شدت"
    },
    {
      "start": 1141.159,
      "end": 1143.83,
      "text": "ویژو سیستم داریم یک وقتیه که ما به شدت تمرکز داریم خیلی هایلی فوکس هستیم تمرکز"
    },
    {
      "start": 1143.84,
      "end": 1146.789,
      "text": "تمرکز داریم خیلی هایلی فوکس هستیم تمرکز زیادی داریم رو یک فعالیت خاص مثل گشتن رو"
    },
    {
      "start": 1146.799,
      "end": 1149.71,
      "text": "زیادی داریم رو یک فعالیت خاص مثل گشتن رو دنبال همون والدو یا مثلاً گشتن دنبال"
    },
    {
      "start": 1149.72,
      "end": 1154.35,
      "text": "دنبال همون والدو یا مثلاً گشتن دنبال مثلا اون حرف مثلا زی یا آر بعد میگه که"
    },
    {
      "start": 1154.36,
      "end": 1156.47,
      "text": "مثلا اون حرف مثلا زی یا آر بعد میگه که یه یه جور دیگه هم داریم یه ویژن دیگه هم"
    },
    {
      "start": 1156.48,
      "end": 1159.789,
      "text": "یه یه جور دیگه هم داریم یه ویژن دیگه هم داریم که بهش میگیم ویژن پانورما ویژن"
    },
    {
      "start": 1159.799,
      "end": 1163.35,
      "text": "داریم که بهش میگیم ویژن پانورما ویژن پانارومیک ویو پانیک ویژن میگه پانیک ویژن"
    },
    {
      "start": 1163.36,
      "end": 1166.19,
      "text": "پانارومیک ویو پانیک ویژن میگه پانیک ویژن چیه میگه وقتی که مثلا من به یک نقطه دارم"
    },
    {
      "start": 1166.2,
      "end": 1169.95,
      "text": "چیه میگه وقتی که مثلا من به یک نقطه دارم نگاه می‌کنم نگاهم به یک نق نقطه خیره است"
    },
    {
      "start": 1169.96,
      "end": 1172.39,
      "text": "نگاه می‌کنم نگاهم به یک نق نقطه خیره است ولی همزمان که دارم به این یک نقطه نگاه"
    },
    {
      "start": 1172.4,
      "end": 1175.07,
      "text": "ولی همزمان که دارم به این یک نقطه نگاه می‌کنم می‌تونم دیدمو وسیع‌تر کنم بدون"
    },
    {
      "start": 1175.08,
      "end": 1177.11,
      "text": "می‌کنم می‌تونم دیدمو وسیع‌تر کنم بدون اینکه چشممو تکون بدم یعنی من همین طوری"
    },
    {
      "start": 1177.12,
      "end": 1179.27,
      "text": "اینکه چشممو تکون بدم یعنی من همین طوری که دارم به دوربین نگاه می‌کنم می‌تونم"
    },
    {
      "start": 1179.28,
      "end": 1182.909,
      "text": "که دارم به دوربین نگاه می‌کنم می‌تونم اطراف دوربین دیوارها و چیزهایی که اطرافم"
    },
    {
      "start": 1182.919,
      "end": 1185.549,
      "text": "اطراف دوربین دیوارها و چیزهایی که اطرافم هستن اونها رم ببینم بدون اینکه یعنی"
    },
    {
      "start": 1185.559,
      "end": 1188.27,
      "text": "هستن اونها رم ببینم بدون اینکه یعنی دیدمو وسیع‌تر کنم آروم آروم بدون اینکه"
    },
    {
      "start": 1188.28,
      "end": 1191.27,
      "text": "دیدمو وسیع‌تر کنم آروم آروم بدون اینکه نگاهم از رون وردارم میگه اینکه ما سعی"
    },
    {
      "start": 1191.28,
      "end": 1194.23,
      "text": "نگاهم از رون وردارم میگه اینکه ما سعی کنیم پانورامیک ویژن داشته باشیم یکی از"
    },
    {
      "start": 1194.24,
      "end": 1197.95,
      "text": "کنیم پانورامیک ویژن داشته باشیم یکی از کارهایی هست که می‌تونه به ما کمک کنه که"
    },
    {
      "start": 1197.96,
      "end": 1201.19,
      "text": "کارهایی هست که می‌تونه به ما کمک کنه که ما این اتن شنال بلینک های خودمونو"
    },
    {
      "start": 1201.2,
      "end": 1204.51,
      "text": "ما این اتن شنال بلینک های خودمونو این چیز این در واقع استاپ کردن اتنشن"
    },
    {
      "start": 1204.52,
      "end": 1205.549,
      "text": "این چیز این در واقع استاپ کردن اتنشن مونو"
    },
    {
      "start": 1205.559,
      "end": 1208.789,
      "text": "مونو ای وخف انداختن توی اتنشن مونو اینو کمتر"
    },
    {
      "start": 1208.799,
      "end": 1211.07,
      "text": "ای وخف انداختن توی اتنشن مونو اینو کمتر کنیم در واقع به زبان ساده این کارو ما"
    },
    {
      "start": 1211.08,
      "end": 1213.75,
      "text": "کنیم در واقع به زبان ساده این کارو ما اگه انجام بدیم باعث افزایش تمرکز ما میشه"
    },
    {
      "start": 1213.76,
      "end": 1215.95,
      "text": "اگه انجام بدیم باعث افزایش تمرکز ما میشه چه برای کسایی که ادی اچ دی دارن و چه"
    },
    {
      "start": 1215.96,
      "end": 1219.47,
      "text": "چه برای کسایی که ادی اچ دی دارن و چه برای کسایی که ادی اچ دی ندارن کار بعدی"
    },
    {
      "start": 1219.48,
      "end": 1222.19,
      "text": "برای کسایی که ادی اچ دی ندارن کار بعدی که میخواد بگه که ما انجام بدیم که میگه"
    },
    {
      "start": 1222.2,
      "end": 1224.11,
      "text": "که میخواد بگه که ما انجام بدیم که میگه مفید هست البته اینم میگه میگه این چیزی"
    },
    {
      "start": 1224.12,
      "end": 1226.149,
      "text": "مفید هست البته اینم میگه میگه این چیزی که الان میخوام بگم چیز جدید نیست و قطعاً"
    },
    {
      "start": 1226.159,
      "end": 1229.149,
      "text": "که الان میخوام بگم چیز جدید نیست و قطعاً همتون شنیدین راجع به این ولی انقدر این"
    },
    {
      "start": 1229.159,
      "end": 1231.35,
      "text": "همتون شنیدین راجع به این ولی انقدر این چیز مهمیه و انقدر چیز تاثیر گذاریه که"
    },
    {
      "start": 1231.36,
      "end": 1233.029,
      "text": "چیز مهمیه و انقدر چیز تاثیر گذاریه که حتما باید انجام بدیم و میگه اصلاً بین"
    },
    {
      "start": 1233.039,
      "end": 1235.149,
      "text": "حتما باید انجام بدیم و میگه اصلاً بین این چند تا موردی که ما داریم اینجا مثال"
    },
    {
      "start": 1235.159,
      "end": 1236.95,
      "text": "این چند تا موردی که ما داریم اینجا مثال می‌زنیم این شاید تاثیرگذارترین نشون باشه"
    },
    {
      "start": 1236.96,
      "end": 1240.63,
      "text": "می‌زنیم این شاید تاثیرگذارترین نشون باشه برای افزایش تمرکز میگه یک جا بشینین"
    },
    {
      "start": 1240.64,
      "end": 1241.95,
      "text": "برای افزایش تمرکز میگه یک جا بشینین چشماتونو"
    },
    {
      "start": 1241.96,
      "end": 1246.47,
      "text": "چشماتونو ببندین و یک محیط آروم باشه و فقط به یک"
    },
    {
      "start": 1246.48,
      "end": 1248.11,
      "text": "ببندین و یک محیط آروم باشه و فقط به یک چیز سعی کنید که فکر کنید به یه چیزی"
    },
    {
      "start": 1248.12,
      "end": 1250.51,
      "text": "چیز سعی کنید که فکر کنید به یه چیزی تمرکز کنید حالا این میتونه نفس کشیدن شما"
    },
    {
      "start": 1250.52,
      "end": 1252.35,
      "text": "تمرکز کنید حالا این میتونه نفس کشیدن شما باشه میتونه هر چیز دیگه‌ی باشه ولی"
    },
    {
      "start": 1252.36,
      "end": 1255.63,
      "text": "باشه میتونه هر چیز دیگه‌ی باشه ولی تمرکزتون فقط و فقط روی یه چیز باشه بیسکی"
    },
    {
      "start": 1255.64,
      "end": 1259.23,
      "text": "تمرکزتون فقط و فقط روی یه چیز باشه بیسکی چیزی که داره میگه در واقع مدیتیشن"
    },
    {
      "start": 1259.24,
      "end": 1262.95,
      "text": "چیزی که داره میگه در واقع مدیتیشن به زبان ساده میگه این اگر که نکته جالبی"
    },
    {
      "start": 1262.96,
      "end": 1264.63,
      "text": "به زبان ساده میگه این اگر که نکته جالبی که به نظر من جالب‌ترین جدیدترین نکته‌ای"
    },
    {
      "start": 1264.64,
      "end": 1266.75,
      "text": "که به نظر من جالب‌ترین جدیدترین نکته‌ای که میگه یعنی تو این قضیه اینه میگه شما"
    },
    {
      "start": 1266.76,
      "end": 1269.99,
      "text": "که میگه یعنی تو این قضیه اینه میگه شما اگر که این مدیتیشن و حتی یک بار برای ۱۷۷"
    },
    {
      "start": 1270,
      "end": 1272.59,
      "text": "اگر که این مدیتیشن و حتی یک بار برای ۱۷۷ دقیقه انجام بدین ۱۷ دقیقه یعنی تایمی که"
    },
    {
      "start": 1272.6,
      "end": 1274.549,
      "text": "دقیقه انجام بدین ۱۷ دقیقه یعنی تایمی که میگه حداقل اینه حالا بیشترم می‌تونه باشه"
    },
    {
      "start": 1274.559,
      "end": 1276.909,
      "text": "میگه حداقل اینه حالا بیشترم می‌تونه باشه تایم که میگه حداقل این میگه انجام بدین"
    },
    {
      "start": 1276.919,
      "end": 1279.07,
      "text": "تایم که میگه حداقل این میگه انجام بدین این به طرز عجیبی می‌تونه تأثیرگذار باشه"
    },
    {
      "start": 1279.08,
      "end": 1282.31,
      "text": "این به طرز عجیبی می‌تونه تأثیرگذار باشه روی میزان تمرکز شما حالا هر چقدر اگه"
    },
    {
      "start": 1282.32,
      "end": 1284.31,
      "text": "روی میزان تمرکز شما حالا هر چقدر اگه بتونین بیشتر انجام بدین و مداوم تر انجام"
    },
    {
      "start": 1284.32,
      "end": 1286.43,
      "text": "بتونین بیشتر انجام بدین و مداوم تر انجام بدین که قطعاً تاثییر بیشتری داره و اینم"
    },
    {
      "start": 1286.44,
      "end": 1288.149,
      "text": "بدین که قطعاً تاثییر بیشتری داره و اینم میگه که برای کسایی که حالا سنشون بالاتر"
    },
    {
      "start": 1288.159,
      "end": 1290.59,
      "text": "میگه که برای کسایی که حالا سنشون بالاتر میره و"
    },
    {
      "start": 1293,
      "end": 1296.63,
      "text": "برای کسایی که سنشون بالاتر میره و در واقع اون کاگنی شن شون قدرت تمرکزشون قدرت"
    },
    {
      "start": 1296.64,
      "end": 1299.63,
      "text": "واقع اون کاگنی شن شون قدرت تمرکزشون قدرت دریافت محیطش پایینتر میاد همین قضیه که"
    },
    {
      "start": 1299.64,
      "end": 1302.95,
      "text": "دریافت محیطش پایینتر میاد همین قضیه که من الان توضیح دادم میتونه کمک بسیار"
    },
    {
      "start": 1302.96,
      "end": 1306.43,
      "text": "من الان توضیح دادم میتونه کمک بسیار زیادی رو انجام بده"
    },
    {
      "start": 1306.44,
      "end": 1309.43,
      "text": "زیادی رو انجام بده خب حالا که راجع به اتنشن بلینک صحبت"
    },
    {
      "start": 1309.44,
      "end": 1313.63,
      "text": "خب حالا که راجع به اتنشن بلینک صحبت کردیم راجع به خود بلینک صحبت میکنه خود"
    },
    {
      "start": 1313.64,
      "end": 1316.35,
      "text": "کردیم راجع به خود بلینک صحبت میکنه خود حالا من بلینک دارم میگم معنای پلک"
    },
    {
      "start": 1316.36,
      "end": 1319.19,
      "text": "حالا من بلینک دارم میگم معنای پلک زدنه پلک فیزیکی یعنی اینطوری که من دارم"
    },
    {
      "start": 1319.2,
      "end": 1321.31,
      "text": "زدنه پلک فیزیکی یعنی اینطوری که من دارم با شما صحت می‌کنم چشمام پلک می‌زنه اینو"
    },
    {
      "start": 1321.32,
      "end": 1323.51,
      "text": "با شما صحت می‌کنم چشمام پلک می‌زنه اینو راجع به این داره صحبت می‌کنه و راجع به"
    },
    {
      "start": 1323.52,
      "end": 1325.11,
      "text": "راجع به این داره صحبت می‌کنه و راجع به این اصلاً یه سری چیزای خیلی عجیب غریب"
    },
    {
      "start": 1325.12,
      "end": 1326.669,
      "text": "این اصلاً یه سری چیزای خیلی عجیب غریب میگه که من دفعه اولی که اینار شنیدم"
    },
    {
      "start": 1326.679,
      "end": 1329.63,
      "text": "میگه که من دفعه اولی که اینار شنیدم اصلاً برام چقدر تازه بود چقدر عجیب بود"
    },
    {
      "start": 1329.64,
      "end": 1331.71,
      "text": "اصلاً برام چقدر تازه بود چقدر عجیب بود که پلک زدن انقدر چیز پیچیده‌ای و می‌تونه"
    },
    {
      "start": 1331.72,
      "end": 1334.07,
      "text": "که پلک زدن انقدر چیز پیچیده‌ای و می‌تونه انقدر روی تمرکز ما و آگاهی ما می‌تونه"
    },
    {
      "start": 1334.08,
      "end": 1336.31,
      "text": "انقدر روی تمرکز ما و آگاهی ما می‌تونه تأثیر داشته باشه میگه ما دو نوع پلک زدن"
    },
    {
      "start": 1336.32,
      "end": 1338.63,
      "text": "تأثیر داشته باشه میگه ما دو نوع پلک زدن داریم یه پلک زدن شورت داریم پلک زدن"
    },
    {
      "start": 1338.64,
      "end": 1340.83,
      "text": "داریم یه پلک زدن شورت داریم پلک زدن کوتاه داریم و یه پلک زدن لانگ داریم پلک"
    },
    {
      "start": 1340.84,
      "end": 1342.269,
      "text": "کوتاه داریم و یه پلک زدن لانگ داریم پلک زدن شورت میشه مثلاً همینطوری من دارم با"
    },
    {
      "start": 1342.279,
      "end": 1343.99,
      "text": "زدن شورت میشه مثلاً همینطوری من دارم با شما صحبت می‌کنم چشم یه دونه پلکی می‌زنه"
    },
    {
      "start": 1344,
      "end": 1346.59,
      "text": "شما صحبت می‌کنم چشم یه دونه پلکی می‌زنه مثل اینکه الان زد این میگه پلک زدن شورته"
    },
    {
      "start": 1346.6,
      "end": 1348.95,
      "text": "مثل اینکه الان زد این میگه پلک زدن شورته پلک زدن لانگ میشه خوابه مثلاً ما"
    },
    {
      "start": 1348.96,
      "end": 1351.87,
      "text": "پلک زدن لانگ میشه خوابه مثلاً ما می‌خوابیم یه پلک زدن طولانیه دیگه میگین"
    },
    {
      "start": 1351.88,
      "end": 1356.789,
      "text": "می‌خوابیم یه پلک زدن طولانیه دیگه میگین حالا میگه که این پلک زدن تأثیر بسیار"
    },
    {
      "start": 1356.799,
      "end": 1360.909,
      "text": "حالا میگه که این پلک زدن تأثیر بسیار زیادی داره روی این قضیه که ما چطور تایم"
    },
    {
      "start": 1360.919,
      "end": 1364.63,
      "text": "زیادی داره روی این قضیه که ما چطور تایم رو دریافتیم چجوری این دریافت ما از زمان"
    },
    {
      "start": 1364.64,
      "end": 1367.31,
      "text": "رو دریافتیم چجوری این دریافت ما از زمان این درک ما از زمان اطرافمون اینکه زمان"
    },
    {
      "start": 1367.32,
      "end": 1369.87,
      "text": "این درک ما از زمان اطرافمون اینکه زمان داره چه‌جوری می‌گذره این با پلک زدن"
    },
    {
      "start": 1369.88,
      "end": 1373.549,
      "text": "داره چه‌جوری می‌گذره این با پلک زدن ارتباط بسیار زیادی داره میگه ما در واقع"
    },
    {
      "start": 1373.559,
      "end": 1376.59,
      "text": "ارتباط بسیار زیادی داره میگه ما در واقع این جوری که زمان رو دریافت می‌کنیم"
    },
    {
      "start": 1376.6,
      "end": 1380.23,
      "text": "این جوری که زمان رو دریافت می‌کنیم می‌تونه فرق کنه مثال سادش که به نظر من"
    },
    {
      "start": 1380.24,
      "end": 1382.549,
      "text": "می‌تونه فرق کنه مثال سادش که به نظر من همه ما حالا من خیلی دوست دارم همه چیزو"
    },
    {
      "start": 1382.559,
      "end": 1385.11,
      "text": "همه ما حالا من خیلی دوست دارم همه چیزو تا می‌تونم اینطوری سیمپلی فاید کنم با"
    },
    {
      "start": 1385.12,
      "end": 1386.71,
      "text": "تا می‌تونم اینطوری سیمپلی فاید کنم با مثالهایی که مثلاً برای خود ما اتفاق"
    },
    {
      "start": 1386.72,
      "end": 1389.31,
      "text": "مثالهایی که مثلاً برای خود ما اتفاق میفته براتون توضیح بدم خود هیو بررم م"
    },
    {
      "start": 1389.32,
      "end": 1391.23,
      "text": "میفته براتون توضیح بدم خود هیو بررم م همینو میگه ولی مثلاً من اگه بتونم از اون"
    },
    {
      "start": 1391.24,
      "end": 1393.909,
      "text": "همینو میگه ولی مثلاً من اگه بتونم از اون ساده‌تر بگم هم چیزی متوجه بشم بتونم"
    },
    {
      "start": 1393.919,
      "end": 1395.63,
      "text": "ساده‌تر بگم هم چیزی متوجه بشم بتونم ساده‌تر بگم سع می‌کنم این کارو انجام بدم"
    },
    {
      "start": 1395.64,
      "end": 1398.51,
      "text": "ساده‌تر بگم سع می‌کنم این کارو انجام بدم مثلاً اینه که ما بعضی وقت تو ی شرایطی"
    },
    {
      "start": 1398.52,
      "end": 1400.87,
      "text": "مثلاً اینه که ما بعضی وقت تو ی شرایطی هستیم اصلاً زمان نمی‌گذره یعنی مثلاً شما"
    },
    {
      "start": 1400.88,
      "end": 1403.59,
      "text": "هستیم اصلاً زمان نمی‌گذره یعنی مثلاً شما اگه دوییدن رو مثلاً انجام بدین م خیلی"
    },
    {
      "start": 1403.6,
      "end": 1405.549,
      "text": "اگه دوییدن رو مثلاً انجام بدین م خیلی خسته شده باشین یا مثلاً پلانک بزنین"
    },
    {
      "start": 1405.559,
      "end": 1407.23,
      "text": "خسته شده باشین یا مثلاً پلانک بزنین مثلاً از یه جایی ب بعد اصلاً زمان"
    },
    {
      "start": 1407.24,
      "end": 1409.87,
      "text": "مثلاً از یه جایی ب بعد اصلاً زمان نمی‌گذره انگار اون که زمان عوض نشده زمان"
    },
    {
      "start": 1409.88,
      "end": 1412.71,
      "text": "نمی‌گذره انگار اون که زمان عوض نشده زمان همون چیزی که همیشه بوده هست درک من از"
    },
    {
      "start": 1412.72,
      "end": 1415.47,
      "text": "همون چیزی که همیشه بوده هست درک من از زمانه که عوض شده یا مثلاً بعضی وقتا هست"
    },
    {
      "start": 1415.48,
      "end": 1418.31,
      "text": "زمانه که عوض شده یا مثلاً بعضی وقتا هست که زمان اصلاً خیلی سریع‌تر احساس می‌کنیم"
    },
    {
      "start": 1418.32,
      "end": 1420.07,
      "text": "که زمان اصلاً خیلی سریع‌تر احساس می‌کنیم اصلاً نمیفهمیم چه‌جوری زمان گذشت مثلاً"
    },
    {
      "start": 1420.08,
      "end": 1421.43,
      "text": "اصلاً نمیفهمیم چه‌جوری زمان گذشت مثلاً من هر موقع این ویدوها رو ضبط می‌کنم برای"
    },
    {
      "start": 1421.44,
      "end": 1422.95,
      "text": "من هر موقع این ویدوها رو ضبط می‌کنم برای من اینطوریه اصلاً نمیفهمم چجوری زمان"
    },
    {
      "start": 1422.96,
      "end": 1425.59,
      "text": "من اینطوریه اصلاً نمیفهمم چجوری زمان گذشت"
    },
    {
      "start": 1425.6,
      "end": 1429.269,
      "text": "گذشت حالا این قضیه دلیلش اینه که ما فریم ریتی"
    },
    {
      "start": 1429.279,
      "end": 1432.87,
      "text": "حالا این قضیه دلیلش اینه که ما فریم ریتی که اون تعداد فریم‌هایی که زمان رو دریافت"
    },
    {
      "start": 1432.88,
      "end": 1435.149,
      "text": "که اون تعداد فریم‌هایی که زمان رو دریافت می‌کنیم می‌تونه تغییر کنه و این ارتباط"
    },
    {
      "start": 1435.159,
      "end": 1437.23,
      "text": "می‌کنیم می‌تونه تغییر کنه و این ارتباط مستقیمی با پلک زدن داره که من یه خرده"
    },
    {
      "start": 1437.24,
      "end": 1439.95,
      "text": "مستقیمی با پلک زدن داره که من یه خرده جلوتر اینم کامل توضیح میدم حرفی که داره"
    },
    {
      "start": 1439.96,
      "end": 1442.35,
      "text": "جلوتر اینم کامل توضیح میدم حرفی که داره می‌زنه اینه که هر چقدر ما هوشیارتر باشیم"
    },
    {
      "start": 1442.36,
      "end": 1446.549,
      "text": "می‌زنه اینه که هر چقدر ما هوشیارتر باشیم این فریم ریتم بیشتره خب هر چقدر که"
    },
    {
      "start": 1446.559,
      "end": 1449.71,
      "text": "این فریم ریتم بیشتره خب هر چقدر که هوشیارتر نباشیم یعنی هرچقدر که بیحال تر"
    },
    {
      "start": 1449.72,
      "end": 1452.99,
      "text": "هوشیارتر نباشیم یعنی هرچقدر که بیحال تر باشیم این فریم ریتم خیلی آرومتر و خیلی"
    },
    {
      "start": 1453,
      "end": 1456.87,
      "text": "باشیم این فریم ریتم خیلی آرومتر و خیلی آهسته تره حالا نکته بسیار جالب اینه که"
    },
    {
      "start": 1456.88,
      "end": 1459.71,
      "text": "آهسته تره حالا نکته بسیار جالب اینه که ما هر باری که در واقع یک پلک می‌زنیم"
    },
    {
      "start": 1459.72,
      "end": 1462.47,
      "text": "ما هر باری که در واقع یک پلک می‌زنیم داریم اتنشن خودمونو داریم تمرکز خودمون"
    },
    {
      "start": 1462.48,
      "end": 1465.35,
      "text": "داریم اتنشن خودمونو داریم تمرکز خودمون رو یه بار ریست میکنیم یعنی من هر باری که"
    },
    {
      "start": 1465.36,
      "end": 1467.909,
      "text": "رو یه بار ریست میکنیم یعنی من هر باری که پلک می‌زنم دارم یه بار این تمرکز خودمو"
    },
    {
      "start": 1467.919,
      "end": 1470.029,
      "text": "پلک می‌زنم دارم یه بار این تمرکز خودمو ریست می‌کنم یعنی از صفر دوباره از صفر"
    },
    {
      "start": 1470.039,
      "end": 1470.99,
      "text": "ریست می‌کنم یعنی از صفر دوباره از صفر مثل"
    },
    {
      "start": 1471,
      "end": 1473.83,
      "text": "مثل مثلاً مثلا تو فیلم سازی این چیه اینطور"
    },
    {
      "start": 1473.84,
      "end": 1476.95,
      "text": "مثلاً مثلا تو فیلم سازی این چیه اینطور می‌زنن اکشن هر بار که پلک میزنی انگار یه"
    },
    {
      "start": 1476.96,
      "end": 1479.23,
      "text": "می‌زنن اکشن هر بار که پلک میزنی انگار یه همچین اتفاقی داره میفته دوباره از صفر"
    },
    {
      "start": 1479.24,
      "end": 1482.71,
      "text": "همچین اتفاقی داره میفته دوباره از صفر اتفاق میفته همه چی و نکته بسیار جالب"
    },
    {
      "start": 1482.72,
      "end": 1484.31,
      "text": "اتفاق میفته همه چی و نکته بسیار جالب میگم هرچی ما صحبت کنیم دوباره به دوپامین"
    },
    {
      "start": 1484.32,
      "end": 1485.909,
      "text": "میگم هرچی ما صحبت کنیم دوباره به دوپامین برمی‌گردیم برای همین اون اپیزود قبلیه رو"
    },
    {
      "start": 1485.919,
      "end": 1489.11,
      "text": "برمی‌گردیم برای همین اون اپیزود قبلیه رو واقعا به نظرم که حتما بریم ببینیم صحبتی"
    },
    {
      "start": 1489.12,
      "end": 1492.71,
      "text": "واقعا به نظرم که حتما بریم ببینیم صحبتی که میکنه اینه که در واقع این پلک زدن به"
    },
    {
      "start": 1492.72,
      "end": 1494.63,
      "text": "که میکنه اینه که در واقع این پلک زدن به کمک دوپامین چون پلک زدن دوپامین با"
    },
    {
      "start": 1494.64,
      "end": 1496.43,
      "text": "کمک دوپامین چون پلک زدن دوپامین با همدیگه توضیح میده که در ارتباطن و اصلا"
    },
    {
      "start": 1496.44,
      "end": 1498.83,
      "text": "همدیگه توضیح میده که در ارتباطن و اصلا دلیل تعداد پلکهای که ما میزنیم و این ها"
    },
    {
      "start": 1498.84,
      "end": 1500.99,
      "text": "دلیل تعداد پلکهای که ما میزنیم و این ها تمرکزمون اینا همه دوباره به میزان"
    },
    {
      "start": 1501,
      "end": 1503.269,
      "text": "تمرکزمون اینا همه دوباره به میزان دوپامین برمی‌گرده میگه دوپامین با این"
    },
    {
      "start": 1503.279,
      "end": 1505.549,
      "text": "دوپامین برمی‌گرده میگه دوپامین با این تعداد پلک‌های که ما می‌زنیم میزان پلکی"
    },
    {
      "start": 1505.559,
      "end": 1509.47,
      "text": "تعداد پلک‌های که ما می‌زنیم میزان پلکی که می‌زنیم این کنترل مستقیمی داره رو"
    },
    {
      "start": 1509.48,
      "end": 1512.51,
      "text": "که می‌زنیم این کنترل مستقیمی داره رو اینکه ما چقدر تمرکز داریم و چه جوری زمان"
    },
    {
      "start": 1512.52,
      "end": 1514.51,
      "text": "اینکه ما چقدر تمرکز داریم و چه جوری زمان رو دریافت می‌کنیم میگی که هر چقدر که"
    },
    {
      "start": 1514.52,
      "end": 1516.789,
      "text": "رو دریافت می‌کنیم میگی که هر چقدر که میزان دوپامین بالاتر باشه زمان به نظر ما"
    },
    {
      "start": 1516.799,
      "end": 1519.31,
      "text": "میزان دوپامین بالاتر باشه زمان به نظر ما طولانی‌تر میاد هر چقدر که میزان دوپامین"
    },
    {
      "start": 1519.32,
      "end": 1522.909,
      "text": "طولانی‌تر میاد هر چقدر که میزان دوپامین مون کمتر باشه این با به وسیله پلک زدن که"
    },
    {
      "start": 1522.919,
      "end": 1525.11,
      "text": "مون کمتر باشه این با به وسیله پلک زدن که کند و تندش می‌کنه اون فریم ری ریتر رو که"
    },
    {
      "start": 1525.12,
      "end": 1527.35,
      "text": "کند و تندش می‌کنه اون فریم ری ریتر رو که الان توضیح دادم هرچقدر میزان دوپامین"
    },
    {
      "start": 1527.36,
      "end": 1530.19,
      "text": "الان توضیح دادم هرچقدر میزان دوپامین کمتر باشه این باعث میشه زمان"
    },
    {
      "start": 1530.2,
      "end": 1534.87,
      "text": "کمتر باشه این باعث میشه زمان سریع‌تر جلو بره این از این زمان ببخشید"
    },
    {
      "start": 1534.88,
      "end": 1536.99,
      "text": "سریع‌تر جلو بره این از این زمان ببخشید کوتاه‌تر به نظر بیاد یعنی دوپامین بالاتر"
    },
    {
      "start": 1537,
      "end": 1539.43,
      "text": "کوتاه‌تر به نظر بیاد یعنی دوپامین بالاتر باشه ما زمان رو اویمت میکنیم بیشتر به"
    },
    {
      "start": 1539.44,
      "end": 1542.71,
      "text": "باشه ما زمان رو اویمت میکنیم بیشتر به نظرمون میاد اگر که دوپامین کمتر باشه ما"
    },
    {
      "start": 1542.72,
      "end": 1545.63,
      "text": "نظرمون میاد اگر که دوپامین کمتر باشه ما دردر استیت میکنیم یعنی به نظرمون کمتر"
    },
    {
      "start": 1545.64,
      "end": 1548.95,
      "text": "دردر استیت میکنیم یعنی به نظرمون کمتر میاد حالا میگه خبر خوب برای کسایی که"
    },
    {
      "start": 1548.96,
      "end": 1552.07,
      "text": "میاد حالا میگه خبر خوب برای کسایی که ایدی اچ دی دارن یا مشکل تمرکز دارن اینه"
    },
    {
      "start": 1552.08,
      "end": 1555.389,
      "text": "ایدی اچ دی دارن یا مشکل تمرکز دارن اینه که ما یک تمرینی هست یعنی تا اینجاش که ما"
    },
    {
      "start": 1555.399,
      "end": 1559.23,
      "text": "که ما یک تمرینی هست یعنی تا اینجاش که ما توضیح دادیم که اکثراً چیزش بود قسمت"
    },
    {
      "start": 1559.24,
      "end": 1561.83,
      "text": "توضیح دادیم که اکثراً چیزش بود قسمت لیتریچر بود و اینکه اصلاً اون پشت چی"
    },
    {
      "start": 1561.84,
      "end": 1564.11,
      "text": "لیتریچر بود و اینکه اصلاً اون پشت چی می‌گذره این چیزی که داره میگه این تمرینه"
    },
    {
      "start": 1564.12,
      "end": 1565.83,
      "text": "می‌گذره این چیزی که داره میگه این تمرینه تمرین برای اینکه ما تمرکزمون به وسیله"
    },
    {
      "start": 1565.84,
      "end": 1569.35,
      "text": "تمرین برای اینکه ما تمرکزمون به وسیله پلک زدن افزایش بدیم میگه ی خبر خوبیه که"
    },
    {
      "start": 1569.36,
      "end": 1571.71,
      "text": "پلک زدن افزایش بدیم میگه ی خبر خوبیه که ما می‌تونیم این کارو انجام بدیم خب میگه"
    },
    {
      "start": 1571.72,
      "end": 1573.549,
      "text": "ما می‌تونیم این کارو انجام بدیم خب میگه یه آزمایشی انجام شده این آزمایش مثال"
    },
    {
      "start": 1573.559,
      "end": 1575.11,
      "text": "یه آزمایشی انجام شده این آزمایش مثال می‌زنه و این تمرین پلک زدم تو این هست"
    },
    {
      "start": 1575.12,
      "end": 1577.07,
      "text": "می‌زنه و این تمرین پلک زدم تو این هست میگه روی یه سری از بچه‌ها و آزمایش به"
    },
    {
      "start": 1577.08,
      "end": 1579.19,
      "text": "میگه روی یه سری از بچه‌ها و آزمایش به این شکل بوده که یه سری از بچه‌ها رو اول"
    },
    {
      "start": 1579.2,
      "end": 1580.87,
      "text": "این شکل بوده که یه سری از بچه‌ها رو اول اینا بردن یه سری فعالیت فیزیکی داشتن"
    },
    {
      "start": 1580.88,
      "end": 1582.43,
      "text": "اینا بردن یه سری فعالیت فیزیکی داشتن مثلاً بردن چه می‌دونم ۱۰ دقیقه ۲۰ دقیقه"
    },
    {
      "start": 1582.44,
      "end": 1584.51,
      "text": "مثلاً بردن چه می‌دونم ۱۰ دقیقه ۲۰ دقیقه مثلاً فعالیت فیزیکی داشتن بعد اینا رو"
    },
    {
      "start": 1584.52,
      "end": 1587.47,
      "text": "مثلاً فعالیت فیزیکی داشتن بعد اینا رو نشوندن یه جا و یک جسمی رو جلوی چشم اینا"
    },
    {
      "start": 1587.48,
      "end": 1589.47,
      "text": "نشوندن یه جا و یک جسمی رو جلوی چشم اینا قرار دادن"
    },
    {
      "start": 1589.48,
      "end": 1592.43,
      "text": "قرار دادن به فاصله نزدیک جلو چشم اینا قرار دادن و"
    },
    {
      "start": 1592.44,
      "end": 1594.95,
      "text": "به فاصله نزدیک جلو چشم اینا قرار دادن و گفتن که روی این نقطه سعی کن که تمرکز کنی"
    },
    {
      "start": 1594.96,
      "end": 1597.149,
      "text": "گفتن که روی این نقطه سعی کن که تمرکز کنی روی یک نقطه ازی تمرکز کنی و همزمان که"
    },
    {
      "start": 1597.159,
      "end": 1600.149,
      "text": "روی یک نقطه ازی تمرکز کنی و همزمان که روی اینجا تمرکز می‌کنی سعی کن روی تعداد"
    },
    {
      "start": 1600.159,
      "end": 1602.71,
      "text": "روی اینجا تمرکز می‌کنی سعی کن روی تعداد پلک‌های که می‌زنی هم آگاه باشی یعنی روی"
    },
    {
      "start": 1602.72,
      "end": 1604.789,
      "text": "پلک‌های که می‌زنی هم آگاه باشی یعنی روی میزان و تعداد پلکهای که می‌زنی آگاه باش"
    },
    {
      "start": 1604.799,
      "end": 1607.47,
      "text": "میزان و تعداد پلکهای که می‌زنی آگاه باش نمیگن پلک نزنا میگن سعی کن آگاه آگاهانه"
    },
    {
      "start": 1607.48,
      "end": 1610.43,
      "text": "نمیگن پلک نزنا میگن سعی کن آگاه آگاهانه پلک بزنی بعد ۳۰ ثانیه یه دقیقه این جسم"
    },
    {
      "start": 1610.44,
      "end": 1612.23,
      "text": "پلک بزنی بعد ۳۰ ثانیه یه دقیقه این جسم رو یه کم می‌برن عقب‌تر میگن حالا مثلاً"
    },
    {
      "start": 1612.24,
      "end": 1613.63,
      "text": "رو یه کم می‌برن عقب‌تر میگن حالا مثلاً اینجا رو مثلاً دوباره همین کارو انجام"
    },
    {
      "start": 1613.64,
      "end": 1615.029,
      "text": "اینجا رو مثلاً دوباره همین کارو انجام بده دوباره یه کم میب برن عقب‌تر میگه"
    },
    {
      "start": 1615.039,
      "end": 1617.43,
      "text": "بده دوباره یه کم میب برن عقب‌تر میگه همین کارو انجام بده و همین تمرین ساده"
    },
    {
      "start": 1617.44,
      "end": 1619.59,
      "text": "همین کارو انجام بده و همین تمرین ساده باعث میشه که"
    },
    {
      "start": 1619.6,
      "end": 1622.75,
      "text": "باعث میشه که در واقع این تمرین ویژوال باعث میشه که"
    },
    {
      "start": 1622.76,
      "end": 1625.389,
      "text": "در واقع این تمرین ویژوال باعث میشه که تمرکز این آدما بالاتر بره و اگه مشکل اشی"
    },
    {
      "start": 1625.399,
      "end": 1628.43,
      "text": "تمرکز این آدما بالاتر بره و اگه مشکل اشی دارن باعث کاهش بشه یعنی این آگاه بودن"
    },
    {
      "start": 1628.44,
      "end": 1630.71,
      "text": "دارن باعث کاهش بشه یعنی این آگاه بودن روی پلک زدن هم یکی از چیزهای دیگههه که"
    },
    {
      "start": 1630.72,
      "end": 1636.269,
      "text": "روی پلک زدن هم یکی از چیزهای دیگههه که میتونه تاثیرگذار باشه روی میزان تمرکز ما"
    },
    {
      "start": 1636.279,
      "end": 1641.549,
      "text": "میتونه تاثیرگذار باشه روی میزان تمرکز ما خب یه راه دیگهای که پیشنهاد میده اینم"
    },
    {
      "start": 1641.559,
      "end": 1644.269,
      "text": "خب یه راه دیگهای که پیشنهاد میده اینم دوباره به زبان ساده همه ماها خیلی از"
    },
    {
      "start": 1644.279,
      "end": 1646.31,
      "text": "دوباره به زبان ساده همه ماها خیلی از ماها پیشبینی کردیم مثلا یکی میین مثلا"
    },
    {
      "start": 1646.32,
      "end": 1649.19,
      "text": "ماها پیشبینی کردیم مثلا یکی میین مثلا نشسته مثلا داره شو تند تند تکون میده یا"
    },
    {
      "start": 1649.2,
      "end": 1651.19,
      "text": "نشسته مثلا داره شو تند تند تکون میده یا مثلاً نشسته مثلاً دستشو داره تند تند"
    },
    {
      "start": 1651.2,
      "end": 1654.07,
      "text": "مثلاً نشسته مثلاً دستشو داره تند تند تکون میده میگه خیلی وقتا اینکه ما"
    },
    {
      "start": 1654.08,
      "end": 1657.389,
      "text": "تکون میده میگه خیلی وقتا اینکه ما تمرکزمون بالاتر بره این قضی این اینکه ما"
    },
    {
      "start": 1657.399,
      "end": 1661.149,
      "text": "تمرکزمون بالاتر بره این قضی این اینکه ما یک بخشی از انرژی فیزیکی رو تخلیه کنیم به"
    },
    {
      "start": 1661.159,
      "end": 1663.95,
      "text": "یک بخشی از انرژی فیزیکی رو تخلیه کنیم به نوعی این میتونه باعث بشه که ما تمرکز"
    },
    {
      "start": 1663.96,
      "end": 1666.31,
      "text": "نوعی این میتونه باعث بشه که ما تمرکز بیشتری داشته باشیم مثلاً میگه توی یه سری"
    },
    {
      "start": 1666.32,
      "end": 1669.99,
      "text": "بیشتری داشته باشیم مثلاً میگه توی یه سری از مدارسی که مدارس درست حسابی کاری که"
    },
    {
      "start": 1670,
      "end": 1671.47,
      "text": "از مدارسی که مدارس درست حسابی کاری که دارن انجام میدهن اینه که بچه‌هایی که ادی"
    },
    {
      "start": 1671.48,
      "end": 1673.63,
      "text": "دارن انجام میدهن اینه که بچه‌هایی که ادی اشی دارنو روی میزشون یه اسباب بازی یه"
    },
    {
      "start": 1673.64,
      "end": 1675.35,
      "text": "اشی دارنو روی میزشون یه اسباب بازی یه چیزی میذارن یا مثلاً یه بندی یه چیزی"
    },
    {
      "start": 1675.36,
      "end": 1677.63,
      "text": "چیزی میذارن یا مثلاً یه بندی یه چیزی می‌ذارن که اینها وقتی که مثلاً طرف استاد"
    },
    {
      "start": 1677.64,
      "end": 1680.11,
      "text": "می‌ذارن که اینها وقتی که مثلاً طرف استاد داره درس میده با این یک بخشی از انرژی"
    },
    {
      "start": 1680.12,
      "end": 1682.789,
      "text": "داره درس میده با این یک بخشی از انرژی فیزیکیش خالی کنن برای اینکه تمرکز بیشتری"
    },
    {
      "start": 1682.799,
      "end": 1685.35,
      "text": "فیزیکیش خالی کنن برای اینکه تمرکز بیشتری بتونن داشته باشن و بعد میگه که مثلاً اگر"
    },
    {
      "start": 1685.36,
      "end": 1687.31,
      "text": "بتونن داشته باشن و بعد میگه که مثلاً اگر شما پابلیک اسپیکینگ م دارین مثلا تو عموم"
    },
    {
      "start": 1687.32,
      "end": 1688.909,
      "text": "شما پابلیک اسپیکینگ م دارین مثلا تو عموم میخواین برین ی سخنرانی یه چیزی انجام"
    },
    {
      "start": 1688.919,
      "end": 1691.75,
      "text": "میخواین برین ی سخنرانی یه چیزی انجام بدین اینکه مثلاً پشت اون پیوم پشت اون"
    },
    {
      "start": 1691.76,
      "end": 1694.789,
      "text": "بدین اینکه مثلاً پشت اون پیوم پشت اون سکو شما پاتونو تکون بدین یه فعالیت"
    },
    {
      "start": 1694.799,
      "end": 1697.669,
      "text": "سکو شما پاتونو تکون بدین یه فعالیت فیزیکی ریزی داشته باشین این باعث میشه که"
    },
    {
      "start": 1697.679,
      "end": 1700.99,
      "text": "فیزیکی ریزی داشته باشین این باعث میشه که بتونین بهتر تمرکز کنین روی اون کاری که"
    },
    {
      "start": 1701,
      "end": 1705.269,
      "text": "بتونین بهتر تمرکز کنین روی اون کاری که میخواین انجام بدین اینم از این یه راه حل"
    },
    {
      "start": 1705.279,
      "end": 1708.59,
      "text": "میخواین انجام بدین اینم از این یه راه حل دیگه میاد معرفی میکنه که اسمش هست اترو"
    },
    {
      "start": 1708.6,
      "end": 1710.11,
      "text": "دیگه میاد معرفی میکنه که اسمش هست اترو سپتی"
    },
    {
      "start": 1710.12,
      "end": 1713.07,
      "text": "سپتی اورنس ایپی"
    },
    {
      "start": 1713.08,
      "end": 1716.19,
      "text": "اورنس ایپی اورنس اورنس که معنی آگاهیه اینرسی میشه"
    },
    {
      "start": 1716.2,
      "end": 1719.31,
      "text": "اورنس اورنس که معنی آگاهیه اینرسی میشه آگاهی به درون اوکی آگاهی به درون یعنی چی"
    },
    {
      "start": 1719.32,
      "end": 1723.19,
      "text": "آگاهی به درون اوکی آگاهی به درون یعنی چی مثلا آگاهی به ضربانم آگاهی به تنفسم"
    },
    {
      "start": 1723.2,
      "end": 1727.11,
      "text": "مثلا آگاهی به ضربانم آگاهی به تنفسم آگاهی مثلا به حس لامس مون میگه که یه کار"
    },
    {
      "start": 1727.12,
      "end": 1729.83,
      "text": "آگاهی مثلا به حس لامس مون میگه که یه کار دیگهای هم که میتونه باعث بشه یعنی این"
    },
    {
      "start": 1729.84,
      "end": 1732.789,
      "text": "دیگهای هم که میتونه باعث بشه یعنی این تمرین اینترو سپتی اورنس تمرین آگاهی روی"
    },
    {
      "start": 1732.799,
      "end": 1735.07,
      "text": "تمرین اینترو سپتی اورنس تمرین آگاهی روی احساسات درونمون که مثلا مثالش میگه شمردن"
    },
    {
      "start": 1735.08,
      "end": 1737.07,
      "text": "احساسات درونمون که مثلا مثالش میگه شمردن ضربان قبل مثلا این یه دونش میتونه باشه"
    },
    {
      "start": 1737.08,
      "end": 1739.99,
      "text": "ضربان قبل مثلا این یه دونش میتونه باشه یه آزمایشی که انجام شده یا مثلاً تمرکز"
    },
    {
      "start": 1740,
      "end": 1743.35,
      "text": "یه آزمایشی که انجام شده یا مثلاً تمرکز روی تنفسم یا مدیتیشن به هر گونه‌ای میگه"
    },
    {
      "start": 1743.36,
      "end": 1746.149,
      "text": "روی تنفسم یا مدیتیشن به هر گونه‌ای میگه اینم دوباره باعث میشه که ما بتونیم به"
    },
    {
      "start": 1746.159,
      "end": 1748.31,
      "text": "اینم دوباره باعث میشه که ما بتونیم به صورت این تمرین رو داشته باشیم که روی یک"
    },
    {
      "start": 1748.32,
      "end": 1751.549,
      "text": "صورت این تمرین رو داشته باشیم که روی یک چیزی به صورت بلند مدت تر تمرکز کنیم"
    },
    {
      "start": 1751.559,
      "end": 1754.43,
      "text": "چیزی به صورت بلند مدت تر تمرکز کنیم تمرکزمون و نگه داریم مثلاً حالا توی حرفه"
    },
    {
      "start": 1754.44,
      "end": 1757.669,
      "text": "تمرکزمون و نگه داریم مثلاً حالا توی حرفه خود من مثلاً بچه‌هایی که آیلس میدن از یه"
    },
    {
      "start": 1757.679,
      "end": 1759.47,
      "text": "خود من مثلاً بچه‌هایی که آیلس میدن از یه جایی به بعد واقعاً نمره آیلس شما بستگی"
    },
    {
      "start": 1759.48,
      "end": 1762.31,
      "text": "جایی به بعد واقعاً نمره آیلس شما بستگی به این داره که شما تمرکزتون چقده توی"
    },
    {
      "start": 1762.32,
      "end": 1765.43,
      "text": "به این داره که شما تمرکزتون چقده توی لیسنینگ توی ریدینگ و اینها خب اینم از"
    },
    {
      "start": 1765.44,
      "end": 1768.87,
      "text": "لیسنینگ توی ریدینگ و اینها خب اینم از این خب اینم از این و آها اینم میگه که"
    },
    {
      "start": 1768.88,
      "end": 1770.75,
      "text": "این خب اینم از این و آها اینم میگه که حالا این اینترو سپتی ونسه این به این"
    },
    {
      "start": 1770.76,
      "end": 1772.87,
      "text": "حالا این اینترو سپتی ونسه این به این معنا نیست که کسایی که این ایشی دارن"
    },
    {
      "start": 1772.88,
      "end": 1775.029,
      "text": "معنا نیست که کسایی که این ایشی دارن اینرو سپتی اورنس و ندارن اونا هم دارن"
    },
    {
      "start": 1775.039,
      "end": 1777.95,
      "text": "اینرو سپتی اورنس و ندارن اونا هم دارن ولی این یک تمرینه که میگه انجام بدیم در"
    },
    {
      "start": 1777.96,
      "end": 1780.59,
      "text": "ولی این یک تمرینه که میگه انجام بدیم در قسمت پایانی این ویدیو هم آقای"
    },
    {
      "start": 1780.6,
      "end": 1783.029,
      "text": "قسمت پایانی این ویدیو هم آقای هیوبرت های مختلف صحبت می‌کنه که ما"
    },
    {
      "start": 1783.039,
      "end": 1786.87,
      "text": "هیوبرت های مختلف صحبت می‌کنه که ما می‌تونیم استفاده کنیم من داشتم ترجمه"
    },
    {
      "start": 1786.88,
      "end": 1789.669,
      "text": "می‌تونیم استفاده کنیم من داشتم ترجمه می‌کردم چند بار اینو فکر کردم که آیا این"
    },
    {
      "start": 1789.679,
      "end": 1791.95,
      "text": "می‌کردم چند بار اینو فکر کردم که آیا این قسمت رو ریز توضیح بدم یا نه و تصمیم"
    },
    {
      "start": 1791.96,
      "end": 1794.31,
      "text": "قسمت رو ریز توضیح بدم یا نه و تصمیم گرفتم از اونجای که خیلی ویدو طولانی میشد"
    },
    {
      "start": 1794.32,
      "end": 1797.59,
      "text": "گرفتم از اونجای که خیلی ویدو طولانی میشد این قسمتو نگم اما لیست دراگ هایی که لیست"
    },
    {
      "start": 1797.6,
      "end": 1799.509,
      "text": "این قسمتو نگم اما لیست دراگ هایی که لیست دراگ ها و موادی که آقای هیوبن میگه ما"
    },
    {
      "start": 1799.519,
      "end": 1801.31,
      "text": "دراگ ها و موادی که آقای هیوبن میگه ما اگه بتونیم مصرف کنیم"
    },
    {
      "start": 1801.32,
      "end": 1805.789,
      "text": "اگه بتونیم مصرف کنیم باعث در واقع تنظیم این تمرکز ما به خصوص"
    },
    {
      "start": 1805.799,
      "end": 1807.149,
      "text": "باعث در واقع تنظیم این تمرکز ما به خصوص برا افرادی که ایدی اشی دارن میشه رو"
    },
    {
      "start": 1807.159,
      "end": 1809.549,
      "text": "برا افرادی که ایدی اشی دارن میشه رو می‌نویسم توی دیسکریپشن فقط د تا نکته"
    },
    {
      "start": 1809.559,
      "end": 1811.43,
      "text": "می‌نویسم توی دیسکریپشن فقط د تا نکته مهمو راجع بهشون بگم یک اینکه همه این"
    },
    {
      "start": 1811.44,
      "end": 1812.83,
      "text": "مهمو راجع بهشون بگم یک اینکه همه این چیزایی که دراگ هایی هم که دوباره میگه"
    },
    {
      "start": 1812.84,
      "end": 1815.149,
      "text": "چیزایی که دراگ هایی هم که دوباره میگه دوباره به بحث دوپامین برمی‌گرده یعنی این"
    },
    {
      "start": 1815.159,
      "end": 1819.07,
      "text": "دوباره به بحث دوپامین برمی‌گرده یعنی این نکته رو مدنظر داشته باشین و نکته بسیار"
    },
    {
      "start": 1819.08,
      "end": 1821.07,
      "text": "نکته رو مدنظر داشته باشین و نکته بسیار مهم‌تر دیگهای که میگه کلا راجع به دراگ"
    },
    {
      "start": 1821.08,
      "end": 1822.75,
      "text": "مهم‌تر دیگهای که میگه کلا راجع به دراگ آقای هبر من همیشه این حرفو می‌زنه که"
    },
    {
      "start": 1822.76,
      "end": 1826.269,
      "text": "آقای هبر من همیشه این حرفو می‌زنه که الکی مصرف نکنین یعنی اگه مشکلی ندارین"
    },
    {
      "start": 1826.279,
      "end": 1829.029,
      "text": "الکی مصرف نکنین یعنی اگه مشکلی ندارین دراگ الکی مصرف نکنین"
    },
    {
      "start": 1829.039,
      "end": 1831.63,
      "text": "دراگ الکی مصرف نکنین و اگر که چارهای ندارین بریم سراغ دراک ها"
    },
    {
      "start": 1831.64,
      "end": 1833.59,
      "text": "و اگر که چارهای ندارین بریم سراغ دراک ها که حالا راجع به همه ایناهم اینو میگه که"
    },
    {
      "start": 1833.6,
      "end": 1834.99,
      "text": "که حالا راجع به همه ایناهم اینو میگه که حالا من لیست اون راکهام تو دیسکریپشن"
    },
    {
      "start": 1835,
      "end": 1838.549,
      "text": "حالا من لیست اون راکهام تو دیسکریپشن میذارم که امیدوارم مفید باشه براتون راجع"
    },
    {
      "start": 1838.559,
      "end": 1840.59,
      "text": "میذارم که امیدوارم مفید باشه براتون راجع به اومگا سه هم تا اینو یادم نرفته راجع"
    },
    {
      "start": 1840.6,
      "end": 1842.47,
      "text": "به اومگا سه هم تا اینو یادم نرفته راجع به امگا سه هم آقا یوب برمن میاد یه توضیح"
    },
    {
      "start": 1842.48,
      "end": 1846.99,
      "text": "به امگا سه هم آقا یوب برمن میاد یه توضیح میده و میگه که اومگا سه تحقیقات نشون"
    },
    {
      "start": 1847,
      "end": 1850.75,
      "text": "میده و میگه که اومگا سه تحقیقات نشون داده که میتونه باعث افزایش تمرکز و مفید"
    },
    {
      "start": 1850.76,
      "end": 1852.789,
      "text": "داده که میتونه باعث افزایش تمرکز و مفید باشه در واق برای افرادی که اشتی دارن"
    },
    {
      "start": 1852.799,
      "end": 1855.509,
      "text": "باشه در واق برای افرادی که اشتی دارن البته توضیح ریزتر و دقیق تری میده که من"
    },
    {
      "start": 1855.519,
      "end": 1858.19,
      "text": "البته توضیح ریزتر و دقیق تری میده که من اونو دیگه میگم چون داریم خلاصه میکنیم"
    },
    {
      "start": 1858.2,
      "end": 1861.389,
      "text": "اونو دیگه میگم چون داریم خلاصه میکنیم تصمیم گرفتم که اینجا نگم در آخرم یه"
    },
    {
      "start": 1861.399,
      "end": 1863.149,
      "text": "تصمیم گرفتم که اینجا نگم در آخرم یه نکته‌ای میگه که این به نظرم خیلی چیز"
    },
    {
      "start": 1863.159,
      "end": 1865.47,
      "text": "نکته‌ای میگه که این به نظرم خیلی چیز مهمیه در آخرم راجع به سوشال میدیا و"
    },
    {
      "start": 1865.48,
      "end": 1867.31,
      "text": "مهمیه در آخرم راجع به سوشال میدیا و اسمارت‌فون‌ها صحبت می‌کنه که به نظر من"
    },
    {
      "start": 1867.32,
      "end": 1869.87,
      "text": "اسمارت‌فون‌ها صحبت می‌کنه که به نظر من یه بخش مهمی از زندگی همه ماست و همه ما"
    },
    {
      "start": 1869.88,
      "end": 1872.31,
      "text": "یه بخش مهمی از زندگی همه ماست و همه ما باهاش درگیر هستیم البته خیلی کوتاه‌تر از"
    },
    {
      "start": 1872.32,
      "end": 1874.389,
      "text": "باهاش درگیر هستیم البته خیلی کوتاه‌تر از چیزی که باید میگره چون انقدر موضوع وسیه"
    },
    {
      "start": 1874.399,
      "end": 1876.549,
      "text": "چیزی که باید میگره چون انقدر موضوع وسیه که سعی می‌کنه خودش حالا مثلا یه کانتنت"
    },
    {
      "start": 1876.559,
      "end": 1877.99,
      "text": "که سعی می‌کنه خودش حالا مثلا یه کانتنت یه ویدوی دیگه‌ای داره که حالا من اونم"
    },
    {
      "start": 1878,
      "end": 1879.87,
      "text": "یه ویدوی دیگه‌ای داره که حالا من اونم ترجمه می‌کنم براتون می‌ذارم صرفاً راجع"
    },
    {
      "start": 1879.88,
      "end": 1883.029,
      "text": "ترجمه می‌کنم براتون می‌ذارم صرفاً راجع به سوشال میدیا و اسمارت فن‌ها ولی راجع"
    },
    {
      "start": 1883.039,
      "end": 1884.789,
      "text": "به سوشال میدیا و اسمارت فن‌ها ولی راجع به سوشال میدیا و اسمارتفون ها نکته مهمی"
    },
    {
      "start": 1884.799,
      "end": 1888.07,
      "text": "به سوشال میدیا و اسمارتفون ها نکته مهمی که میگه اینه که این‌ها"
    },
    {
      "start": 1888.08,
      "end": 1890.789,
      "text": "که میگه اینه که این‌ها به ضرر ما تموم به ضرر تمرکز ما تموم میشن"
    },
    {
      "start": 1890.799,
      "end": 1895.19,
      "text": "به ضرر ما تموم به ضرر تمرکز ما تموم میشن به خاطر اینکه باعث تغییر کانتکست میشن"
    },
    {
      "start": 1895.2,
      "end": 1897.83,
      "text": "به خاطر اینکه باعث تغییر کانتکست میشن تغییر کانتکست مدام میشن حالا تغییر"
    },
    {
      "start": 1897.84,
      "end": 1900.669,
      "text": "تغییر کانتکست مدام میشن حالا تغییر کانتکست مدام میشن که خیلی کلمه گنده ای"
    },
    {
      "start": 1900.679,
      "end": 1903.11,
      "text": "کانتکست مدام میشن که خیلی کلمه گنده ای بخوام براتون به زبان ساده بگم کانتکست"
    },
    {
      "start": 1903.12,
      "end": 1906.509,
      "text": "بخوام براتون به زبان ساده بگم کانتکست یعنی اون محیط اون داستان اون چهارچوبی که"
    },
    {
      "start": 1906.519,
      "end": 1908.23,
      "text": "یعنی اون محیط اون داستان اون چهارچوبی که ما توش هستیم"
    },
    {
      "start": 1908.24,
      "end": 1911.87,
      "text": "ما توش هستیم خب و مثلاً شما اگه دارین ریلز نگاه مثلاً"
    },
    {
      "start": 1911.88,
      "end": 1913.43,
      "text": "خب و مثلاً شما اگه دارین ریلز نگاه مثلاً اینستاگرام هستین دارین ریلز نگاه می‌کنین"
    },
    {
      "start": 1913.44,
      "end": 1915.029,
      "text": "اینستاگرام هستین دارین ریلز نگاه می‌کنین یه ریزی نگاه می‌کنین مثلاً راجع به یه"
    },
    {
      "start": 1915.039,
      "end": 1918.149,
      "text": "یه ریزی نگاه می‌کنین مثلاً راجع به یه موضوع خاصیه نگاه می‌کنین و توی اون کان"
    },
    {
      "start": 1918.159,
      "end": 1919.83,
      "text": "موضوع خاصیه نگاه می‌کنین و توی اون کان توی اون چهارچوب اون ریلز هستیم موضوع"
    },
    {
      "start": 1919.84,
      "end": 1922.389,
      "text": "توی اون چهارچوب اون ریلز هستیم موضوع ریلز تم ریلز چ می‌دونم کاراکتر ریلز هر"
    },
    {
      "start": 1922.399,
      "end": 1924.909,
      "text": "ریلز تم ریلز چ می‌دونم کاراکتر ریلز هر چیزی که راجع به اون هست شما نگاه می‌کنین"
    },
    {
      "start": 1924.919,
      "end": 1928.389,
      "text": "چیزی که راجع به اون هست شما نگاه می‌کنین بعد اونو می‌زنین بعدی یعنی خیلی سریع از"
    },
    {
      "start": 1928.399,
      "end": 1931.31,
      "text": "بعد اونو می‌زنین بعدی یعنی خیلی سریع از یک چارچوب از یک داستانی که توش هستین به"
    },
    {
      "start": 1931.32,
      "end": 1933.789,
      "text": "یک چارچوب از یک داستانی که توش هستین به داستان بعدی میرین هی این کانتکست تونو هی"
    },
    {
      "start": 1933.799,
      "end": 1936.99,
      "text": "داستان بعدی میرین هی این کانتکست تونو هی عوض می‌کنید همین تغییر کانتکست به صورت"
    },
    {
      "start": 1937,
      "end": 1941.23,
      "text": "عوض می‌کنید همین تغییر کانتکست به صورت مدام باعث میشه که باعث تأثیر منفی"
    },
    {
      "start": 1941.24,
      "end": 1944.669,
      "text": "مدام باعث میشه که باعث تأثیر منفی چشم‌گیر روی میزان تمرکز ما بهخصوص به"
    },
    {
      "start": 1944.679,
      "end": 1949.11,
      "text": "چشم‌گیر روی میزان تمرکز ما بهخصوص به عنوان بزرگسال توی عملکرد ما تو روز میشه"
    },
    {
      "start": 1949.12,
      "end": 1951.11,
      "text": "عنوان بزرگسال توی عملکرد ما تو روز میشه یعنی این باعث میشه ما نتونیم روی موضوع"
    },
    {
      "start": 1951.12,
      "end": 1953.029,
      "text": "یعنی این باعث میشه ما نتونیم روی موضوع تمرکز کنیم باعث میشه ما حوصلمون سریع سرب"
    },
    {
      "start": 1953.039,
      "end": 1956.11,
      "text": "تمرکز کنیم باعث میشه ما حوصلمون سریع سرب بره و خیلی چیزای دیگه تایمی که آقای هیو"
    },
    {
      "start": 1956.12,
      "end": 1958.19,
      "text": "بره و خیلی چیزای دیگه تایمی که آقای هیو بررم توصیه میکنه پیشنهاد میده که ما از"
    },
    {
      "start": 1958.2,
      "end": 1960.83,
      "text": "بررم توصیه میکنه پیشنهاد میده که ما از سوشال میدیا استفاده کنیم برای بزرگسالان"
    },
    {
      "start": 1960.84,
      "end": 1964.07,
      "text": "سوشال میدیا استفاده کنیم برای بزرگسالان د ساعته برای سن کسایی که سنشون پایینتر"
    },
    {
      "start": 1964.08,
      "end": 1965.83,
      "text": "د ساعته برای سن کسایی که سنشون پایینتر هست که قطعاً کمتر ولی برای بزرگسالان"
    },
    {
      "start": 1965.84,
      "end": 1967.87,
      "text": "هست که قطعاً کمتر ولی برای بزرگسالان میگه اگه این بیشتر از د ساعت باشه باعث"
    },
    {
      "start": 1967.88,
      "end": 1971.87,
      "text": "میگه اگه این بیشتر از د ساعت باشه باعث میشه ما مشکل تمرکز پیدا کنیم همین دمتون"
    },
    {
      "start": 1971.88,
      "end": 1972.909,
      "text": "میشه ما مشکل تمرکز پیدا کنیم همین دمتون میگرم که ویدیو رو تا اینجا دیدین"
    },
    {
      "start": 1972.919,
      "end": 1976.389,
      "text": "میگرم که ویدیو رو تا اینجا دیدین امیدوارم که این ویدیو براتون مفید بوده"
    },
    {
      "start": 1980,
      "end": 1982.269,
      "text": "باشه همین بازم در آخر این موضوع رو من میگم که اگر که این ویدیوها رو اصلشو گوش"
    },
    {
      "start": 1982.279,
      "end": 1986.43,
      "text": "میگم که اگر که این ویدیوها رو اصلشو گوش بدین خیلی قطعاً بیشتر به نفت تونه و"
    },
    {
      "start": 1986.44,
      "end": 1988.149,
      "text": "بدین خیلی قطعاً بیشتر به نفت تونه و ممنونم که ویدیو رو تا اینجا دیدین"
    },
    {
      "start": 1988.159,
      "end": 1992.44,
      "text": "ممنونم که ویدیو رو تا اینجا دیدین امیدوارم براتون مفید بوده باشه"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ی که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی میکنه و ابزارهای علمی به ما معرفی میکنه که به کمکشون میتونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو بررم رو ترجمه و خ خه کنم برای فارسی زبان‌ها این اپیزود راجع به افزایش تمرکز و ایدی اچ دیدی تو این اپیزودهای هیو بررم به ما میگه که ایدی اچ دی چیه افرادی که ایدی اچ دی دارن چه ویژگی‌هایی دارن و فارغ از قضیه ایدی اچ دی داشتن چه کارها و راهکارهایی هست که همه ما می‌تونیم استفاده کنیم برای اینکه تمرکز خودمونو بالاتر ببریم خ قبل از اینکه بخوام ویدیو رو شروع کنم میخوام چند تا نکته خیلی مهم بهتون بگم که دونستن اینا به نظرم ضروریه یک کاری که من اینجا انجام میدم ترجمه و خلاصه کردن و قطعاً من همه مطالب رو نمی‌تونم توی این ویدیو بگنجونیم و یک سری از مطالبو اینجا نمیگم پیشنهادی که بهتون دارم اینه که خودتون برین ویدیو اصلی رو ببینین چون قطعاً تأثیر که اون ویدیو اصلی با اون همه دیتیل داره خیلی بیشتر خواهد بود و اگر که مشکل زبان دارین و نمی‌تونین ویدئوها رو به زبان اصلی دنبال کنین اونجا جاییه که من می‌تونم بهتون کمک کنم از اونجایی که من کارم آموزش زبانه و می‌تونم بهتون کمک کنم که زبانتون رو بهتر کنین و همه این ویدئوها رو اصلشو به انگلیسی ببینین کافیه به پیج اینستاگرام ما پیام بدین و اونجا هر کمکی از دست ما بربیاد براتون انجام میدیم دومین نکته مهمی که می‌خوام بگم اینه که من تخصص آکادمیکی توی این حوزه‌ای که دارم ان صحبت می‌کنم ندارم و کاری که می‌کنم صرفاً تر ترجمه اس پس بهترین کاری که می‌تونم انجام بدم اینه که تا می‌تونم به متن متعهد باشم و دقیقاً همون چیزایی که آ هیوبن میگه رو به شما انتقال بدم سومین نکته‌ای که می‌خوام بگم که بسیار هم مهم هست اینه که یک راهکار مجانی رایگان وجود داره که شما می‌تونید از کار ما حمایت کنید و اونم خیلی راحت با سابسکرایب کردن و کامنت گذاشتن برای ماست بریم که این ویدیو رو ببینیم توی قسمت اول این ویدیئو آقای یبر منن میاد چند تا از ویژگی‌های اصلی که افرادی که ایدی اچ دی دارنو بررسی می‌کنه اینا رو می‌تونین گوش بدین و ببینین که آیا شما هم ایدی اچ دی این علائمش رو این نشانه هاش رو دارین یا نه قبل از اینکه بیاد این‌ها رو توضیح بده میاد راجع به یک چیز مهم صحبت می‌کنه و اونم پرسپ شنه پرسپ شن میشه درک ما از اون محیط اطرافمون جوری که ما دنیا رو می‌بینیم من اینجایی که الان هستم نشستم احاطه شدم با چیزهای مختلف مثلاً دمای محیط یکی از عوامل نور اجسام خیلی چیزهای دیگه خیلی داستان‌ها خیلی اجسام هستن که من می‌تونم بهشون توجه کنم حالا از اونجایی که توجه من محدوده و فقط می‌تونم روی یک سری از چیزها توجه کنم اون چیزهایی که من توجهم رو به اون‌ها اختصاص میدم و سعی می‌کنم درکشون کنم او اونا در واقع میشن پرسپ شن من درک من از محیط اطرافم یعنی جوری که دنیا رو دارم دریافت می‌کنم حالا این پرسپ شن رو که درک کردیم این نوعی که دنیا رو دریافت می‌کنیم رو که درک کردیم باید راجع به ایمپالس کنترول صحبت کنیم ایمپالس کنترول به این معناست که من همین طوری که اینجا نشستم و دارم سعی می‌کنم روی یه چیز تمرکز کنم که الان صحبت کردم با شماست یا هر چیز دیگه‌ای همین طوری که دارم روی یک چیز تمرکز می‌کنم چیزهای دیگری هستند که می‌تونن تمرکز من رو بدزدن از اینجا یعنی مثلاً ممکنه ی صدای ماشینی مثلاً از اون طرف بیاد یا مثلاً یه اتفاقی بیفته که توجه من به اونجا جلب بشه این‌ها در واقع ایمپالس هایی هستن اتفاقاتی هستن که اطراف میفتن که باعث میشه من ممکنه توج به یک چیز دیگه جلب بشه حالا میزان کنترلی که من دارم روی خودم که وقتی این ایمپالس ها سراغ من میان بهشون بگم نه و روی اون چیز اصلی تمرکز کنم رو بهش میگن اون ایمپالس کنترل یا میزان این کنترلی که من روی این ایمپالس ها دارم حالا نکته اصلی که ویژگی اصلی که آدمایی که ایدی اچ دیدی دارن در واقع دارن اینه که این‌ها ایمپالس کنترل‌های خیلی ضعیفی دارن یعنی ممکنه روی چیز تمرکز کنن به محض اینکه یک دیستراکشن یک یه چیزی حواسشون و پرت کنه درگیر یک داستان دیگه‌ای بشن از یه طرف دیگه نکته خیلی پارادوکسیکال و خیلی جالبی که آقای هیب برمن میگه اینه که ما وقتی مثلاً می‌شنویم ایدی اچ دی به این فکر می‌کنیم که آره خب این آدمی که اصلاً نمی‌تونه تمرکز کنه دیگه یعنی یه نفر ایدیش داره اصلاً نمی‌تونه تمرکز کنه ولی نکته بسیار جالب جالب اینه که که اتفاقاً آدم‌هایی که ایدی اچ دی دارن این قابلیت خاص رو دارن که روی یک چیزی هایپر فوکس داشته باشن یعنی روی یک روی یک چیزی روی یک موضوعی به طرز بسیار بالاتری از حالت عادی تمرکز کنن و این زمانی اتفاق میفته که یک فردی که ایدی اچ دی داره به یک موضوعی علاقه‌مند بشه یعنی مثلاً اگه به یه موضوعی علاقه‌مند میشین یه دفعه‌ی همه تمرکزتون به طرز عجیبی مثلاً روش جمع میشه اون در واقع حالت هایپر فوکس یه چیز دیگه‌ای که صحبت می‌کنه ارتباط بین آدم‌هایی که ایدی اشی دارن با قضیه زمانه میگه اینا معمولاً اصلاً دیرش میشه اینا معمولاً همیشه یه جای می‌خوان برن همیشه دیر میرن به خاطر اینکه درک درستی از زمان ندارن حالا این قضیه رو من جلوتر کامل توضیح میدم که اصلاً چه ارتباطی اینا با زمان دارن اینا ولی مثلاً ویژگیش اینه که معمولاً دیر می‌کنن یه ویژگی دیگه دارن در رابطه با زمان اینه که سعی می‌کنن همیشه پروکراتین انجام بدن پروکسین به معنای به تعویق انداختن کارهاست یعنی مثلاً من یه کاری که باید الان انجام بدم و میگه حالا مثلا یه کم دیگه انجام میدم بعد یه کم دیگه انجام میدم همینطوری اقدر میگذرم هم اقدر پروکسین می‌کنم پروکست وربه دیگه انقدر به تعویق میندازم اینو که آخرم مثلا شاید انجامش ندم ولی نکته جالبی که راجع به این قضیه وجود داره میگه که افرادی که ادی اچی دارن اگر یک مجازاتی براشون تعیین بشه یک دد لاینی داشته باشن اتفاقا کارها رو خیلی خوب انجام میدن یه ویژگی دیگه که آدمهایی که ایدی اچی دارن در واقع دارن قضیه اینه که یک کاری میکنن به نام پایل سیستم پایل به معنای انباشت شدنه پایل کلمه پایل به معنای انباشت شدنه بعد میگه مثلاً شما وارد خونه اینا که میشی یا مثلاً محل کارشون میشی از نظر شما به عنوان کسی که از بیرون داره نگاه می‌کنه شاید اصلاً این اتاق کار اینا محیط اینا نظمی نداشته باشه مثلاً با خودتون بگین چقدر آدم بی‌نظمی اصلاً چقدر عجیب غریبه کارش اما اون محیطی که اینا در واقع توش هستن یک نظمی داره که فقط خودشون ازش سر در میارن مثلاً یه سری لباسا رو یه جا باش کرده مثلاً وسیله‌ها رو همه رو یه جور حالت نامنظمی گذاشته به نظر شما نامنظمه ولی خودشون از این قضیه سر در میارن اینم یه ویژگی دیگه شونه یه ویژگی دیگه‌ای که دارن راجع به ورکینگ مموری میگه اینا ورکینگ مموری ضعیفی دارن حالا ورکینگ مموری چیه ورکینگ مموری در واقع اون حافظه کلی نیست ما حافظه هم حالا بخش‌های مختلف و شکل‌های مختلفی داره دیگه ولی ورکینگ مموری مثلاً برای وقتیه که شما یک اطلاعات خاصی رو نیاز داره که به خاطر بسپارین که یه جایی استفاده کنین ازش یه مثالی که فکر می‌کنم به صورت روزانه برای همه ما اتفاق میفته اینه که مثلاً یه تراکنش بانکی میخواین انجام بدین و یه شماره‌ای برای شما میاد مثلاً برا این تراکنش که میخواین انجام بدین این شماره مثلا هت رقمیه ش رقمی اینو باید حفظ کنید مثلاً آدمای عادی مثلاً حفظ می‌کن اینو مثلاً میگن ۷ ه ۷ ه مثلا فلان میگن و باید یه جایی وارد می‌کنن آدمای که ایدی اچی دارن این قضیه خیلی براشون سخته که یک اطلاعاتی رو اینطوری ورکینگ مموری شون یه اطلاعاتی رو تو ذهنشون نگه دارن و بعد یه جایی وارد کنن اینم یه ویژگی دیگه شونه در واقع اینها تا اینجا ویژگی‌هایی بود که آقای یوبان میاد بررسی می‌کنه اما نکته خیلی مهم که من اینو اینجا بگم که در واقع این دیسکلر رو بدم که اگر شما این ویژگی‌ها رو دارین یا مثلاً یک دو تا از این ویژگی رو دارین حتما بی منا نیست که ادی اچ دی دارین و میزان اینها و در واقع اسکلی که شما درگیر اینها هستین خیلی تاثیرگذاره روی قضیه ایدی اچ دی اینم میگه که مثلا خیلیا فکر می‌کنن ادی اچدی دارن ولی ادی اچ دی در واقع ندارن خب نکته بدی که آقای یبر راجع بهش صحبت می‌کنه اینه که اصلاً چرا افرادی که ایدی اچ دی دارن این قابلیت دارن که هایپر فوکس باشن روی یه چیزی خیلی تمرکز کنن اینا قراره که نتونن تمرکز کنن ولی چرا می‌تونن این کارو انجام بدن میگه دلیلش دوپامین تقریباً ویدوهای هیو برمو نگاه کنین یا مثلاً هر هر کس دیگه که تو حوزه سلامت داره کار می‌کنه تو حوزه پروداکت ویتی مثلاً داره کار می‌کنه تو یوتیوب اگه این افلس اینفلوئنسرهای خارجی رو دنبال کرده باشین سرو تهش همش ما به این قضیه دوپامین می‌رسیم یعنی واقعاً اینکه ما درک درستی از دوپامین داشته باشیم به نظر من به طرز عجیب و غریبی تاثیرگذاره روی اینکه ما اصلا عملکردمون بهتر بشه موفق بشیم یا خیلی چیزای دیگه که ما ویدیو قبلی که ترجمه کردیم راجع به دوپامین که من به نظرم اونو حتما ببینید چون اونو اگه ببینین بعد این ویدوها رو این ویدوها و ویدوهای بعدی که ما میخوایم بذاریم در واقع به طرز خیلی چشمگیرتر و بهتری عمیق تری متوجه میشین آقا ب من میگه که دلیل اینکه این افرادی که اشی دارن میتونن هایپر فوکس داشته باشن دوپامین چرا چونکه دوپامین باعث نرو شدن باعث باریک شدن تمرکز این‌ها میشه و اینا می‌تونن روی یک چیز مثل لیزر روی یک چیز تمرکز زیادی داشته باشن حالا من این قضیه دوپامین رو جلوتر کامل باز می‌کنم و بهتون میگم ارتباط بین دوپامین و ادی اشدی چیه که در واقع اصل قضیه هم همینه که آقای یبر منن م راجع بهش توضیح میده این قسمتی که میخوام الان بهتون بگمو من اول که اینم حالا یه پشت صحنه‌ای از ترجمه‌ی که دارم می‌کنم اول که اینو دفعه اول که ترجمه کردم با خودم گفتم که این خیلی تخصصیه و اینو حذف کنم ولی دفعه سوم چهارم که داشتم دوباره ویدو رو با دقت گوش میکردم انقدر که این موضوعی که الان میخوام بگم به نظرم جالب اومد انقدر هیجان انگیز اومد گفتم واقعاً حیفه که اینو کسایی که دارن اینو نگاه میکنن ندونن حالا این قسمتم من میگم فکر می‌کنم که یه یه خرده کوچولو تخصصی تره ولی درکش باعث میشه شما کلاً یه دید خیلی بهتری راجع به تمرکز ایدی اچ دی و دوپامین داشته باشین آقای هیرمن میاد میگه مغز ما د تا حالت داره د تا حالت داره که اینا خیلی مهمن اول خیلی حالت دیفالت مود نتورک مغز ماست یعنی حالتی که ما همینطوری نشستیم هیچ فعالیت خاص و تخصصی که تمرکز بالا نیاز داشته باشه رو انجام نمیدیم همینطور نشستیم اون دیفالت مود ماست حالت دوم تسک تسک مود ماست تسک مود نتورک ماست یعنی وقتی داریم یه کاری انجام میدیم خیلی گول اورینت هستیم خیلی داریم سعی می‌کنیم که به یک هدفی برسیم اونو بهش میگن در واقع اون حالت تسک اورینت پس د تا حالت داره یه دیفالت یه دونه تسب اورینت حالا میگه که این د تا با همدیگه همیشه یه رابطه الاکلنگی دارن توی آدم‌های سالم یعنی مثلاً وقتی که اون تسک مده روشنه اون دیفالت موده خاموشه وقتی دیفالت موده روشنه تس موده خاموشه یه حالت الاکلنگی دارن با همدیگه و اینها یک هماهنگی با همدیگه دارن که اصلاً باعث این الاکلنگی میشه یعنی این پیام‌هایی که به هم میفرستن ارتباطی که با هم دارن این در واقع باعث میشه این حالت الاکلنگی چیز بیاد که ما تمرکزمون بتونه بالاتر بره حالا راجع به افراد سالم این قضیه للا کلنگه وجود داره ولی راجع به افرادی که ایدی اچ دی دارن این در واقع این رابطه یه کم دچار مشکله چرا دچار مشکله به خاطر دوپامین دوباره دلیلش دوپامین از اونجایی که دوپامین توی بدن ما شبیه یک رهبر ارکستر عمل می‌کنه یعنی مثلاً رهبر ارکستری که داره مثلاً ی گروهو لید می‌کنه مثلاً میگه اونون طرف مثلاً بنوازند اون طرف بنواز داره همه رو لید می‌کنه و اون قسمت‌هایی که اشاره می‌کنه اون قسمت‌هایی که ر لید می‌کنه مثلاً اون قسمت‌ها فعال‌تر میشن حالا راجع به افرادی که ایدی اچدی دارن این قضیه این به خاطر در واقع میزان درست دوپامینی که تو بدن اینها نیست این رهبره کارشو درست انجام نمیده یا کم میزانش اصلا وجود این رهبره کارشو داره درست انجام نمیده و همین باعث میشه که این مود این دیفالت موشون و تس مودش این رابطه رو با همدیگه نتونه درست داشته باشه و در واقع این کمبود ادی اچدی کمبود دوپامین برای کسایی که ادی اچدی دارن و بهخصوص بچه‌ها باعث میشه اینا رژ رژیم غذاییشون م یک سری تغییراتی داشته باشه یعنی اینا یک اشتهایی داشته باشن به سمت یه چیزایی که توی بدن اینا دوپامین بیشتری ترشو میکنه مثلاً میگه کسایی که مثلا بزرگسالانی که حالا بخصوص ایدی اچ دی دارن و درگیرش اینا مثلاً یه دفعه میبینید چار شات اسپرسو میخوره یا مثلاً شکر زیادی مصرف میکنه یا سیگار زیادی مصرف میکنه دلیلش اینه که این سطح دوپامین میره بالاتر و چون سطح دوپامین میره بالاتر این ع کلنگه درست‌تر عمل میکنه و میتونه روی یک چیز خاص تمرکز کنه بچه‌هایی هم که مثلاً شی دارن خیلی علاقه دارن مثلا به علاقه دارن به شکر به شکلات نوشابه مثلاً این تنقلات این مدلی میگه که اینا در واقع به خاطر اینه که اینا وقتی اینو میخورن این دوپامین شون سطحشون بالاتر میره و اینا میتونن راحت‌تر تمرکز کنن در حالتی که برای یه بچه‌ی که سالمه در حالت عادی قرار داره اگر که مثلا یه یه شکری بخوره شکلات زیاد بخوره این هایپر اکتیو میشه اصلاً یه دفعه از اینور میدو اونور خیلی انرژیش زیاد میشه ولی برای کسای که ایدی ای دارن وقتی که اون میزان دوپامین اضافه تر مصرف می‌کنن اون در واقع این میزون می‌کنه فق آرومتر میشن و راحت‌تر تمرکز میکنن حالا میگه اصلا دلیل اینکه افرادی که اشی دارن هم میان یه سری داروها مثلا مثل ریتالین و اینها میان مصرف میکنن چند تا دیگه هم چند تا داروی دیگه هم میگه که ح من جلوتر راجع بهشون توضیح میدم میگه مثلا اینا رو میم مصرف می‌کنم به خاطر همین قضیه است که در واقع باعث میشه تمرکزشون بالاتر بره و بتونن راحت‌تر فکر کنن خب این قسمتم گفتم به نظرم قسمت بسیار مهمی بود این چیزی که الان گفتم اول میخواستم نگم ولی گفتم واقعاً حیفه که این قسمتو این بک گراندو ندونیم خب راجع به دراگ ها آخرش صحبت کردم و گفتم که یه سری دراگ ها هست که مصرف میکنن آقای یوب من راجع به این دراگ ها صحبت میکنه و به صورت کلی سؤال اینه که آیا ما از اینها استفاده بکنیم یا نه چیزهایی مثل ریتالین اول از همه میاد راجع به این توضیح میده که این راگها خیلی میس یوز میشن اشتباه ازشون استفاده میشه مثلاً میگه خیلی از دانشجوهایی که مثلاً ایشی هم ندارن ولی مثلاً می‌خوان برای امتحانشون بخونن یه شب مثلاً گذاشتن شب امتحان از اینا استفاده می‌کنن یا مثلاً تحت فشار هستن از اینا استفاده می‌کنن که این ساید افکتهای خیلی زیادی داره و میگه که این کارو نکنیم راجع به اینکه این راگها خوب هستن یا نه توضیحات دیتیلی میده من اینجا متأسفانه همه رو نمی‌تونم بگنجونیم ولی نکته بسیار مهمی که هست و باید بدونین اینه که اگر که از این راگها میخواین استفاده کنین اینا باید زیر نظر متخصص باشه چه دوزش چه نوعش و خیلی چیزای دیگه راجع به این دراگ ها برای بچه‌ها هم میاد توضیح میده یه سری توضیح اضافه تری میده و میگه که هر چقدر که یک بچه‌ای اگر ایدی اچدی داره توی سن پایین‌تری درمان بشه و تحت درمان قرار بگیره این بهتره چون راحت‌تره در واقع درمان کردنش و هر چقدر که سن بالاتر میره مشکلات بیشتری اضافه میشن و مهم‌ترین چیزی که راجع به بچه‌ها میگه سر قضیه رژیم غذاییه میگه رژیم غذایی بچه‌ها رو بصوص بچه‌های که ادیش دارن ما خیلی باید حواسمون باشه و میگه که من قبل از اینکه حالا اون اپیزود اصلی خودش ضبط کنه میگه با چند تا از متخصص هم صحبت کردم و حرف اصلی که اونا میزدن اینه که شکر باید سعی کنن که خیلی پرهیز کنن یا چیزایی که ازش چیزی که بهشون آلرژی دارن و بچه‌ها سعی کنن که پرهیز کنن چون میتونه خیلی ساید افکتهای خیلی زیادی داشته باشه حالا چیزی که تا اینجا گفتیم ویژگی‌هایی بود که افرادی که آدمهای ایدی اشی دارن دارن و دوباره من اون نکته رو تاکید می‌کنم که اگه مثلا بعضی از اینا رو دارین به این معنای نیست که حتما ادی اشی دارین اشی باید تشخیص داده بشه که مثلا از جل خودتون داروی چیزی مصرف نکنین خب چه چیزهایی از این به بعد چیزهایی که می‌خوام بگم چیزهایی که باعث افزایش یعنی کارهایی هست راهکارهایی هست که ما می‌تونیم انجام بدیم برای اینکه تمرکزمون بالاتر بره این چیزایی هم که میگم فارغ از این قضیه است که یک فردی ادی اچ دی داره یا نه یعنی شما حتی اگه ایدی اچدی ندارین یا علائمی که تا الان توضیح دادم رو ندارین این کارهایی که الان از این از الان به بعد میخوام بگم رو اگر انجام بدین باعث میشه تمرکزتون بالاتر بره آقای هیوبن یه کتابی رو نشون میده به ما یه ک یه کتابی مثال میزنه به نام رد تتس که من توی دیسکریپشن میذارم کتابشو با نویسنده شو اگه خواستین میتونین برین بخونید این راجع به تمرکز و راجع به ادی اچ دی و اینهاست و راجع به یک کانسپتی رو در واقع از این یک موضوعی رو از این کتاب میاد کوت میکنه نقل قول میکنه به نام اتنشن بلینک بلینک به معنای پلک زدنه اتنشن که به معنای توجه کردنه اتنشن بینک میشه فکر کنید توجهتون پلک بزنه مثلا همچین چیزی حالا من ترجمه درستش دیگه واقعا تخصصش نمیدونم چی اگه میدونیم تو توی کامنت بگین خیلی خوشحال میشم خب میاد ی آزمایشی رو مثال میزنه راجع به این قضیه اتنشن بلینک که به ما بگه اتنشن بلینک چیه میگه یک آزمایشی هست آزمایش والدو حالا والدو احتمالا ی ی کاراکتری دیگه ی یه کاراکتر کارتونیه حالا دقیق نمیدونم چیه ولی مثلا شما یه کاراکتر در نظر بگیرید میگه آزمایش اینه که میگه والدو رو پیدا کن یه تصویری به ما نشون میده از کلی آیتم های مختلفی که توش هست کرکتر مختلف چیزای مختلفی که توش هست ما باید اون یه کاراکتری که از قبل به ما نشون داده اونو بین این‌ها پیدا کنیم والدو رو پیدا کنیم بعد میگه که ما ذهنمون اینطوری کار می‌کنه که به محض اینکه والدو رو پیدا می‌کنیم یک مایل سلبریشن داریم یه جشن کوتاهی ذهنمون می‌گیره و میگه آها من اینو پیدا کردم بعد از اینکه میگه اینو پیدا کردم اون کسی که داره آزمایش ران می‌کنه میگه که آره درسته آفرین پیدا کردی اینو ولی بعد از اینکه تو به این دقت کردی که این والدور رو که پیدا کردی یه دونه دیگه شبیهشم کنارش بود به زبان ساده وقتی که ذهن ما درگیر یک فعالیتی به صورت خیلی باریک میشه و اونو به موفقیت می‌رسونه یا مثلاً به یه چیزی می‌رسه توش یه شادی کوتاهی داره و همین باعث میشه انگار یه پلکی می‌زنه اتنشن ما اون میزان تمرکز ما یه پلکی می‌زنه و همین باعث میشه ما این تمرکز ادامه دارتر نتونیم انجام بدیم یه آزمایش دیگه هم میگه به نام آزمایش آرتو زی میگه دقیقاً همون مثل قبلیه میگه مثلاً یه سری حروف به صورت رندم به شما نشون داده میشه بعد میگه حروف آر و زی رو شما سعی کنید که پیدا کنید شما به محض اینکه آ رو پیدا می‌کنین دیگه دنبال ذهنتون دنبال زی نمی‌گرده و شاید زی مثلاً بعد از اون نشون داده بشه و بعد از اون دیگه تمرکزتون از بین میره حالا نکته اینا رو همه رو گفتیم که بگیم افرادی که ایدی اچ دی دارن سد تمرکز پایینی دارن این اتنشن بلینک شون خیلی زیاده یعنی مدام این ذهنشون این میزان تمرکزی که دارن روی چیزی انگار هی داره پلک می‌زنه هی عوض میشه هی عوض میشه هی انگار درگیر چیزهای مختلف میشن مدام حالا میگه که ما چه کاری بتونیم انجام بدیم برای اینکه این اتنشن بینکو بتونیم حلش کنیم یعنی یه راهکاری میده برای اینکه افزایش تمرکز داشته باشیم حالا به زبان ساده من اینطوری براتون توضیح بدم و این چیزی که داره میگه فقط برا که افرادی که ایدی اشی دارن نیست برای همه میتونه کاربردی باشه میگه از یک سیستمی ما باد استفاده کنیم به نام اپن مانیتورینگ اپن مانیتورینگ برمیگرده به سیستم بینایی ما سیستم بینا ویژو سیستمی که ما داریم میگه ما دو نوع حالت ویژوال داریم دو نوع ویژو سیستم داریم یک وقتیه که ما به شدت تمرکز داریم خیلی هایلی فوکس هستیم تمرکز زیادی داریم رو یک فعالیت خاص مثل گشتن رو دنبال همون والدو یا مثلاً گشتن دنبال مثلا اون حرف مثلا زی یا آر بعد میگه که یه یه جور دیگه هم داریم یه ویژن دیگه هم داریم که بهش میگیم ویژن پانورما ویژن پانارومیک ویو پانیک ویژن میگه پانیک ویژن چیه میگه وقتی که مثلا من به یک نقطه دارم نگاه می‌کنم نگاهم به یک نق نقطه خیره است ولی همزمان که دارم به این یک نقطه نگاه می‌کنم می‌تونم دیدمو وسیع‌تر کنم بدون اینکه چشممو تکون بدم یعنی من همین طوری که دارم به دوربین نگاه می‌کنم می‌تونم اطراف دوربین دیوارها و چیزهایی که اطرافم هستن اونها رم ببینم بدون اینکه یعنی دیدمو وسیع‌تر کنم آروم آروم بدون اینکه نگاهم از رون وردارم میگه اینکه ما سعی کنیم پانورامیک ویژن داشته باشیم یکی از کارهایی هست که می‌تونه به ما کمک کنه که ما این اتن شنال بلینک های خودمونو این چیز این در واقع استاپ کردن اتنشن مونو ای وخف انداختن توی اتنشن مونو اینو کمتر کنیم در واقع به زبان ساده این کارو ما اگه انجام بدیم باعث افزایش تمرکز ما میشه چه برای کسایی که ادی اچ دی دارن و چه برای کسایی که ادی اچ دی ندارن کار بعدی که میخواد بگه که ما انجام بدیم که میگه مفید هست البته اینم میگه میگه این چیزی که الان میخوام بگم چیز جدید نیست و قطعاً همتون شنیدین راجع به این ولی انقدر این چیز مهمیه و انقدر چیز تاثیر گذاریه که حتما باید انجام بدیم و میگه اصلاً بین این چند تا موردی که ما داریم اینجا مثال می‌زنیم این شاید تاثیرگذارترین نشون باشه برای افزایش تمرکز میگه یک جا بشینین چشماتونو ببندین و یک محیط آروم باشه و فقط به یک چیز سعی کنید که فکر کنید به یه چیزی تمرکز کنید حالا این میتونه نفس کشیدن شما باشه میتونه هر چیز دیگه‌ی باشه ولی تمرکزتون فقط و فقط روی یه چیز باشه بیسکی چیزی که داره میگه در واقع مدیتیشن به زبان ساده میگه این اگر که نکته جالبی که به نظر من جالب‌ترین جدیدترین نکته‌ای که میگه یعنی تو این قضیه اینه میگه شما اگر که این مدیتیشن و حتی یک بار برای ۱۷۷ دقیقه انجام بدین ۱۷ دقیقه یعنی تایمی که میگه حداقل اینه حالا بیشترم می‌تونه باشه تایم که میگه حداقل این میگه انجام بدین این به طرز عجیبی می‌تونه تأثیرگذار باشه روی میزان تمرکز شما حالا هر چقدر اگه بتونین بیشتر انجام بدین و مداوم تر انجام بدین که قطعاً تاثییر بیشتری داره و اینم میگه که برای کسایی که حالا سنشون بالاتر میره و برای کسایی که سنشون بالاتر میره و در واقع اون کاگنی شن شون قدرت تمرکزشون قدرت دریافت محیطش پایینتر میاد همین قضیه که من الان توضیح دادم میتونه کمک بسیار زیادی رو انجام بده خب حالا که راجع به اتنشن بلینک صحبت کردیم راجع به خود بلینک صحبت میکنه خود حالا من بلینک دارم میگم معنای پلک زدنه پلک فیزیکی یعنی اینطوری که من دارم با شما صحت می‌کنم چشمام پلک می‌زنه اینو راجع به این داره صحبت می‌کنه و راجع به این اصلاً یه سری چیزای خیلی عجیب غریب میگه که من دفعه اولی که اینار شنیدم اصلاً برام چقدر تازه بود چقدر عجیب بود که پلک زدن انقدر چیز پیچیده‌ای و می‌تونه انقدر روی تمرکز ما و آگاهی ما می‌تونه تأثیر داشته باشه میگه ما دو نوع پلک زدن داریم یه پلک زدن شورت داریم پلک زدن کوتاه داریم و یه پلک زدن لانگ داریم پلک زدن شورت میشه مثلاً همینطوری من دارم با شما صحبت می‌کنم چشم یه دونه پلکی می‌زنه مثل اینکه الان زد این میگه پلک زدن شورته پلک زدن لانگ میشه خوابه مثلاً ما می‌خوابیم یه پلک زدن طولانیه دیگه میگین حالا میگه که این پلک زدن تأثیر بسیار زیادی داره روی این قضیه که ما چطور تایم رو دریافتیم چجوری این دریافت ما از زمان این درک ما از زمان اطرافمون اینکه زمان داره چه‌جوری می‌گذره این با پلک زدن ارتباط بسیار زیادی داره میگه ما در واقع این جوری که زمان رو دریافت می‌کنیم می‌تونه فرق کنه مثال سادش که به نظر من همه ما حالا من خیلی دوست دارم همه چیزو تا می‌تونم اینطوری سیمپلی فاید کنم با مثالهایی که مثلاً برای خود ما اتفاق میفته براتون توضیح بدم خود هیو بررم م همینو میگه ولی مثلاً من اگه بتونم از اون ساده‌تر بگم هم چیزی متوجه بشم بتونم ساده‌تر بگم سع می‌کنم این کارو انجام بدم مثلاً اینه که ما بعضی وقت تو ی شرایطی هستیم اصلاً زمان نمی‌گذره یعنی مثلاً شما اگه دوییدن رو مثلاً انجام بدین م خیلی خسته شده باشین یا مثلاً پلانک بزنین مثلاً از یه جایی ب بعد اصلاً زمان نمی‌گذره انگار اون که زمان عوض نشده زمان همون چیزی که همیشه بوده هست درک من از زمانه که عوض شده یا مثلاً بعضی وقتا هست که زمان اصلاً خیلی سریع‌تر احساس می‌کنیم اصلاً نمیفهمیم چه‌جوری زمان گذشت مثلاً من هر موقع این ویدوها رو ضبط می‌کنم برای من اینطوریه اصلاً نمیفهمم چجوری زمان گذشت حالا این قضیه دلیلش اینه که ما فریم ریتی که اون تعداد فریم‌هایی که زمان رو دریافت می‌کنیم می‌تونه تغییر کنه و این ارتباط مستقیمی با پلک زدن داره که من یه خرده جلوتر اینم کامل توضیح میدم حرفی که داره می‌زنه اینه که هر چقدر ما هوشیارتر باشیم این فریم ریتم بیشتره خب هر چقدر که هوشیارتر نباشیم یعنی هرچقدر که بیحال تر باشیم این فریم ریتم خیلی آرومتر و خیلی آهسته تره حالا نکته بسیار جالب اینه که ما هر باری که در واقع یک پلک می‌زنیم داریم اتنشن خودمونو داریم تمرکز خودمون رو یه بار ریست میکنیم یعنی من هر باری که پلک می‌زنم دارم یه بار این تمرکز خودمو ریست می‌کنم یعنی از صفر دوباره از صفر مثل مثلاً مثلا تو فیلم سازی این چیه اینطور می‌زنن اکشن هر بار که پلک میزنی انگار یه همچین اتفاقی داره میفته دوباره از صفر اتفاق میفته همه چی و نکته بسیار جالب میگم هرچی ما صحبت کنیم دوباره به دوپامین برمی‌گردیم برای همین اون اپیزود قبلیه رو واقعا به نظرم که حتما بریم ببینیم صحبتی که میکنه اینه که در واقع این پلک زدن به کمک دوپامین چون پلک زدن دوپامین با همدیگه توضیح میده که در ارتباطن و اصلا دلیل تعداد پلکهای که ما میزنیم و این ها تمرکزمون اینا همه دوباره به میزان دوپامین برمی‌گرده میگه دوپامین با این تعداد پلک‌های که ما می‌زنیم میزان پلکی که می‌زنیم این کنترل مستقیمی داره رو اینکه ما چقدر تمرکز داریم و چه جوری زمان رو دریافت می‌کنیم میگی که هر چقدر که میزان دوپامین بالاتر باشه زمان به نظر ما طولانی‌تر میاد هر چقدر که میزان دوپامین مون کمتر باشه این با به وسیله پلک زدن که کند و تندش می‌کنه اون فریم ری ریتر رو که الان توضیح دادم هرچقدر میزان دوپامین کمتر باشه این باعث میشه زمان سریع‌تر جلو بره این از این زمان ببخشید کوتاه‌تر به نظر بیاد یعنی دوپامین بالاتر باشه ما زمان رو اویمت میکنیم بیشتر به نظرمون میاد اگر که دوپامین کمتر باشه ما دردر استیت میکنیم یعنی به نظرمون کمتر میاد حالا میگه خبر خوب برای کسایی که ایدی اچ دی دارن یا مشکل تمرکز دارن اینه که ما یک تمرینی هست یعنی تا اینجاش که ما توضیح دادیم که اکثراً چیزش بود قسمت لیتریچر بود و اینکه اصلاً اون پشت چی می‌گذره این چیزی که داره میگه این تمرینه تمرین برای اینکه ما تمرکزمون به وسیله پلک زدن افزایش بدیم میگه ی خبر خوبیه که ما می‌تونیم این کارو انجام بدیم خب میگه یه آزمایشی انجام شده این آزمایش مثال می‌زنه و این تمرین پلک زدم تو این هست میگه روی یه سری از بچه‌ها و آزمایش به این شکل بوده که یه سری از بچه‌ها رو اول اینا بردن یه سری فعالیت فیزیکی داشتن مثلاً بردن چه می‌دونم ۱۰ دقیقه ۲۰ دقیقه مثلاً فعالیت فیزیکی داشتن بعد اینا رو نشوندن یه جا و یک جسمی رو جلوی چشم اینا قرار دادن به فاصله نزدیک جلو چشم اینا قرار دادن و گفتن که روی این نقطه سعی کن که تمرکز کنی روی یک نقطه ازی تمرکز کنی و همزمان که روی اینجا تمرکز می‌کنی سعی کن روی تعداد پلک‌های که می‌زنی هم آگاه باشی یعنی روی میزان و تعداد پلکهای که می‌زنی آگاه باش نمیگن پلک نزنا میگن سعی کن آگاه آگاهانه پلک بزنی بعد ۳۰ ثانیه یه دقیقه این جسم رو یه کم می‌برن عقب‌تر میگن حالا مثلاً اینجا رو مثلاً دوباره همین کارو انجام بده دوباره یه کم میب برن عقب‌تر میگه همین کارو انجام بده و همین تمرین ساده باعث میشه که در واقع این تمرین ویژوال باعث میشه که تمرکز این آدما بالاتر بره و اگه مشکل اشی دارن باعث کاهش بشه یعنی این آگاه بودن روی پلک زدن هم یکی از چیزهای دیگههه که میتونه تاثیرگذار باشه روی میزان تمرکز ما خب یه راه دیگهای که پیشنهاد میده اینم دوباره به زبان ساده همه ماها خیلی از ماها پیشبینی کردیم مثلا یکی میین مثلا نشسته مثلا داره شو تند تند تکون میده یا مثلاً نشسته مثلاً دستشو داره تند تند تکون میده میگه خیلی وقتا اینکه ما تمرکزمون بالاتر بره این قضی این اینکه ما یک بخشی از انرژی فیزیکی رو تخلیه کنیم به نوعی این میتونه باعث بشه که ما تمرکز بیشتری داشته باشیم مثلاً میگه توی یه سری از مدارسی که مدارس درست حسابی کاری که دارن انجام میدهن اینه که بچه‌هایی که ادی اشی دارنو روی میزشون یه اسباب بازی یه چیزی میذارن یا مثلاً یه بندی یه چیزی می‌ذارن که اینها وقتی که مثلاً طرف استاد داره درس میده با این یک بخشی از انرژی فیزیکیش خالی کنن برای اینکه تمرکز بیشتری بتونن داشته باشن و بعد میگه که مثلاً اگر شما پابلیک اسپیکینگ م دارین مثلا تو عموم میخواین برین ی سخنرانی یه چیزی انجام بدین اینکه مثلاً پشت اون پیوم پشت اون سکو شما پاتونو تکون بدین یه فعالیت فیزیکی ریزی داشته باشین این باعث میشه که بتونین بهتر تمرکز کنین روی اون کاری که میخواین انجام بدین اینم از این یه راه حل دیگه میاد معرفی میکنه که اسمش هست اترو سپتی اورنس ایپی اورنس اورنس که معنی آگاهیه اینرسی میشه آگاهی به درون اوکی آگاهی به درون یعنی چی مثلا آگاهی به ضربانم آگاهی به تنفسم آگاهی مثلا به حس لامس مون میگه که یه کار دیگهای هم که میتونه باعث بشه یعنی این تمرین اینترو سپتی اورنس تمرین آگاهی روی احساسات درونمون که مثلا مثالش میگه شمردن ضربان قبل مثلا این یه دونش میتونه باشه یه آزمایشی که انجام شده یا مثلاً تمرکز روی تنفسم یا مدیتیشن به هر گونه‌ای میگه اینم دوباره باعث میشه که ما بتونیم به صورت این تمرین رو داشته باشیم که روی یک چیزی به صورت بلند مدت تر تمرکز کنیم تمرکزمون و نگه داریم مثلاً حالا توی حرفه خود من مثلاً بچه‌هایی که آیلس میدن از یه جایی به بعد واقعاً نمره آیلس شما بستگی به این داره که شما تمرکزتون چقده توی لیسنینگ توی ریدینگ و اینها خب اینم از این خب اینم از این و آها اینم میگه که حالا این اینترو سپتی ونسه این به این معنا نیست که کسایی که این ایشی دارن اینرو سپتی اورنس و ندارن اونا هم دارن ولی این یک تمرینه که میگه انجام بدیم در قسمت پایانی این ویدیو هم آقای هیوبرت های مختلف صحبت می‌کنه که ما می‌تونیم استفاده کنیم من داشتم ترجمه می‌کردم چند بار اینو فکر کردم که آیا این قسمت رو ریز توضیح بدم یا نه و تصمیم گرفتم از اونجای که خیلی ویدو طولانی میشد این قسمتو نگم اما لیست دراگ هایی که لیست دراگ ها و موادی که آقای هیوبن میگه ما اگه بتونیم مصرف کنیم باعث در واقع تنظیم این تمرکز ما به خصوص برا افرادی که ایدی اشی دارن میشه رو می‌نویسم توی دیسکریپشن فقط د تا نکته مهمو راجع بهشون بگم یک اینکه همه این چیزایی که دراگ هایی هم که دوباره میگه دوباره به بحث دوپامین برمی‌گرده یعنی این نکته رو مدنظر داشته باشین و نکته بسیار مهم‌تر دیگهای که میگه کلا راجع به دراگ آقای هبر من همیشه این حرفو می‌زنه که الکی مصرف نکنین یعنی اگه مشکلی ندارین دراگ الکی مصرف نکنین و اگر که چارهای ندارین بریم سراغ دراک ها که حالا راجع به همه ایناهم اینو میگه که حالا من لیست اون راکهام تو دیسکریپشن میذارم که امیدوارم مفید باشه براتون راجع به اومگا سه هم تا اینو یادم نرفته راجع به امگا سه هم آقا یوب برمن میاد یه توضیح میده و میگه که اومگا سه تحقیقات نشون داده که میتونه باعث افزایش تمرکز و مفید باشه در واق برای افرادی که اشتی دارن البته توضیح ریزتر و دقیق تری میده که من اونو دیگه میگم چون داریم خلاصه میکنیم تصمیم گرفتم که اینجا نگم در آخرم یه نکته‌ای میگه که این به نظرم خیلی چیز مهمیه در آخرم راجع به سوشال میدیا و اسمارت‌فون‌ها صحبت می‌کنه که به نظر من یه بخش مهمی از زندگی همه ماست و همه ما باهاش درگیر هستیم البته خیلی کوتاه‌تر از چیزی که باید میگره چون انقدر موضوع وسیه که سعی می‌کنه خودش حالا مثلا یه کانتنت یه ویدوی دیگه‌ای داره که حالا من اونم ترجمه می‌کنم براتون می‌ذارم صرفاً راجع به سوشال میدیا و اسمارت فن‌ها ولی راجع به سوشال میدیا و اسمارتفون ها نکته مهمی که میگه اینه که این‌ها به ضرر ما تموم به ضرر تمرکز ما تموم میشن به خاطر اینکه باعث تغییر کانتکست میشن تغییر کانتکست مدام میشن حالا تغییر کانتکست مدام میشن که خیلی کلمه گنده ای بخوام براتون به زبان ساده بگم کانتکست یعنی اون محیط اون داستان اون چهارچوبی که ما توش هستیم خب و مثلاً شما اگه دارین ریلز نگاه مثلاً اینستاگرام هستین دارین ریلز نگاه می‌کنین یه ریزی نگاه می‌کنین مثلاً راجع به یه موضوع خاصیه نگاه می‌کنین و توی اون کان توی اون چهارچوب اون ریلز هستیم موضوع ریلز تم ریلز چ می‌دونم کاراکتر ریلز هر چیزی که راجع به اون هست شما نگاه می‌کنین بعد اونو می‌زنین بعدی یعنی خیلی سریع از یک چارچوب از یک داستانی که توش هستین به داستان بعدی میرین هی این کانتکست تونو هی عوض می‌کنید همین تغییر کانتکست به صورت مدام باعث میشه که باعث تأثیر منفی چشم‌گیر روی میزان تمرکز ما بهخصوص به عنوان بزرگسال توی عملکرد ما تو روز میشه یعنی این باعث میشه ما نتونیم روی موضوع تمرکز کنیم باعث میشه ما حوصلمون سریع سرب بره و خیلی چیزای دیگه تایمی که آقای هیو بررم توصیه میکنه پیشنهاد میده که ما از سوشال میدیا استفاده کنیم برای بزرگسالان د ساعته برای سن کسایی که سنشون پایینتر هست که قطعاً کمتر ولی برای بزرگسالان میگه اگه این بیشتر از د ساعت باشه باعث میشه ما مشکل تمرکز پیدا کنیم همین دمتون میگرم که ویدیو رو تا اینجا دیدین امیدوارم که این ویدیو براتون مفید بوده باشه همین بازم در آخر این موضوع رو من میگم که اگر که این ویدیوها رو اصلشو گوش بدین خیلی قطعاً بیشتر به نفت تونه و ممنونم که ویدیو رو تا اینجا دیدین امیدوارم براتون مفید بوده باشه"
}