{
  "videoId": "o8UbJV0echw",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:04:17.341Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.56,
      "end": 4.43,
      "text": "این اپیزود راجع به کیفیت رابطه جنسیه تا پایان این اپیزود به این سؤال‌ها جواب"
    },
    {
      "start": 4.44,
      "end": 6.99,
      "text": "پایان این اپیزود به این سؤال‌ها جواب داده میشه پایه‌های اصلی یک رابطه جنسی با"
    },
    {
      "start": 7,
      "end": 9.43,
      "text": "داده میشه پایه‌های اصلی یک رابطه جنسی با کیفیت چه چیزهایی هستن چطور با پارتنرمون"
    },
    {
      "start": 9.44,
      "end": 12.47,
      "text": "کیفیت چه چیزهایی هستن چطور با پارتنرمون راجع به روابط جنسی صحبت کنیم چطور کیفیت"
    },
    {
      "start": 12.48,
      "end": 15.869,
      "text": "راجع به روابط جنسی صحبت کنیم چطور کیفیت رابطه جنسی رو در روابط بلند مدت حفظ کنیم"
    },
    {
      "start": 15.879,
      "end": 18.63,
      "text": "رابطه جنسی رو در روابط بلند مدت حفظ کنیم کیفیت رابطه جنسی چه ارتباطی با تک همسری"
    },
    {
      "start": 18.64,
      "end": 20.71,
      "text": "کیفیت رابطه جنسی چه ارتباطی با تک همسری داره و در آخر چه اطلاعات علمی هست که همه"
    },
    {
      "start": 20.72,
      "end": 22.269,
      "text": "داره و در آخر چه اطلاعات علمی هست که همه ما باید از اون‌ها آگاه باشیم برای اینکه"
    },
    {
      "start": 22.279,
      "end": 25.109,
      "text": "ما باید از اون‌ها آگاه باشیم برای اینکه بتونیم رابطه جنسی با کیفیت رو تجربه کنید"
    },
    {
      "start": 25.119,
      "end": 27.39,
      "text": "بتونیم رابطه جنسی با کیفیت رو تجربه کنید من خشرم و اینجا منابع معتبر خارجی رو"
    },
    {
      "start": 27.4,
      "end": 30.109,
      "text": "من خشرم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه"
    },
    {
      "start": 30.119,
      "end": 31.749,
      "text": "ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی زبانان منبع اصلی من برای این"
    },
    {
      "start": 31.759,
      "end": 33.67,
      "text": "فارسی زبانان منبع اصلی من برای این اپیزود ویدیوی هست از چنل بیگ ینک که"
    },
    {
      "start": 33.68,
      "end": 35.27,
      "text": "اپیزود ویدیوی هست از چنل بیگ ینک که لینکش رو می‌ذارم توی دیسکریپشن همین"
    },
    {
      "start": 35.28,
      "end": 37.03,
      "text": "لینکش رو می‌ذارم توی دیسکریپشن همین ویدیئو و برای اطلاعات بیشتر حتماً بهتون"
    },
    {
      "start": 37.04,
      "end": 38.91,
      "text": "ویدیئو و برای اطلاعات بیشتر حتماً بهتون توصیه می‌کنم که ویدیو اصلی رو هم تماشا"
    },
    {
      "start": 38.92,
      "end": 40.389,
      "text": "توصیه می‌کنم که ویدیو اصلی رو هم تماشا بفرمایید قبل از اینکه بریم ویدیو رو"
    },
    {
      "start": 40.399,
      "end": 42.029,
      "text": "بفرمایید قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که"
    },
    {
      "start": 42.039,
      "end": 44.19,
      "text": "ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه چنل"
    },
    {
      "start": 44.2,
      "end": 46.95,
      "text": "دونستنش ضروریه یک اینکه من یه چنل تلگرامی دارم که توش خلاصه متن اپیزودها"
    },
    {
      "start": 46.96,
      "end": 48.709,
      "text": "تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر رو به اشتراک"
    },
    {
      "start": 48.719,
      "end": 50.869,
      "text": "به اضافه منابع بیشتر رو به اشتراک می‌ذارم آیدیش از خشایار تاکس لینکش م توی"
    },
    {
      "start": 50.879,
      "end": 53.549,
      "text": "می‌ذارم آیدیش از خشایار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه"
    },
    {
      "start": 53.559,
      "end": 55.67,
      "text": "دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در ا آموزش زبان انگلیسیه و اگه"
    },
    {
      "start": 55.68,
      "end": 57.75,
      "text": "که کار من در ا آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه"
    },
    {
      "start": 57.76,
      "end": 60.189,
      "text": "قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزی وست"
    },
    {
      "start": 60.199,
      "end": 61.869,
      "text": "به پیج کاری من در اینستاگرام اگزی وست انستیتیوت پیام بدین و من اونجا هر کمکی"
    },
    {
      "start": 61.879,
      "end": 64.39,
      "text": "انستیتیوت پیام بدین و من اونجا هر کمکی از دستم ب بیاد براتون انجام میدم و نکته"
    },
    {
      "start": 64.4,
      "end": 66.109,
      "text": "از دستم ب بیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه"
    },
    {
      "start": 66.119,
      "end": 68.55,
      "text": "آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما می‌تونین از من و"
    },
    {
      "start": 68.56,
      "end": 70.91,
      "text": "رایگان وجود داره که شما می‌تونین از من و کارم حمایت کنین و اون هم به سادگی با"
    },
    {
      "start": 70.92,
      "end": 72.99,
      "text": "کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و"
    },
    {
      "start": 73,
      "end": 75.31,
      "text": "لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با"
    },
    {
      "start": 75.32,
      "end": 78.87,
      "text": "سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیئو رو"
    },
    {
      "start": 81.84,
      "end": 84.91,
      "text": "ببینیم خب این ویدیو رو با این آمار خیلی جالب و هیجان‌انگیز شروع می‌کنیم که طبق"
    },
    {
      "start": 84.92,
      "end": 89.51,
      "text": "جالب و هیجان‌انگیز شروع می‌کنیم که طبق گفته خانم دکتر رنا مالک دفعه اولی که یک"
    },
    {
      "start": 89.52,
      "end": 93.069,
      "text": "گفته خانم دکتر رنا مالک دفعه اولی که یک مرد با یک زن رابطه جنسی برقرار می‌کنن به"
    },
    {
      "start": 93.07900000000001,
      "end": 96.789,
      "text": "مرد با یک زن رابطه جنسی برقرار می‌کنن به صورت میانگین امکان اینکه اون خانم به"
    },
    {
      "start": 96.799,
      "end": 100.67,
      "text": "صورت میانگین امکان اینکه اون خانم به ارگاسم برسه یک چیزی نزدیک به"
    },
    {
      "start": 100.68,
      "end": 104.709,
      "text": "ارگاسم برسه یک چیزی نزدیک به ۴۵ از یه طرف دیگه چیزی که این آمرو خیلی"
    },
    {
      "start": 104.719,
      "end": 107.63,
      "text": "۴۵ از یه طرف دیگه چیزی که این آمرو خیلی قابل تحمل‌تر می‌کنه خیلی عمیق‌تر می‌کنه"
    },
    {
      "start": 107.64,
      "end": 112.31,
      "text": "قابل تحمل‌تر می‌کنه خیلی عمیق‌تر می‌کنه اینه که توی روابط همجنس‌گرایی بین"
    },
    {
      "start": 112.32,
      "end": 114.95,
      "text": "اینه که توی روابط همجنس‌گرایی بین خانم‌ها یعنی زمانی که یک خانم دفعه اول"
    },
    {
      "start": 114.96000000000001,
      "end": 117.749,
      "text": "خانم‌ها یعنی زمانی که یک خانم دفعه اول با یک خانم رابطه جنسی برقرار می‌کنه"
    },
    {
      "start": 117.759,
      "end": 120.51,
      "text": "با یک خانم رابطه جنسی برقرار می‌کنه امکان اینکه اون خانم به ارگاسم برسه یه"
    },
    {
      "start": 120.52,
      "end": 124.91,
      "text": "امکان اینکه اون خانم به ارگاسم برسه یه چیزی نزدیک به ۹۰ یعنی یه شکاف خیلی بزرگ"
    },
    {
      "start": 124.92,
      "end": 128.19,
      "text": "چیزی نزدیک به ۹۰ یعنی یه شکاف خیلی بزرگ یه تفاوت خیلی بزرگ وجود داره بین این"
    },
    {
      "start": 128.2,
      "end": 131.11,
      "text": "یه تفاوت خیلی بزرگ وجود داره بین این رابطه که همجنس‌گرایی بین خانم و خانم و"
    },
    {
      "start": 131.12,
      "end": 133.71,
      "text": "رابطه که همجنس‌گرایی بین خانم و خانم و بین آقا و آقا حالا نتیجه‌ای که می‌تونیم"
    },
    {
      "start": 133.72,
      "end": 136.869,
      "text": "بین آقا و آقا حالا نتیجه‌ای که می‌تونیم از این قضیه بگیریم به زبان ساده اینه که"
    },
    {
      "start": 136.879,
      "end": 140.75,
      "text": "از این قضیه بگیریم به زبان ساده اینه که خانم‌ها و آقایون مردان و زنان به اندازه"
    },
    {
      "start": 140.76,
      "end": 144.91,
      "text": "خانم‌ها و آقایون مردان و زنان به اندازه کافی شناخت کافی ندارن نسبت به بدن همدیگه"
    },
    {
      "start": 144.92000000000002,
      "end": 147.22899999999998,
      "text": "کافی شناخت کافی ندارن نسبت به بدن همدیگه نسبت به اون نحوه‌ای که به ارگاسم می‌رسن"
    },
    {
      "start": 147.239,
      "end": 150.47,
      "text": "نسبت به اون نحوه‌ای که به ارگاسم می‌رسن نسبت به نیازهای جنسی همدیگه و خیلی چیزای"
    },
    {
      "start": 150.48,
      "end": 152.869,
      "text": "نسبت به نیازهای جنسی همدیگه و خیلی چیزای دیگه حالا این قضیه اصلاً از کجا نشأت"
    },
    {
      "start": 152.879,
      "end": 155.55,
      "text": "دیگه حالا این قضیه اصلاً از کجا نشأت می‌گیره این ریشه این قضیه کجاست سیستم"
    },
    {
      "start": 155.56,
      "end": 158.03,
      "text": "می‌گیره این ریشه این قضیه کجاست سیستم آموزشی ماست سیستم آموزشی ما رو شما از"
    },
    {
      "start": 158.04,
      "end": 160.35,
      "text": "آموزشی ماست سیستم آموزشی ما رو شما از اول تا آخرش اگه بخواین نگاه کنین تو"
    },
    {
      "start": 160.36,
      "end": 163.869,
      "text": "اول تا آخرش اگه بخواین نگاه کنین تو دبیرستان تو راهنمایی تقریباً یه چیزی"
    },
    {
      "start": 163.879,
      "end": 166.869,
      "text": "دبیرستان تو راهنمایی تقریباً یه چیزی نزدیک به صفره چیزی که به ما آموزش داده"
    },
    {
      "start": 166.879,
      "end": 169.75,
      "text": "نزدیک به صفره چیزی که به ما آموزش داده میشه در مورد روابط جنسی در مورد اینکه"
    },
    {
      "start": 169.76,
      "end": 172.949,
      "text": "میشه در مورد روابط جنسی در مورد اینکه چطور تو یک رابطه برخورد کنیم در مورد"
    },
    {
      "start": 172.959,
      "end": 176.47,
      "text": "چطور تو یک رابطه برخورد کنیم در مورد سلامت جنسی در مورد بهداشت جنسی و خیلی"
    },
    {
      "start": 176.48,
      "end": 179.03,
      "text": "سلامت جنسی در مورد بهداشت جنسی و خیلی چیزای دیگه خیلی چیزای دیگه هم به ما یاد"
    },
    {
      "start": 179.04,
      "end": 180.99,
      "text": "چیزای دیگه خیلی چیزای دیگه هم به ما یاد میدن مثلاً تگرال به ما یاد میدن و چه"
    },
    {
      "start": 181,
      "end": 183.55,
      "text": "میدن مثلاً تگرال به ما یاد میدن و چه می‌دونم م همه ما بلدیم کمی مین بگیریم و"
    },
    {
      "start": 183.56,
      "end": 186.149,
      "text": "می‌دونم م همه ما بلدیم کمی مین بگیریم و این داستانا اما خب کسی به ما نگفته که"
    },
    {
      "start": 186.159,
      "end": 188.35,
      "text": "این داستانا اما خب کسی به ما نگفته که آقا شما عزیزم شما که مثلاً د روز دیگه"
    },
    {
      "start": 188.36,
      "end": 190.55,
      "text": "آقا شما عزیزم شما که مثلاً د روز دیگه میخوای بری تشکیل خانواده بدی میخوای توی"
    },
    {
      "start": 190.56,
      "end": 194.47,
      "text": "میخوای بری تشکیل خانواده بدی میخوای توی جامعه باشی میخوای پارتنر داشته باشی چه"
    },
    {
      "start": 194.48,
      "end": 196.71,
      "text": "جامعه باشی میخوای پارتنر داشته باشی چه کارهایی باید انجام بدی که همون بهداشت"
    },
    {
      "start": 196.72,
      "end": 199.589,
      "text": "کارهایی باید انجام بدی که همون بهداشت جنسی خودت تضمین بشه و فارغ از اون قضیه"
    },
    {
      "start": 199.599,
      "end": 202.50900000000001,
      "text": "جنسی خودت تضمین بشه و فارغ از اون قضیه بتونی کیفیت رابطه جنسیتو بالاتر ببری و"
    },
    {
      "start": 202.519,
      "end": 205.71,
      "text": "بتونی کیفیت رابطه جنسیتو بالاتر ببری و ما اینا رو معمولاً با آزمون و خطا کردن"
    },
    {
      "start": 205.72,
      "end": 208.47,
      "text": "ما اینا رو معمولاً با آزمون و خطا کردن توی جامعه میایم یاد می‌گیریم یا بعضی"
    },
    {
      "start": 208.48,
      "end": 210.55,
      "text": "توی جامعه میایم یاد می‌گیریم یا بعضی وقتا هم یاد نمی‌گیریم که ا می‌تونه عواقب"
    },
    {
      "start": 210.56,
      "end": 213.91,
      "text": "وقتا هم یاد نمی‌گیریم که ا می‌تونه عواقب خودش رو داشته باشه چه از نظر بهداشتی چه"
    },
    {
      "start": 213.92000000000002,
      "end": 216.82999999999998,
      "text": "خودش رو داشته باشه چه از نظر بهداشتی چه از نظر اون کیفیت رابطه جنسی خب حالا تو"
    },
    {
      "start": 216.84,
      "end": 218.82999999999998,
      "text": "از نظر اون کیفیت رابطه جنسی خب حالا تو این ویدیو ما می‌خوایم در واقع بررسی کنیم"
    },
    {
      "start": 218.84,
      "end": 220.309,
      "text": "این ویدیو ما می‌خوایم در واقع بررسی کنیم ببینیم که چه کارهایی هست که می‌تونیم"
    },
    {
      "start": 220.31900000000002,
      "end": 222.47,
      "text": "ببینیم که چه کارهایی هست که می‌تونیم انجام بدیم که این کیفیت رابطه جنسی رو"
    },
    {
      "start": 222.48,
      "end": 224.949,
      "text": "انجام بدیم که این کیفیت رابطه جنسی رو اینو بهترش کنیم اینو درست ترش کنیم میزون"
    },
    {
      "start": 224.959,
      "end": 227.91,
      "text": "اینو بهترش کنیم اینو درست ترش کنیم میزون تر بشه خب اولین چیزی که باید راجع بهش"
    },
    {
      "start": 227.92000000000002,
      "end": 230.67000000000002,
      "text": "تر بشه خب اولین چیزی که باید راجع بهش صحبت کنیم یعنی شما تمام این منابعی که"
    },
    {
      "start": 230.68,
      "end": 234.11,
      "text": "صحبت کنیم یعنی شما تمام این منابعی که راجع به مثلاً این روابط جنسی هست و [&nbsp;__&nbsp;]"
    },
    {
      "start": 234.12,
      "end": 236.75,
      "text": "راجع به مثلاً این روابط جنسی هست و [&nbsp;__&nbsp;] تراپی و اینا رو اگه شما برید بررسی کنید"
    },
    {
      "start": 236.76,
      "end": 240.309,
      "text": "تراپی و اینا رو اگه شما برید بررسی کنید تهش مهم‌ترین حرفی که می‌زنن"
    },
    {
      "start": 240.319,
      "end": 243.27,
      "text": "تهش مهم‌ترین حرفی که می‌زنن کامیونیکیشن کامیونیکیشن یعنی چی من هر"
    },
    {
      "start": 243.28,
      "end": 244.949,
      "text": "کامیونیکیشن کامیونیکیشن یعنی چی من هر کلمه انگلیسی که میگم اینجا کامل توضیح"
    },
    {
      "start": 244.959,
      "end": 247.67,
      "text": "کلمه انگلیسی که میگم اینجا کامل توضیح میدم کامیونیکیشن یعنی چی به زبان ساده"
    },
    {
      "start": 247.68,
      "end": 251.27,
      "text": "میدم کامیونیکیشن یعنی چی به زبان ساده یعنی ارتباط برقرار کردن یعنی دیالوگ"
    },
    {
      "start": 251.28,
      "end": 254.47,
      "text": "یعنی ارتباط برقرار کردن یعنی دیالوگ داشتن یعنی گفتگوی مثر داشتن حالا این چه"
    },
    {
      "start": 254.48,
      "end": 257.39,
      "text": "داشتن یعنی گفتگوی مثر داشتن حالا این چه ربطی به روابط جنسی داره ربطش اینجا شکل"
    },
    {
      "start": 257.4,
      "end": 260.749,
      "text": "ربطی به روابط جنسی داره ربطش اینجا شکل می‌گیره که هر فردی و بهخصوص این توی"
    },
    {
      "start": 260.759,
      "end": 264.79,
      "text": "می‌گیره که هر فردی و بهخصوص این توی خانم‌ها خیلی پررنگتر و خیلی عمیق تره هر"
    },
    {
      "start": 264.8,
      "end": 270.029,
      "text": "خانم‌ها خیلی پررنگتر و خیلی عمیق تره هر فردی یک پترن ارگاسمی داره بهش میگن یک"
    },
    {
      "start": 270.039,
      "end": 273.469,
      "text": "فردی یک پترن ارگاسمی داره بهش میگن یک اگزم تمپلیت داره اوکی این یعنی چی یعنی"
    },
    {
      "start": 273.479,
      "end": 276.469,
      "text": "اگزم تمپلیت داره اوکی این یعنی چی یعنی یک سری از کارها هست که دوست داره انجام"
    },
    {
      "start": 276.479,
      "end": 278.83,
      "text": "یک سری از کارها هست که دوست داره انجام بده برای اینکه بهتر و با کیفیت‌تر به"
    },
    {
      "start": 278.84000000000003,
      "end": 281.43,
      "text": "بده برای اینکه بهتر و با کیفیت‌تر به ارگاسم برسه و یه سری کارها هست که دوست"
    },
    {
      "start": 281.44,
      "end": 283.39,
      "text": "ارگاسم برسه و یه سری کارها هست که دوست نداره انجام بده میگه آقا من این کارو این"
    },
    {
      "start": 283.4,
      "end": 286.629,
      "text": "نداره انجام بده میگه آقا من این کارو این کارو نمیکنم اینو دوست ندارم انجام بدم و"
    },
    {
      "start": 286.639,
      "end": 293.11,
      "text": "کارو نمیکنم اینو دوست ندارم انجام بدم و تنها راهی که ما بتونیم متوجه این تمپلیت"
    },
    {
      "start": 293.12,
      "end": 296.59000000000003,
      "text": "تنها راهی که ما بتونیم متوجه این تمپلیت این نحوه به ارگاسم رسیدن یک فرد به صورت"
    },
    {
      "start": 296.6,
      "end": 300.79,
      "text": "این نحوه به ارگاسم رسیدن یک فرد به صورت موثر بشیم گفتگو کردنه حرف زدن مؤثر ترینش"
    },
    {
      "start": 300.8,
      "end": 304.629,
      "text": "موثر بشیم گفتگو کردنه حرف زدن مؤثر ترینش همینه و هرچقدر که این گفتگو کردن و مثر"
    },
    {
      "start": 304.639,
      "end": 307.35,
      "text": "همینه و هرچقدر که این گفتگو کردن و مثر حرف زدن مؤثرتر انجام بشه به همون اندازه"
    },
    {
      "start": 307.36,
      "end": 310.07,
      "text": "حرف زدن مؤثرتر انجام بشه به همون اندازه کیفیت رابطه جنسی بالاتر میره حالا این"
    },
    {
      "start": 310.08,
      "end": 312.83,
      "text": "کیفیت رابطه جنسی بالاتر میره حالا این گفتگو کردن یعنی چی یعنی آقا مثلا شما با"
    },
    {
      "start": 312.84,
      "end": 316.35,
      "text": "گفتگو کردن یعنی چی یعنی آقا مثلا شما با پارتنرتون که میخواین یک رابطه جنسی رو"
    },
    {
      "start": 316.36,
      "end": 318.11,
      "text": "پارتنرتون که میخواین یک رابطه جنسی رو شروع کنین یای رابطه رو به صورت کلی شروع"
    },
    {
      "start": 318.12,
      "end": 320.87,
      "text": "شروع کنین یای رابطه رو به صورت کلی شروع کنین ب بهش بگین صحبت کنین بشینین و صحبت"
    },
    {
      "start": 320.88,
      "end": 323.749,
      "text": "کنین ب بهش بگین صحبت کنین بشینین و صحبت کنین بگی آ مثلاً شما تو ی رابطه جنسی این"
    },
    {
      "start": 323.759,
      "end": 325.55,
      "text": "کنین بگی آ مثلاً شما تو ی رابطه جنسی این کارو انجام میدی من اینو دوست دارم این"
    },
    {
      "start": 325.56,
      "end": 327.51,
      "text": "کارو انجام میدی من اینو دوست دارم این کارو انجام میدی دوست ندارم این کارو"
    },
    {
      "start": 327.52,
      "end": 329.99,
      "text": "کارو انجام میدی دوست ندارم این کارو بیشتر انجام بده اون کارو کمتر انجام بده"
    },
    {
      "start": 330,
      "end": 331.469,
      "text": "بیشتر انجام بده اون کارو کمتر انجام بده همین گفتگو"
    },
    {
      "start": 331.479,
      "end": 335.469,
      "text": "همین گفتگو کردنه شماره یکه یعنی بین این پروتکل‌هایی"
    },
    {
      "start": 335.479,
      "end": 338.469,
      "text": "کردنه شماره یکه یعنی بین این پروتکل‌هایی که برای بهتر کردن رابطه جنسی هست شماره"
    },
    {
      "start": 338.479,
      "end": 340.39,
      "text": "که برای بهتر کردن رابطه جنسی هست شماره یک کارهاییه که می‌تونین انجام بدین برای"
    },
    {
      "start": 340.4,
      "end": 343.07,
      "text": "یک کارهاییه که می‌تونین انجام بدین برای اینکه کیفیت رابطه جنسیتون و بالاتر"
    },
    {
      "start": 343.08,
      "end": 346.469,
      "text": "اینکه کیفیت رابطه جنسیتون و بالاتر ببرین متأسفانه یه دلیلی که ما این صحبتو"
    },
    {
      "start": 346.479,
      "end": 348.83,
      "text": "ببرین متأسفانه یه دلیلی که ما این صحبتو نمی‌کنیم اینه که حالا اون هم اون شرم و"
    },
    {
      "start": 348.84000000000003,
      "end": 350.95,
      "text": "نمی‌کنیم اینه که حالا اون هم اون شرم و اون هیئه هست و هم اینکه آموزش ندیدیم که"
    },
    {
      "start": 350.96,
      "end": 353.30899999999997,
      "text": "اون هیئه هست و هم اینکه آموزش ندیدیم که این همین صحبت کردنه چقدر می‌تونه مؤثر"
    },
    {
      "start": 353.319,
      "end": 356.79,
      "text": "این همین صحبت کردنه چقدر می‌تونه مؤثر باشه یا پیشفرض ما اینه که اون فرد اون"
    },
    {
      "start": 356.8,
      "end": 358.67,
      "text": "باشه یا پیشفرض ما اینه که اون فرد اون پارتنر من این حرفایی که من میگمو درک"
    },
    {
      "start": 358.68,
      "end": 360.83,
      "text": "پارتنر من این حرفایی که من میگمو درک نمی‌کنه یا مثلاً به ش برمیخوره یا مثلاً"
    },
    {
      "start": 360.84,
      "end": 363.309,
      "text": "نمی‌کنه یا مثلاً به ش برمیخوره یا مثلاً ممکنه ناراحت بشه در صورتی که خیلی وقتا"
    },
    {
      "start": 363.319,
      "end": 365.469,
      "text": "ممکنه ناراحت بشه در صورتی که خیلی وقتا اتفاقی که میفته این نیست و اون بهبود توی"
    },
    {
      "start": 365.479,
      "end": 368.749,
      "text": "اتفاقی که میفته این نیست و اون بهبود توی اون رابطه جنسی اتفاق میفته حالا نکته‌ای"
    },
    {
      "start": 368.759,
      "end": 370.79,
      "text": "اون رابطه جنسی اتفاق میفته حالا نکته‌ای که وجود داره اینه که خب ما این صحبت"
    },
    {
      "start": 370.8,
      "end": 373.11,
      "text": "که وجود داره اینه که خب ما این صحبت کردنه یه خورده سخته دیگه اینو ما چطوری"
    },
    {
      "start": 373.12,
      "end": 375.029,
      "text": "کردنه یه خورده سخته دیگه اینو ما چطوری انجامش بدیم چطوری مثلاً با پارتنرمون"
    },
    {
      "start": 375.039,
      "end": 377.51,
      "text": "انجامش بدیم چطوری مثلاً با پارتنرمون راجه به روابط جنسی صحبت کنیم یه خورده‌ی"
    },
    {
      "start": 377.52,
      "end": 380.23,
      "text": "راجه به روابط جنسی صحبت کنیم یه خورده‌ی اینطوریه یه خورده عجیب و غریبه س تا نکته"
    },
    {
      "start": 380.24,
      "end": 382.11,
      "text": "اینطوریه یه خورده عجیب و غریبه س تا نکته هست که باید راجع به این صحبت کردن و این"
    },
    {
      "start": 382.12,
      "end": 384.51,
      "text": "هست که باید راجع به این صحبت کردن و این ارتباط برقرار کردن باید در نظر بگیریم"
    },
    {
      "start": 384.52,
      "end": 387.309,
      "text": "ارتباط برقرار کردن باید در نظر بگیریم اولیش چیه اولیش اینه که زمانی این کارو"
    },
    {
      "start": 387.319,
      "end": 389.87,
      "text": "اولیش چیه اولیش اینه که زمانی این کارو انجام بدین و در جایی انجام بدین که امکان"
    },
    {
      "start": 389.88,
      "end": 392.35,
      "text": "انجام بدین و در جایی انجام بدین که امکان این وجود نداشته باشه که رابطه جنسی"
    },
    {
      "start": 392.36,
      "end": 394.55,
      "text": "این وجود نداشته باشه که رابطه جنسی برقرار بشه یعنی چی یعنی مثلاً وقتی تو"
    },
    {
      "start": 394.56,
      "end": 397.79,
      "text": "برقرار بشه یعنی چی یعنی مثلاً وقتی تو تختینه مثلاً بعد رابطه جنسی نه اینکه آها"
    },
    {
      "start": 397.8,
      "end": 399.83,
      "text": "تختینه مثلاً بعد رابطه جنسی نه اینکه آها ببین مثلاً اون کاری که کردی اون مثلاً"
    },
    {
      "start": 399.84000000000003,
      "end": 401.83,
      "text": "ببین مثلاً اون کاری که کردی اون مثلاً اون زیبا نبود مثلاً من اونو دوست نداشتم"
    },
    {
      "start": 401.84000000000003,
      "end": 404.27,
      "text": "اون زیبا نبود مثلاً من اونو دوست نداشتم مثلاً اینطوری نگیم یک جایی باشه که اون"
    },
    {
      "start": 404.28,
      "end": 407.589,
      "text": "مثلاً اینطوری نگیم یک جایی باشه که اون امکان رابطه جنسی نباشه که برقرار بشه"
    },
    {
      "start": 407.599,
      "end": 409.79,
      "text": "امکان رابطه جنسی نباشه که برقرار بشه دومین نکتهی که مهمه اینه که از آی"
    },
    {
      "start": 409.8,
      "end": 412.51,
      "text": "دومین نکتهی که مهمه اینه که از آی استیتمنت استفاده کنیم آی استیتمنت یعنی"
    },
    {
      "start": 412.52,
      "end": 414.07,
      "text": "استیتمنت استفاده کنیم آی استیتمنت یعنی چی حالا من هر کلمه انگلیسی که میگم"
    },
    {
      "start": 414.08,
      "end": 417.15,
      "text": "چی حالا من هر کلمه انگلیسی که میگم توضیحش میدم آی سمن به زبان ساده یعنی آقا"
    },
    {
      "start": 417.15999999999997,
      "end": 420.07,
      "text": "توضیحش میدم آی سمن به زبان ساده یعنی آقا بگین که من دوست دارم که مثلاً ترجیحم"
    },
    {
      "start": 420.08,
      "end": 422.43,
      "text": "بگین که من دوست دارم که مثلاً ترجیحم اینه که شما این‌طوری انجام بدی من ترجیحم"
    },
    {
      "start": 422.44,
      "end": 424.79,
      "text": "اینه که شما این‌طوری انجام بدی من ترجیحم اینه که شما اون کارو بکنی نه اینکه بگی"
    },
    {
      "start": 424.8,
      "end": 426.909,
      "text": "اینه که شما اون کارو بکنی نه اینکه بگی تو باید اون کارو اونطوری انجام می‌دادی"
    },
    {
      "start": 426.919,
      "end": 429.39,
      "text": "تو باید اون کارو اونطوری انجام می‌دادی تو مثلاً اون قسمت اون حرکتو به نظر من"
    },
    {
      "start": 429.4,
      "end": 431.309,
      "text": "تو مثلاً اون قسمت اون حرکتو به نظر من اون جالب نبود اونو مثلاً یه جور دیگه"
    },
    {
      "start": 431.319,
      "end": 433.23,
      "text": "اون جالب نبود اونو مثلاً یه جور دیگه باید انجام می‌دادیم اینطوری نگین از آی"
    },
    {
      "start": 433.24,
      "end": 435.95,
      "text": "باید انجام می‌دادیم اینطوری نگین از آی استیتمنت استفاده کنیم و نکته خیلی مهمی"
    },
    {
      "start": 435.96,
      "end": 437.71,
      "text": "استیتمنت استفاده کنیم و نکته خیلی مهمی که وجود داره این بهخصوص برای افرادی هست"
    },
    {
      "start": 437.72,
      "end": 439.95,
      "text": "که وجود داره این بهخصوص برای افرادی هست که می‌خوان یک رابطه بلند مدت داشته باشن"
    },
    {
      "start": 439.96,
      "end": 442.469,
      "text": "که می‌خوان یک رابطه بلند مدت داشته باشن رابطه پایدار داشته باشن اینه که فکر"
    },
    {
      "start": 442.479,
      "end": 444.869,
      "text": "رابطه پایدار داشته باشن اینه که فکر نکنین یه بار قراره صحبت کنیم مثلاً همه"
    },
    {
      "start": 444.879,
      "end": 448.79,
      "text": "نکنین یه بار قراره صحبت کنیم مثلاً همه مسائل حل بشه این مکالمه کردنه ارتباط"
    },
    {
      "start": 448.8,
      "end": 451.55,
      "text": "مسائل حل بشه این مکالمه کردنه ارتباط برقرار کردن بایدیک بخشی از این رابطه شما"
    },
    {
      "start": 451.56,
      "end": 454.589,
      "text": "برقرار کردن بایدیک بخشی از این رابطه شما باشه بخشی از این ارتباطی که با هم دارین"
    },
    {
      "start": 454.599,
      "end": 456.909,
      "text": "باشه بخشی از این ارتباطی که با هم دارین باشه و اینطوریه که شما می‌تونین کیفیت"
    },
    {
      "start": 456.919,
      "end": 458.95,
      "text": "باشه و اینطوریه که شما می‌تونین کیفیت رابطه جنسیتون با ارتباط برقرار کردن"
    },
    {
      "start": 458.96,
      "end": 464.27,
      "text": "رابطه جنسیتون با ارتباط برقرار کردن اولین کار بالا ببرین خب حالا که اینو"
    },
    {
      "start": 464.28,
      "end": 467.67,
      "text": "اولین کار بالا ببرین خب حالا که اینو گفتیم بیایم و راجع به پیش‌نیازها پایه‌ها"
    },
    {
      "start": 467.68,
      "end": 470.629,
      "text": "گفتیم بیایم و راجع به پیش‌نیازها پایه‌ها و اساسها یک رابطه جنسی خوب صحبت کنیم"
    },
    {
      "start": 470.639,
      "end": 473.149,
      "text": "و اساسها یک رابطه جنسی خوب صحبت کنیم یعنی چی این تصویر رو توی ذهنتون داشته"
    },
    {
      "start": 473.159,
      "end": 475.35,
      "text": "یعنی چی این تصویر رو توی ذهنتون داشته باشین همین طوری که مثلاً شما یه دونه"
    },
    {
      "start": 475.36,
      "end": 477.30899999999997,
      "text": "باشین همین طوری که مثلاً شما یه دونه ماشین دارین میخواین این ماشینو حرکت بدین"
    },
    {
      "start": 477.319,
      "end": 479.149,
      "text": "ماشین دارین میخواین این ماشینو حرکت بدین نیاز داره اون ماشین مثلاً بنزین داشته"
    },
    {
      "start": 479.159,
      "end": 482.149,
      "text": "نیاز داره اون ماشین مثلاً بنزین داشته باشه نیاز داره که اون چرخاش اون تایش"
    },
    {
      "start": 482.159,
      "end": 484.909,
      "text": "باشه نیاز داره که اون چرخاش اون تایش مثلاً بادش تنظیم باشه و اینا همین طوری"
    },
    {
      "start": 484.919,
      "end": 487.309,
      "text": "مثلاً بادش تنظیم باشه و اینا همین طوری این چیزایی که میخوام بگم این پیشنیازهای"
    },
    {
      "start": 487.319,
      "end": 491.189,
      "text": "این چیزایی که میخوام بگم این پیشنیازهای اینه که اون رابطه جنسی شما حرکت کنه اون"
    },
    {
      "start": 491.199,
      "end": 493.11,
      "text": "اینه که اون رابطه جنسی شما حرکت کنه اون پیشنیازهای که اصلاً شما بتونید ی رابطه"
    },
    {
      "start": 493.12,
      "end": 496.189,
      "text": "پیشنیازهای که اصلاً شما بتونید ی رابطه جنسی خوب داشته باشین اولیش چیه اولیش"
    },
    {
      "start": 496.199,
      "end": 499.029,
      "text": "جنسی خوب داشته باشین اولیش چیه اولیش خوابیدنه خوابیدن به چه معناست خوابیدن به"
    },
    {
      "start": 499.039,
      "end": 503.589,
      "text": "خوابیدنه خوابیدن به چه معناست خوابیدن به این معناست که هر آدم بزرگسالی باید بین ۶"
    },
    {
      "start": 503.599,
      "end": 506.67,
      "text": "این معناست که هر آدم بزرگسالی باید بین ۶ تا ۸ ساعت در طول روز بخوابه حالا بعضیا"
    },
    {
      "start": 506.68,
      "end": 509.11,
      "text": "تا ۸ ساعت در طول روز بخوابه حالا بعضیا میگن ۸ ساعت نه فقط باید ۸ ساعت باشه کمتر"
    },
    {
      "start": 509.12,
      "end": 512.67,
      "text": "میگن ۸ ساعت نه فقط باید ۸ ساعت باشه کمتر از ۸ س نمیشه مثلاً این آقای مت واکر"
    },
    {
      "start": 512.68,
      "end": 514.63,
      "text": "از ۸ س نمیشه مثلاً این آقای مت واکر نویسنده کتاب وای بی اسلیپ ایشون خیلی"
    },
    {
      "start": 514.64,
      "end": 516.5889999999999,
      "text": "نویسنده کتاب وای بی اسلیپ ایشون خیلی اینطوریه که آقا مثلاً ۸ ساعت بگی بخواب"
    },
    {
      "start": 516.599,
      "end": 519.63,
      "text": "اینطوریه که آقا مثلاً ۸ ساعت بگی بخواب مثلاً کمتر از ۸ ساعت نباشه و بعضیا میگن"
    },
    {
      "start": 519.64,
      "end": 521.67,
      "text": "مثلاً کمتر از ۸ ساعت نباشه و بعضیا میگن که آقا بین ۶ تا ۸ ساعتم مثلاً اوکی حالا"
    },
    {
      "start": 521.68,
      "end": 524.19,
      "text": "که آقا بین ۶ تا ۸ ساعتم مثلاً اوکی حالا خیلی سختگیر نباشین خیلیا هستن که مثلاً"
    },
    {
      "start": 524.2,
      "end": 526.949,
      "text": "خیلی سختگیر نباشین خیلیا هستن که مثلاً همون ۶ ساعتم میخوابن و اونا کاملاً اوکیه"
    },
    {
      "start": 526.9590000000001,
      "end": 530.03,
      "text": "همون ۶ ساعتم میخوابن و اونا کاملاً اوکیه خلاصه بین این ۶ تا ۸ ساعت اما نکته خیلی"
    },
    {
      "start": 530.04,
      "end": 533.63,
      "text": "خلاصه بین این ۶ تا ۸ ساعت اما نکته خیلی مهم‌تری که به اضافه این تایم خواب شما"
    },
    {
      "start": 533.64,
      "end": 538.269,
      "text": "مهم‌تری که به اضافه این تایم خواب شما هست اون پترن خواب شماست یعنی چی یعنی چه"
    },
    {
      "start": 538.279,
      "end": 541.269,
      "text": "هست اون پترن خواب شماست یعنی چی یعنی چه ساعتی از خواب بیدار میشین و چه ساعتی به"
    },
    {
      "start": 541.279,
      "end": 544.509,
      "text": "ساعتی از خواب بیدار میشین و چه ساعتی به خواب میرین هر چقدر که شما کمتر با این"
    },
    {
      "start": 544.519,
      "end": 548.43,
      "text": "خواب میرین هر چقدر که شما کمتر با این قضیه بازی کنین کیفیت خوابتون بالاتر میره"
    },
    {
      "start": 548.44,
      "end": 550.31,
      "text": "قضیه بازی کنین کیفیت خوابتون بالاتر میره یعنی همیشه یه ساعتی بخوابین همیشه یه"
    },
    {
      "start": 550.32,
      "end": 552.389,
      "text": "یعنی همیشه یه ساعتی بخوابین همیشه یه ساعتی بیدار شین یه چیزی که معمولاً با"
    },
    {
      "start": 552.399,
      "end": 555.15,
      "text": "ساعتی بیدار شین یه چیزی که معمولاً با این پترن خیلی مشکل داره و اینو اذیت"
    },
    {
      "start": 555.16,
      "end": 558.03,
      "text": "این پترن خیلی مشکل داره و اینو اذیت می‌کنه آخر هفته‌هاست معمولاً آدما آخر"
    },
    {
      "start": 558.04,
      "end": 560.19,
      "text": "می‌کنه آخر هفته‌هاست معمولاً آدما آخر هفته‌ها حالا جمعه مثلاً سر کار نمیره یه"
    },
    {
      "start": 560.2,
      "end": 561.91,
      "text": "هفته‌ها حالا جمعه مثلاً سر کار نمیره یه دفعه‌ی می‌شینه مثلاً چه پج ساعت بیشتر"
    },
    {
      "start": 561.92,
      "end": 565.19,
      "text": "دفعه‌ی می‌شینه مثلاً چه پج ساعت بیشتر می‌خوابه که اون خیلی به درد شما نمی‌خوره"
    },
    {
      "start": 565.2,
      "end": 566.949,
      "text": "می‌خوابه که اون خیلی به درد شما نمی‌خوره د تا اپیسود مهمم ما راجع به خواب تو"
    },
    {
      "start": 566.959,
      "end": 569.069,
      "text": "د تا اپیسود مهمم ما راجع به خواب تو چنلمون کار کردیم که حتماً بهتون توصیه"
    },
    {
      "start": 569.079,
      "end": 570.71,
      "text": "چنلمون کار کردیم که حتماً بهتون توصیه می‌کنم اون د تا اپیزود نگاه کنین چون"
    },
    {
      "start": 570.72,
      "end": 574.43,
      "text": "می‌کنم اون د تا اپیزود نگاه کنین چون پایه و اساس سلامتی ما خوابیدنه دومین"
    },
    {
      "start": 574.44,
      "end": 576.59,
      "text": "پایه و اساس سلامتی ما خوابیدنه دومین کاری که می‌تونیم برای کیفیت بالا بردن"
    },
    {
      "start": 576.6,
      "end": 579.55,
      "text": "کاری که می‌تونیم برای کیفیت بالا بردن کیفیت رابطه جنسیتون انجام بدین فعالیت"
    },
    {
      "start": 579.56,
      "end": 582.71,
      "text": "کیفیت رابطه جنسیتون انجام بدین فعالیت ورزشیه فعالیت ورزشی هم دو نوع اولیش ما"
    },
    {
      "start": 582.72,
      "end": 585.11,
      "text": "ورزشیه فعالیت ورزشی هم دو نوع اولیش ما راجع به کاردیو باید صحبت کنیم کاردیو به"
    },
    {
      "start": 585.12,
      "end": 587.59,
      "text": "راجع به کاردیو باید صحبت کنیم کاردیو به معنای اینه که هر فعالیت ورزشی که ضرب با"
    },
    {
      "start": 587.6,
      "end": 590.269,
      "text": "معنای اینه که هر فعالیت ورزشی که ضرب با ضربان قلب شما سر کار داشته باشه بالا"
    },
    {
      "start": 590.279,
      "end": 593.75,
      "text": "ضربان قلب شما سر کار داشته باشه بالا ببره و یکم نگه داره مثلاً چی مثلاً مثل"
    },
    {
      "start": 593.76,
      "end": 597.829,
      "text": "ببره و یکم نگه داره مثلاً چی مثلاً مثل دویدن کاردیو یا مثلاً شنا کردن کاردیو"
    },
    {
      "start": 597.8389999999999,
      "end": 600.069,
      "text": "دویدن کاردیو یا مثلاً شنا کردن کاردیو پیاده روی سریع مثلاً کار حساب میشه یه"
    },
    {
      "start": 600.079,
      "end": 601.509,
      "text": "پیاده روی سریع مثلاً کار حساب میشه یه اپیزود م داریم راجع به دویدن که اینو"
    },
    {
      "start": 601.519,
      "end": 603.19,
      "text": "اپیزود م داریم راجع به دویدن که اینو کاملاً توضیح دادیم می‌تونید برین نگاه"
    },
    {
      "start": 603.2,
      "end": 604.99,
      "text": "کاملاً توضیح دادیم می‌تونید برین نگاه کنید چیزی که اندرو یبر من میگه میگه که"
    },
    {
      "start": 605,
      "end": 608.269,
      "text": "کنید چیزی که اندرو یبر من میگه میگه که معمولاً بین ۱۵۰ ۲۰۰ دقیقه کاردیو برای هر"
    },
    {
      "start": 608.279,
      "end": 610.949,
      "text": "معمولاً بین ۱۵۰ ۲۰۰ دقیقه کاردیو برای هر انسان بزرگسالی ضروریه و اینو اگه انجام"
    },
    {
      "start": 610.959,
      "end": 614.35,
      "text": "انسان بزرگسالی ضروریه و اینو اگه انجام بدین خیلی اوضاعت میزون میشه و خب باید"
    },
    {
      "start": 614.36,
      "end": 617.35,
      "text": "بدین خیلی اوضاعت میزون میشه و خب باید علاوه بر کاردیو حواسمون به کیفیت عضلات و"
    },
    {
      "start": 617.36,
      "end": 619.269,
      "text": "علاوه بر کاردیو حواسمون به کیفیت عضلات و قوی بودن عضلات خودمونم باشه اپیزود م"
    },
    {
      "start": 619.279,
      "end": 620.91,
      "text": "قوی بودن عضلات خودمونم باشه اپیزود م داریم راجع به عضله که حتما بهتون توصیه"
    },
    {
      "start": 620.92,
      "end": 622.79,
      "text": "داریم راجع به عضله که حتما بهتون توصیه می‌کنم که اونم ببینین که حالا معمولاً"
    },
    {
      "start": 622.8,
      "end": 625.509,
      "text": "می‌کنم که اونم ببینین که حالا معمولاً میگم برای هر گروه عضلانی برای مبتدی"
    },
    {
      "start": 625.519,
      "end": 629.75,
      "text": "میگم برای هر گروه عضلانی برای مبتدی ۵ ست در هفته یه چیزیه که باعث میشه عضلات"
    },
    {
      "start": 629.76,
      "end": 632.47,
      "text": "۵ ست در هفته یه چیزیه که باعث میشه عضلات شما تحلیل نره یعنی همون طوری که هست"
    },
    {
      "start": 632.48,
      "end": 636.03,
      "text": "شما تحلیل نره یعنی همون طوری که هست بمونه بعدی جزو این پایه‌ها تغذیه است و"
    },
    {
      "start": 636.04,
      "end": 638.31,
      "text": "بمونه بعدی جزو این پایه‌ها تغذیه است و وقتی میگیم تغذیه به این معناست که هر"
    },
    {
      "start": 638.32,
      "end": 640.71,
      "text": "وقتی میگیم تغذیه به این معناست که هر چقدر که اون ما غذایی که مصرف می‌کنیم"
    },
    {
      "start": 640.72,
      "end": 644.19,
      "text": "چقدر که اون ما غذایی که مصرف می‌کنیم ارگانیک تر باشه و هر چقدر کمتر فراوری"
    },
    {
      "start": 644.2,
      "end": 646.949,
      "text": "ارگانیک تر باشه و هر چقدر کمتر فراوری شده باشه به همون اندازه این نه تنها"
    },
    {
      "start": 646.9590000000001,
      "end": 648.829,
      "text": "شده باشه به همون اندازه این نه تنها کیفیت رابطه جنسی ما رو می‌تونه بالاتر"
    },
    {
      "start": 648.8389999999999,
      "end": 650.91,
      "text": "کیفیت رابطه جنسی ما رو می‌تونه بالاتر ببره اون قوای جنسی ما رو می‌تونه افزایش"
    },
    {
      "start": 650.92,
      "end": 654.31,
      "text": "ببره اون قوای جنسی ما رو می‌تونه افزایش بده بلکه می‌تونه باعث بشه ما کلاً سلامت"
    },
    {
      "start": 654.32,
      "end": 656.43,
      "text": "بده بلکه می‌تونه باعث بشه ما کلاً سلامت بهتری هم داشته باشیم حالا در طول روز"
    },
    {
      "start": 656.44,
      "end": 659.269,
      "text": "بهتری هم داشته باشیم حالا در طول روز انرژی بیشتری داشته باشیم و اینا بعدی پل"
    },
    {
      "start": 659.279,
      "end": 662.03,
      "text": "انرژی بیشتری داشته باشیم و اینا بعدی پل ویک فلوره پلویک فلور به معنای اون عضلات"
    },
    {
      "start": 662.04,
      "end": 664.71,
      "text": "ویک فلوره پلویک فلور به معنای اون عضلات اون کف لگن ما این عضلاتی که این زیر هستن"
    },
    {
      "start": 664.72,
      "end": 668.67,
      "text": "اون کف لگن ما این عضلاتی که این زیر هستن و مثل یک در واقع ظرفی این شکم و این"
    },
    {
      "start": 668.68,
      "end": 670.99,
      "text": "و مثل یک در واقع ظرفی این شکم و این چیزای ما رو نگه داشتن این اعضای بدن ما"
    },
    {
      "start": 671,
      "end": 673.03,
      "text": "چیزای ما رو نگه داشتن این اعضای بدن ما رو نگه داشتن این پایین اونا خیلی مهمه یه"
    },
    {
      "start": 673.04,
      "end": 675.03,
      "text": "رو نگه داشتن این پایین اونا خیلی مهمه یه اپیزود م داریم راجع به روابط جنسی که"
    },
    {
      "start": 675.04,
      "end": 677.43,
      "text": "اپیزود م داریم راجع به روابط جنسی که حالا اونم حتما بهتون توصیه می‌کنم بریم"
    },
    {
      "start": 677.44,
      "end": 679.47,
      "text": "حالا اونم حتما بهتون توصیه می‌کنم بریم ببینیم کلا اپیزودهای ما طوری انتخاب میشن"
    },
    {
      "start": 679.48,
      "end": 689.509,
      "text": "ببینیم کلا اپیزودهای ما طوری انتخاب میشن که همه به همدیگه مرتبطنتایج"
    },
    {
      "start": 693.72,
      "end": 696.949,
      "text": "هست سیگار و الکله و به خصوص سیگار که خیلی میتونه به خاطر اون تأثیر منفی که"
    },
    {
      "start": 696.9590000000001,
      "end": 699.35,
      "text": "خیلی میتونه به خاطر اون تأثیر منفی که داره روی جریان خون و اون خونی که به اون"
    },
    {
      "start": 699.36,
      "end": 701.75,
      "text": "داره روی جریان خون و اون خونی که به اون ارگان‌هایی که نیازه برسه روی اونها تاثیر"
    },
    {
      "start": 701.76,
      "end": 705.99,
      "text": "ارگان‌هایی که نیازه برسه روی اونها تاثیر منفی داره حتماً میتونه تأثیر منفی روی"
    },
    {
      "start": 706,
      "end": 709.15,
      "text": "منفی داره حتماً میتونه تأثیر منفی روی کیفیت روابط جنسی شما داشته باشه خب همه"
    },
    {
      "start": 709.16,
      "end": 712.35,
      "text": "کیفیت روابط جنسی شما داشته باشه خب همه چیزایی که من تا الان گفتم شد چی شد اون"
    },
    {
      "start": 712.36,
      "end": 716.19,
      "text": "چیزایی که من تا الان گفتم شد چی شد اون پایه‌ها و اساسها و همه اینها از مصاحبه"
    },
    {
      "start": 716.2,
      "end": 718.87,
      "text": "پایه‌ها و اساسها و همه اینها از مصاحبه آقای اندرو هیب برمن بود با خانم رنا مالک"
    },
    {
      "start": 718.88,
      "end": 721.31,
      "text": "آقای اندرو هیب برمن بود با خانم رنا مالک که قبل ما تا حدود اینا رو حالا کار کرده"
    },
    {
      "start": 721.32,
      "end": 723.389,
      "text": "که قبل ما تا حدود اینا رو حالا کار کرده بودیم چیزایی که از الان به بعد میخوام"
    },
    {
      "start": 723.399,
      "end": 726.79,
      "text": "بودیم چیزایی که از الان به بعد میخوام بگم خلاصه یه ویدیویی از چنل بیگ ینک که"
    },
    {
      "start": 726.8,
      "end": 729.59,
      "text": "بگم خلاصه یه ویدیویی از چنل بیگ ینک که چنل خیلی جالب و هیجان انگیزیه و حتماً"
    },
    {
      "start": 729.6,
      "end": 731.35,
      "text": "چنل خیلی جالب و هیجان انگیزیه و حتماً بهتون توصیه می‌کنم بهخصوص اگه انگلیسیتون"
    },
    {
      "start": 731.36,
      "end": 733.35,
      "text": "بهتون توصیه می‌کنم بهخصوص اگه انگلیسیتون خوبه برین این چنل اینو دنبال کنید واقعاً"
    },
    {
      "start": 733.36,
      "end": 735.71,
      "text": "خوبه برین این چنل اینو دنبال کنید واقعاً محتوای خیلی جالبی می‌ذاره اگه انگلیسیتون"
    },
    {
      "start": 735.72,
      "end": 737.87,
      "text": "محتوای خیلی جالبی می‌ذاره اگه انگلیسیتون م خوب نیست که همین چنل منو دنبال کنید من"
    },
    {
      "start": 737.88,
      "end": 740.35,
      "text": "م خوب نیست که همین چنل منو دنبال کنید من اینا رو سعی می‌کنم خلاصش و اینا رو بذارم"
    },
    {
      "start": 740.36,
      "end": 744.189,
      "text": "اینا رو سعی می‌کنم خلاصش و اینا رو بذارم براتون خب توی این ویدیو چنل بیگ تینک ه"
    },
    {
      "start": 744.199,
      "end": 747.47,
      "text": "براتون خب توی این ویدیو چنل بیگ تینک ه تا نظریه راجع به کیفیت روابط جنسی و اینا"
    },
    {
      "start": 747.48,
      "end": 750.79,
      "text": "تا نظریه راجع به کیفیت روابط جنسی و اینا از ه تا آدم مختلف میاد بررسی میشه اولیش"
    },
    {
      "start": 750.8,
      "end": 754.629,
      "text": "از ه تا آدم مختلف میاد بررسی میشه اولیش از خانم هلن فیشر این خانم هلن فیشر محقق"
    },
    {
      "start": 754.639,
      "end": 759.189,
      "text": "از خانم هلن فیشر این خانم هلن فیشر محقق در حوزه روابط جنسی کلی مقاله داره کلی"
    },
    {
      "start": 759.199,
      "end": 761.59,
      "text": "در حوزه روابط جنسی کلی مقاله داره کلی مقاله دانشگاهی کار کرده کتاب نوشته در"
    },
    {
      "start": 761.6,
      "end": 766.15,
      "text": "مقاله دانشگاهی کار کرده کتاب نوشته در این باره و اینها و ایشون در مورد کیفیت"
    },
    {
      "start": 766.16,
      "end": 768.15,
      "text": "این باره و اینها و ایشون در مورد کیفیت روابط جنسی به سه تا چیز میاد اشاره"
    },
    {
      "start": 768.16,
      "end": 771.629,
      "text": "روابط جنسی به سه تا چیز میاد اشاره می‌کنه اولیش این کلماتو من انگلیسی میگم"
    },
    {
      "start": 771.639,
      "end": 773.87,
      "text": "می‌کنه اولیش این کلماتو من انگلیسی میگم بعد فارسیشو بلافاصله براتون ترجمه می‌کنم"
    },
    {
      "start": 773.88,
      "end": 777.389,
      "text": "بعد فارسیشو بلافاصله براتون ترجمه می‌کنم اولیش [&nbsp;__&nbsp;] درایه [&nbsp;__&nbsp;] درایو یعنی چی یعنی"
    },
    {
      "start": 777.399,
      "end": 781.99,
      "text": "اولیش [&nbsp;__&nbsp;] درایه [&nbsp;__&nbsp;] درایو یعنی چی یعنی اون اتش اولیه اون انرژی که شما برین برای"
    },
    {
      "start": 782,
      "end": 784.87,
      "text": "اون اتش اولیه اون انرژی که شما برین برای اینکه به اون رابطه جنسی برسین اوکی اون"
    },
    {
      "start": 784.88,
      "end": 788.069,
      "text": "اینکه به اون رابطه جنسی برسین اوکی اون اولی بری بیرون دنبال مثلاً رابطه جنسی"
    },
    {
      "start": 788.079,
      "end": 791.59,
      "text": "اولی بری بیرون دنبال مثلاً رابطه جنسی این اولیشه اون [&nbsp;__&nbsp;] جرایه دومیش میگه"
    },
    {
      "start": 791.6,
      "end": 794.67,
      "text": "این اولیشه اون [&nbsp;__&nbsp;] جرایه دومیش میگه رومانتیک لاوه رومانتیک لاو میشه اون در"
    },
    {
      "start": 794.68,
      "end": 797.67,
      "text": "رومانتیک لاوه رومانتیک لاو میشه اون در واقع انرژی که شما معطوف می‌کنی توجهی که"
    },
    {
      "start": 797.68,
      "end": 799.87,
      "text": "واقع انرژی که شما معطوف می‌کنی توجهی که معطوف می‌کنید فقط برای یه نفر که اون"
    },
    {
      "start": 799.88,
      "end": 802.509,
      "text": "معطوف می‌کنید فقط برای یه نفر که اون ارتباط اون عشق رمانتیک رو با یه نفر"
    },
    {
      "start": 802.519,
      "end": 807.15,
      "text": "ارتباط اون عشق رمانتیک رو با یه نفر تجربه کنید و سومی اتچمنت اون اتصال و"
    },
    {
      "start": 807.16,
      "end": 809.91,
      "text": "تجربه کنید و سومی اتچمنت اون اتصال و وابستگی به یک نفره که این این اتچمنت که"
    },
    {
      "start": 809.92,
      "end": 813.15,
      "text": "وابستگی به یک نفره که این این اتچمنت که آخری است این بیشتر برای روابط بلند مدت"
    },
    {
      "start": 813.16,
      "end": 816.43,
      "text": "آخری است این بیشتر برای روابط بلند مدت خیلی مهمه که این حفظ بشه و هر کدوم از"
    },
    {
      "start": 816.44,
      "end": 818.59,
      "text": "خیلی مهمه که این حفظ بشه و هر کدوم از این سه تا رو آزمایش‌های مختلفی انجام"
    },
    {
      "start": 818.6,
      "end": 820.67,
      "text": "این سه تا رو آزمایش‌های مختلفی انجام داده که الان من براتون توضیح میدم و توی"
    },
    {
      "start": 820.68,
      "end": 822.269,
      "text": "داده که الان من براتون توضیح میدم و توی این آزمایشها میگه که حالا ما چطور"
    },
    {
      "start": 822.279,
      "end": 824.43,
      "text": "این آزمایشها میگه که حالا ما چطور می‌تونیم در واقع این کیفیت روابط جنسی"
    },
    {
      "start": 824.44,
      "end": 827.03,
      "text": "می‌تونیم در واقع این کیفیت روابط جنسی خودمونو بالاتر ببریم با استفاده از اینا"
    },
    {
      "start": 827.04,
      "end": 830.31,
      "text": "خودمونو بالاتر ببریم با استفاده از اینا خب ایشون یه آزمایشی انجام میده و"
    },
    {
      "start": 830.32,
      "end": 834.87,
      "text": "خب ایشون یه آزمایشی انجام میده و میاد مغز یه سری از آدم‌هایی که تازه عاشق"
    },
    {
      "start": 834.88,
      "end": 837.189,
      "text": "میاد مغز یه سری از آدم‌هایی که تازه عاشق شدن تازه دارن یک رابطه رمانتیک رو دارن"
    },
    {
      "start": 837.199,
      "end": 839.55,
      "text": "شدن تازه دارن یک رابطه رمانتیک رو دارن تجربه می‌کنن مغز اینا رو میاد بررسی"
    },
    {
      "start": 839.56,
      "end": 842.59,
      "text": "تجربه می‌کنن مغز اینا رو میاد بررسی می‌کنه و اول از همه به این‌ها یه عکسی"
    },
    {
      "start": 842.6,
      "end": 846.269,
      "text": "می‌کنه و اول از همه به این‌ها یه عکسی نشون میده از اون کسی که اینا عاشقشن روش"
    },
    {
      "start": 846.279,
      "end": 849.03,
      "text": "نشون میده از اون کسی که اینا عاشقشن روش کراش دارن اول اون عکسو نشون میده و بعد"
    },
    {
      "start": 849.04,
      "end": 850.99,
      "text": "کراش دارن اول اون عکسو نشون میده و بعد میاد یه عکس دیگه نشون میده از همینطور یه"
    },
    {
      "start": 851,
      "end": 853.189,
      "text": "میاد یه عکس دیگه نشون میده از همینطور یه آدم رندم که خنسا است برای اینا مثلاً هیچ"
    },
    {
      "start": 853.199,
      "end": 857.35,
      "text": "آدم رندم که خنسا است برای اینا مثلاً هیچ حسی نسبت بهش ندارن و متوجه میشه که"
    },
    {
      "start": 857.36,
      "end": 860.11,
      "text": "حسی نسبت بهش ندارن و متوجه میشه که فعالیت‌های مغز این‌ها توی یک سری از"
    },
    {
      "start": 860.12,
      "end": 862.829,
      "text": "فعالیت‌های مغز این‌ها توی یک سری از قسمت‌های بهخصوص وقتی این عکس دارن اکسپوز"
    },
    {
      "start": 862.8389999999999,
      "end": 864.71,
      "text": "قسمت‌های بهخصوص وقتی این عکس دارن اکسپوز میشن در معرض اینا قرار"
    },
    {
      "start": 864.72,
      "end": 867.509,
      "text": "میشن در معرض اینا قرار می‌گیرن مغز اینا یه یه قسمتهای خاصش"
    },
    {
      "start": 867.519,
      "end": 870.389,
      "text": "می‌گیرن مغز اینا یه یه قسمتهای خاصش فعالیتش بیشتر میشه اولیش یه قسمتیه به"
    },
    {
      "start": 870.399,
      "end": 874.749,
      "text": "فعالیتش بیشتر میشه اولیش یه قسمتیه به نام وی تی وی تی ا کدوم قسمته ویتی همون"
    },
    {
      "start": 874.759,
      "end": 877.15,
      "text": "نام وی تی وی تی ا کدوم قسمته ویتی همون قسمت از مغز ماست که مسئول در واقع این"
    },
    {
      "start": 877.16,
      "end": 880.11,
      "text": "قسمت از مغز ماست که مسئول در واقع این تنظیم دوپامین اینکه دوپامین ترشه بشه"
    },
    {
      "start": 880.12,
      "end": 884.269,
      "text": "تنظیم دوپامین اینکه دوپامین ترشه بشه زیاد بشه کم بشه این ویتی ای خیلی"
    },
    {
      "start": 884.279,
      "end": 887.59,
      "text": "زیاد بشه کم بشه این ویتی ای خیلی تاثیرگذاره و همین قضیه باعث میشه که در"
    },
    {
      "start": 887.6,
      "end": 889.35,
      "text": "تاثیرگذاره و همین قضیه باعث میشه که در واقع کاری که این قسمت می‌کنه اینه که"
    },
    {
      "start": 889.36,
      "end": 891.749,
      "text": "واقع کاری که این قسمت می‌کنه اینه که باعث میشه دوپامین رو ترشه می‌کنه شما این"
    },
    {
      "start": 891.759,
      "end": 894.829,
      "text": "باعث میشه دوپامین رو ترشه می‌کنه شما این اتش اولیه رو دارین اون انرژی اولیه رو"
    },
    {
      "start": 894.8389999999999,
      "end": 896.87,
      "text": "اتش اولیه رو دارین اون انرژی اولیه رو دارین که برین به سمت اینکه مثلاً یه چیزو"
    },
    {
      "start": 896.88,
      "end": 898.71,
      "text": "دارین که برین به سمت اینکه مثلاً یه چیزو به دست بیارین یا مثلاً برین مثلاً یه چیز"
    },
    {
      "start": 898.72,
      "end": 901.67,
      "text": "به دست بیارین یا مثلاً برین مثلاً یه چیز جدیدو بخواین تجربه کنین و این‌ها یه"
    },
    {
      "start": 901.68,
      "end": 904.31,
      "text": "جدیدو بخواین تجربه کنین و این‌ها یه آزمایش دیگه‌ای میاد انجام میده و قبلش یه"
    },
    {
      "start": 904.32,
      "end": 907.47,
      "text": "آزمایش دیگه‌ای میاد انجام میده و قبلش یه توضیح میده میگه آقا من متوجه شدم که"
    },
    {
      "start": 907.48,
      "end": 910.23,
      "text": "توضیح میده میگه آقا من متوجه شدم که درسته که این رابطه رومانتیک و اینا مهمه"
    },
    {
      "start": 910.24,
      "end": 912.23,
      "text": "درسته که این رابطه رومانتیک و اینا مهمه ولی یه جای دیگه‌ای که شاید ما بخوایم"
    },
    {
      "start": 912.24,
      "end": 913.99,
      "text": "ولی یه جای دیگه‌ای که شاید ما بخوایم اینو بررسی کنیم که خیلی هیجان‌انگیزتر"
    },
    {
      "start": 914,
      "end": 917.99,
      "text": "اینو بررسی کنیم که خیلی هیجان‌انگیزتر باشه وقتیه که ما رد میشیم از سمت اون"
    },
    {
      "start": 918,
      "end": 920.189,
      "text": "باشه وقتیه که ما رد میشیم از سمت اون عشقمون اون کراشمون یا هر کس دیگه یعنی"
    },
    {
      "start": 920.199,
      "end": 922.59,
      "text": "عشقمون اون کراشمون یا هر کس دیگه یعنی مثلاً شما از یکی خوشت میاد بعد میری میگی"
    },
    {
      "start": 922.6,
      "end": 925.11,
      "text": "مثلاً شما از یکی خوشت میاد بعد میری میگی که مثلاً من از تو خوشم میاد بعد اون میگه"
    },
    {
      "start": 925.12,
      "end": 928.11,
      "text": "که مثلاً من از تو خوشم میاد بعد اون میگه که نه مثلاً برو کاری ندارم من باز بعد"
    },
    {
      "start": 928.12,
      "end": 930.23,
      "text": "که نه مثلاً برو کاری ندارم من باز بعد همون قضیه چی میشه اون باعث میشه که یک"
    },
    {
      "start": 930.24,
      "end": 932.91,
      "text": "همون قضیه چی میشه اون باعث میشه که یک قسمت‌های دیگه‌ای از مغز شما درگیر بشه که"
    },
    {
      "start": 932.92,
      "end": 936.389,
      "text": "قسمت‌های دیگه‌ای از مغز شما درگیر بشه که ایشون میگه که خانم فیشر میگه که من ۱۵ تا"
    },
    {
      "start": 936.399,
      "end": 938.949,
      "text": "ایشون میگه که خانم فیشر میگه که من ۱۵ تا مرد و زنی که اینا تازه این شکست عشقیه رو"
    },
    {
      "start": 938.9590000000001,
      "end": 941.189,
      "text": "مرد و زنی که اینا تازه این شکست عشقیه رو خورده بودن اومدم و مغز اینا رو اومدم"
    },
    {
      "start": 941.199,
      "end": 943.55,
      "text": "خورده بودن اومدم و مغز اینا رو اومدم بررسی کردم و متوجه شدم اول از همه اون"
    },
    {
      "start": 943.56,
      "end": 945.71,
      "text": "بررسی کردم و متوجه شدم اول از همه اون ویتی تو مغز اینا دوباره داره کارشو انجام"
    },
    {
      "start": 945.72,
      "end": 948.59,
      "text": "ویتی تو مغز اینا دوباره داره کارشو انجام میده یعنی شکست عشقی باعث نمیشه اون میزان"
    },
    {
      "start": 948.6,
      "end": 950.79,
      "text": "میده یعنی شکست عشقی باعث نمیشه اون میزان دوپامین کمتر بشه شما هنوزم دوست داری"
    },
    {
      "start": 950.8,
      "end": 953.91,
      "text": "دوپامین کمتر بشه شما هنوزم دوست داری مثلاً بری اون طرفو بهش برسی منتها یه"
    },
    {
      "start": 953.92,
      "end": 957.15,
      "text": "مثلاً بری اون طرفو بهش برسی منتها یه قسمت‌های دیگه‌ای از مغز درگیر میشه که یه"
    },
    {
      "start": 957.16,
      "end": 959.629,
      "text": "قسمت‌های دیگه‌ای از مغز درگیر میشه که یه قسمتش مربوط به درده مثلاً اون قسمتی که"
    },
    {
      "start": 959.639,
      "end": 962.069,
      "text": "قسمتش مربوط به درده مثلاً اون قسمتی که شما دندون درد می‌گیری اون توی مغز شما"
    },
    {
      "start": 962.079,
      "end": 965.11,
      "text": "شما دندون درد می‌گیری اون توی مغز شما فعال‌تر میشه اون اینجا هم مربوط به درده"
    },
    {
      "start": 965.12,
      "end": 967.79,
      "text": "فعال‌تر میشه اون اینجا هم مربوط به درده اونم فعال‌تر بوده فارق از اون قضیه میگه"
    },
    {
      "start": 967.8,
      "end": 969.79,
      "text": "اونم فعال‌تر بوده فارق از اون قضیه میگه یه قسمت دیگه‌ای از مغز هست به نام نوکس"
    },
    {
      "start": 969.8,
      "end": 973.189,
      "text": "یه قسمت دیگه‌ای از مغز هست به نام نوکس اکمن این قسمت نکلی اس ا کامنز خیلی مربوط"
    },
    {
      "start": 973.199,
      "end": 974.71,
      "text": "اکمن این قسمت نکلی اس ا کامنز خیلی مربوط میشه به"
    },
    {
      "start": 974.72,
      "end": 979.23,
      "text": "میشه به اعتیاد و میگه که ذهن کسی که مغز کسی که"
    },
    {
      "start": 979.24,
      "end": 982.949,
      "text": "اعتیاد و میگه که ذهن کسی که مغز کسی که شکست عشقی خورده رد شده خیلی از نظر"
    },
    {
      "start": 982.959,
      "end": 985.11,
      "text": "شکست عشقی خورده رد شده خیلی از نظر فعالیت شبیه به کسیه که انگار معتاده"
    },
    {
      "start": 985.12,
      "end": 986.91,
      "text": "فعالیت شبیه به کسیه که انگار معتاده اعتیاد به یه چیزی داره اون مواده بهش"
    },
    {
      "start": 986.92,
      "end": 989.03,
      "text": "اعتیاد به یه چیزی داره اون مواده بهش نمی‌رسه و میگه این خیلی به ما می‌تونه"
    },
    {
      "start": 989.04,
      "end": 990.87,
      "text": "نمی‌رسه و میگه این خیلی به ما می‌تونه کمک کنه که به این افرادی که شکست عشقی"
    },
    {
      "start": 990.88,
      "end": 995.069,
      "text": "کمک کنه که به این افرادی که شکست عشقی می‌خورن بتونیم کمک کنیم خب حالا اینا رو"
    },
    {
      "start": 995.079,
      "end": 997.71,
      "text": "می‌خورن بتونیم کمک کنیم خب حالا اینا رو میگه و بعد میاد آزمایش سومو میگه آزمایش"
    },
    {
      "start": 997.72,
      "end": 1000.87,
      "text": "میگه و بعد میاد آزمایش سومو میگه آزمایش سوم روی افرادی انجام شده که روابط بلند"
    },
    {
      "start": 1000.88,
      "end": 1003.389,
      "text": "سوم روی افرادی انجام شده که روابط بلند مدت داشتن یعنی مثلاً کسایی که حداقل به"
    },
    {
      "start": 1003.399,
      "end": 1006.23,
      "text": "مدت داشتن یعنی مثلاً کسایی که حداقل به صورت میانگین ۲۱ سال تو یک رابطه بودن و"
    },
    {
      "start": 1006.24,
      "end": 1008.91,
      "text": "صورت میانگین ۲۱ سال تو یک رابطه بودن و هنوز ارتباط خیلی خوب و عاشقانه‌ای داشتن"
    },
    {
      "start": 1008.92,
      "end": 1011.269,
      "text": "هنوز ارتباط خیلی خوب و عاشقانه‌ای داشتن با اون پارتنر خودشون میگه اینا رو که"
    },
    {
      "start": 1011.279,
      "end": 1013.23,
      "text": "با اون پارتنر خودشون میگه اینا رو که مغزشون اومدن بررسی کردن اول از همه"
    },
    {
      "start": 1013.24,
      "end": 1015.949,
      "text": "مغزشون اومدن بررسی کردن اول از همه دوباره اون وی تییو متوجه شدن که فعالیت"
    },
    {
      "start": 1015.9590000000001,
      "end": 1018.67,
      "text": "دوباره اون وی تییو متوجه شدن که فعالیت بیشتری داشته و بعد قسمت‌هایی از مغزشون"
    },
    {
      "start": 1018.68,
      "end": 1021.189,
      "text": "بیشتری داشته و بعد قسمت‌هایی از مغزشون که مربوط به کاهش استرس بوده باعث بشه"
    },
    {
      "start": 1021.199,
      "end": 1024.789,
      "text": "که مربوط به کاهش استرس بوده باعث بشه آروم‌تر بشن و خیلی مثلاً استرس زیادی"
    },
    {
      "start": 1024.799,
      "end": 1026.829,
      "text": "آروم‌تر بشن و خیلی مثلاً استرس زیادی نکشن آرامش بیشتری داشتن میگه اون قسمتها"
    },
    {
      "start": 1026.839,
      "end": 1029.35,
      "text": "نکشن آرامش بیشتری داشتن میگه اون قسمتها اونا خیلی درگیر تر بوده این به این"
    },
    {
      "start": 1029.36,
      "end": 1031.309,
      "text": "اونا خیلی درگیر تر بوده این به این معناست که کلاً نتیجه‌گیری که می‌کنه میگه"
    },
    {
      "start": 1031.319,
      "end": 1035.23,
      "text": "معناست که کلاً نتیجه‌گیری که می‌کنه میگه که میشه شما رابطه بلند مدت داشته باشین و"
    },
    {
      "start": 1035.24,
      "end": 1038.75,
      "text": "که میشه شما رابطه بلند مدت داشته باشین و اون رابطه جنسی رو زنده نگه دارین و اون"
    },
    {
      "start": 1038.76,
      "end": 1040.949,
      "text": "اون رابطه جنسی رو زنده نگه دارین و اون ارتباط رمانتیک رو زنده نگه دارین حالا"
    },
    {
      "start": 1040.959,
      "end": 1043.35,
      "text": "ارتباط رمانتیک رو زنده نگه دارین حالا همه این چیزایی که گفت که تا حالا در واقع"
    },
    {
      "start": 1043.36,
      "end": 1046.069,
      "text": "همه این چیزایی که گفت که تا حالا در واقع تئوری بوده چه راه حلی این خانم به ما"
    },
    {
      "start": 1046.079,
      "end": 1048.11,
      "text": "تئوری بوده چه راه حلی این خانم به ما میده میگه برای اینکه اون سه تایی که"
    },
    {
      "start": 1048.12,
      "end": 1050.71,
      "text": "میده میگه برای اینکه اون سه تایی که گفتیم یعنی اون [&nbsp;__&nbsp;] درایو اتش اولیه"
    },
    {
      "start": 1050.72,
      "end": 1053.31,
      "text": "گفتیم یعنی اون [&nbsp;__&nbsp;] درایو اتش اولیه رومانتیک لاو رابطه عاشقانه و اتچمنت میگه"
    },
    {
      "start": 1053.32,
      "end": 1055.47,
      "text": "رومانتیک لاو رابطه عاشقانه و اتچمنت میگه برای اینکه بتونین این سه تا رو زنده نگه"
    },
    {
      "start": 1055.48,
      "end": 1058.43,
      "text": "برای اینکه بتونین این سه تا رو زنده نگه دارین توی خودتون کاری که باید انجام بدین"
    },
    {
      "start": 1058.44,
      "end": 1062.95,
      "text": "دارین توی خودتون کاری که باید انجام بدین اینه که یک مدام سعی کنین که رابطه جنسی"
    },
    {
      "start": 1062.96,
      "end": 1066.029,
      "text": "اینه که یک مدام سعی کنین که رابطه جنسی رو توی رابطتون زنده نگه دارین اینو میگه"
    },
    {
      "start": 1066.039,
      "end": 1069.59,
      "text": "رو توی رابطتون زنده نگه دارین اینو میگه یعنی چی این به این معناست که میگه اگر"
    },
    {
      "start": 1069.6,
      "end": 1073.43,
      "text": "یعنی چی این به این معناست که میگه اگر رابطه جنسی از بین بره تو یک رابطه امکان"
    },
    {
      "start": 1073.44,
      "end": 1076.27,
      "text": "رابطه جنسی از بین بره تو یک رابطه امکان اینکه اون رابطه بتونه ادامه دارتر باشه"
    },
    {
      "start": 1076.28,
      "end": 1079.19,
      "text": "اینکه اون رابطه بتونه ادامه دارتر باشه خیلی خیلی پایین میاد و کیفیت را رابطه به"
    },
    {
      "start": 1079.2,
      "end": 1081.19,
      "text": "خیلی خیلی پایین میاد و کیفیت را رابطه به شدت پایین میاد و اصلاً این یه چیز اسنشال"
    },
    {
      "start": 1081.2,
      "end": 1083.51,
      "text": "شدت پایین میاد و اصلاً این یه چیز اسنشال یه چیز ضروریه باید رابطه جنسی رو حفظ"
    },
    {
      "start": 1083.52,
      "end": 1086.75,
      "text": "یه چیز ضروریه باید رابطه جنسی رو حفظ کنید فارغ از این قضیه راجع به روابط"
    },
    {
      "start": 1086.76,
      "end": 1089.11,
      "text": "کنید فارغ از این قضیه راجع به روابط رمانتیکم میگه شما هر چقدرم تو یک رابطه"
    },
    {
      "start": 1089.12,
      "end": 1091.35,
      "text": "رمانتیکم میگه شما هر چقدرم تو یک رابطه هستین هر چقدرم طولانی تو یک رابطه هستین"
    },
    {
      "start": 1091.36,
      "end": 1093.669,
      "text": "هستین هر چقدرم طولانی تو یک رابطه هستین باید سعی کنین که اون ساید رمانتیک قضیه"
    },
    {
      "start": 1093.679,
      "end": 1096.669,
      "text": "باید سعی کنین که اون ساید رمانتیک قضیه رو حفظ کنین هرچقدرم که سخت باشه براتون"
    },
    {
      "start": 1096.679,
      "end": 1098.59,
      "text": "رو حفظ کنین هرچقدرم که سخت باشه براتون باید این قضیه رو حفظ کنید و در جواب"
    },
    {
      "start": 1098.6,
      "end": 1100.909,
      "text": "باید این قضیه رو حفظ کنید و در جواب اینکه چطوری اینو حفظ کنین میگه ناولتی"
    },
    {
      "start": 1100.919,
      "end": 1104.83,
      "text": "اینکه چطوری اینو حفظ کنین میگه ناولتی ناولتی ناولتی ناولتی یعنی چی یعنی تازگی"
    },
    {
      "start": 1104.84,
      "end": 1109.87,
      "text": "ناولتی ناولتی ناولتی یعنی چی یعنی تازگی یعنی چیز جدید میگه شما باید سعی کنین که"
    },
    {
      "start": 1109.88,
      "end": 1112.51,
      "text": "یعنی چیز جدید میگه شما باید سعی کنین که مثلاً چیزای ساده هم حتی میتونین انجام"
    },
    {
      "start": 1112.52,
      "end": 1114.47,
      "text": "مثلاً چیزای ساده هم حتی میتونین انجام بدین مثلاً همیشه یه رستوران میرین با"
    },
    {
      "start": 1114.48,
      "end": 1116.549,
      "text": "بدین مثلاً همیشه یه رستوران میرین با پارتنرتون این دفعه برین یه رستوران دیگه"
    },
    {
      "start": 1116.559,
      "end": 1118.789,
      "text": "پارتنرتون این دفعه برین یه رستوران دیگه یا مثلاً همیشه با ماشین میرین یه بار قدم"
    },
    {
      "start": 1118.799,
      "end": 1121.11,
      "text": "یا مثلاً همیشه با ماشین میرین یه بار قدم بزنین میگه کارای جدید سعی کنین انجام"
    },
    {
      "start": 1121.12,
      "end": 1124.149,
      "text": "بزنین میگه کارای جدید سعی کنین انجام بدین مثلاً جلسه فیلم بذارین مثلاً شعر"
    },
    {
      "start": 1124.159,
      "end": 1127.35,
      "text": "بدین مثلاً جلسه فیلم بذارین مثلاً شعر بخونین برای همدیگه و این داستان میگه کار"
    },
    {
      "start": 1127.36,
      "end": 1130.47,
      "text": "بخونین برای همدیگه و این داستان میگه کار جدید انجام بدین خلاصه و در آخرم برای"
    },
    {
      "start": 1130.48,
      "end": 1132.789,
      "text": "جدید انجام بدین خلاصه و در آخرم برای اینکه این اتچمنت حفظ بشه اون اتصال اون"
    },
    {
      "start": 1132.799,
      "end": 1136.43,
      "text": "اینکه این اتچمنت حفظ بشه اون اتصال اون وابستگی باشه میگه که اون اکسیتوسین اون"
    },
    {
      "start": 1136.44,
      "end": 1139.789,
      "text": "وابستگی باشه میگه که اون اکسیتوسین اون توی بدن باشه میگه که سعی کنین که ا اون"
    },
    {
      "start": 1139.799,
      "end": 1143.27,
      "text": "توی بدن باشه میگه که سعی کنین که ا اون تاچ خودتونو از دست ندیدین اون لمس همدیگه"
    },
    {
      "start": 1143.28,
      "end": 1145.029,
      "text": "تاچ خودتونو از دست ندیدین اون لمس همدیگه رو از دست ندین یعنی مثلاً میخواین فیلم"
    },
    {
      "start": 1145.039,
      "end": 1147.71,
      "text": "رو از دست ندین یعنی مثلاً میخواین فیلم نگاه کنی کنار همدیگه بشینی مثلاً اینطوری"
    },
    {
      "start": 1147.72,
      "end": 1149.87,
      "text": "نگاه کنی کنار همدیگه بشینی مثلاً اینطوری کنار همدیگه بشینی تا اینکه مثلاً توی"
    },
    {
      "start": 1149.88,
      "end": 1152.789,
      "text": "کنار همدیگه بشینی تا اینکه مثلاً توی صندلی‌های مثلا جدایی بشینی و کل قضیه"
    },
    {
      "start": 1152.799,
      "end": 1154.63,
      "text": "صندلی‌های مثلا جدایی بشینی و کل قضیه اینه که میگه حرف این خانوم اینه که میشه"
    },
    {
      "start": 1154.64,
      "end": 1157.23,
      "text": "اینه که میگه حرف این خانوم اینه که میشه رابطه بلند مدت و سالم داشت به شرط اینکه"
    },
    {
      "start": 1157.24,
      "end": 1160.19,
      "text": "رابطه بلند مدت و سالم داشت به شرط اینکه این سه تا موردی که آخر گفتم این‌ها حفظ"
    },
    {
      "start": 1160.2,
      "end": 1163.19,
      "text": "این سه تا موردی که آخر گفتم این‌ها حفظ بشه و کلاً تحقیقی هم که کرده ارتباط مغز"
    },
    {
      "start": 1163.2,
      "end": 1166.31,
      "text": "بشه و کلاً تحقیقی هم که کرده ارتباط مغز و یعنی با مطالعه روی مغز به این نتایج"
    },
    {
      "start": 1166.32,
      "end": 1170.149,
      "text": "و یعنی با مطالعه روی مغز به این نتایج رسیده خب این از این حالا بریم و راجع به"
    },
    {
      "start": 1170.159,
      "end": 1173.149,
      "text": "رسیده خب این از این حالا بریم و راجع به دومین شخصی که توی این ویدیو صحبت"
    },
    {
      "start": 1173.159,
      "end": 1177.11,
      "text": "دومین شخصی که توی این ویدیو صحبت میکنه صحبت کنیم و اون هم خانم لوئیز پری"
    },
    {
      "start": 1177.12,
      "end": 1180.95,
      "text": "میکنه صحبت کنیم و اون هم خانم لوئیز پری هست این خانم ژورنالیست و یه کتاب خیلی"
    },
    {
      "start": 1180.96,
      "end": 1184.39,
      "text": "هست این خانم ژورنالیست و یه کتاب خیلی جالب م داره به نام کس"
    },
    {
      "start": 1184.4,
      "end": 1187.35,
      "text": "جالب م داره به نام کس اشن و تخصصی که داره و چیزی که تو این"
    },
    {
      "start": 1187.36,
      "end": 1188.99,
      "text": "اشن و تخصصی که داره و چیزی که تو این کتاب راجع بهش صحبت میکنه راجع به تک"
    },
    {
      "start": 1189,
      "end": 1191.75,
      "text": "کتاب راجع بهش صحبت میکنه راجع به تک همسری صحبت میکنه حالا یه لحظه این ویدو"
    },
    {
      "start": 1191.76,
      "end": 1194.87,
      "text": "همسری صحبت میکنه حالا یه لحظه این ویدو رو اینجا من پاز میزنم و راجع به تک همسری"
    },
    {
      "start": 1194.88,
      "end": 1198.909,
      "text": "رو اینجا من پاز میزنم و راجع به تک همسری کلاً فارغ از این قضیه این ویدو شما اگه"
    },
    {
      "start": 1198.919,
      "end": 1201.39,
      "text": "کلاً فارغ از این قضیه این ویدو شما اگه مثلاً این پادکستها رو مثلاً دنبال کرده"
    },
    {
      "start": 1201.4,
      "end": 1204.669,
      "text": "مثلاً این پادکستها رو مثلاً دنبال کرده باشین یا این مطالعات مقالات علمی و این"
    },
    {
      "start": 1204.679,
      "end": 1207.909,
      "text": "باشین یا این مطالعات مقالات علمی و این دغدغه‌هایی که در مورد رابطه‌های امروزی"
    },
    {
      "start": 1207.919,
      "end": 1209.87,
      "text": "دغدغه‌هایی که در مورد رابطه‌های امروزی راجع بهش صحبت میشه رو صحبت کرده باشین"
    },
    {
      "start": 1209.88,
      "end": 1212.95,
      "text": "راجع بهش صحبت میشه رو صحبت کرده باشین این تک همسری یه موضوع خیلی داغیه چطوری"
    },
    {
      "start": 1212.96,
      "end": 1216.47,
      "text": "این تک همسری یه موضوع خیلی داغیه چطوری داغه خیلیا الان حرفشون اینه که میگن این"
    },
    {
      "start": 1216.48,
      "end": 1220.149,
      "text": "داغه خیلیا الان حرفشون اینه که میگن این پترن تک همسری که ما داشتیم که توی این ۱۰"
    },
    {
      "start": 1220.159,
      "end": 1223.95,
      "text": "پترن تک همسری که ما داشتیم که توی این ۱۰ سال گذشته به خصوص تا حدودی انگار داشته"
    },
    {
      "start": 1223.96,
      "end": 1226.27,
      "text": "سال گذشته به خصوص تا حدودی انگار داشته جواب می‌داده و باعث میشده این جامعه ما"
    },
    {
      "start": 1226.28,
      "end": 1229.35,
      "text": "جواب می‌داده و باعث میشده این جامعه ما جلو بره با توجه به این تغییر ی که توی"
    },
    {
      "start": 1229.36,
      "end": 1232.51,
      "text": "جلو بره با توجه به این تغییر ی که توی این سال‌های اخیر توی این نحوه ارتباطی که"
    },
    {
      "start": 1232.52,
      "end": 1234.75,
      "text": "این سال‌های اخیر توی این نحوه ارتباطی که ما با آدم‌ها با همدیگه داریم این امکانات"
    },
    {
      "start": 1234.76,
      "end": 1237.71,
      "text": "ما با آدم‌ها با همدیگه داریم این امکانات اینترنت این داستانا میگه اینا که اومده"
    },
    {
      "start": 1237.72,
      "end": 1241.39,
      "text": "اینترنت این داستانا میگه اینا که اومده انگار اون تک همسری یه جورایی خیلی سخت"
    },
    {
      "start": 1241.4,
      "end": 1244.99,
      "text": "انگار اون تک همسری یه جورایی خیلی سخت شده که جواب بده برای همینم هست که چقدر"
    },
    {
      "start": 1245,
      "end": 1248.149,
      "text": "شده که جواب بده برای همینم هست که چقدر این درصد این ازدواج‌ها پایین اومده و"
    },
    {
      "start": 1248.159,
      "end": 1250.59,
      "text": "این درصد این ازدواج‌ها پایین اومده و واقعاً فقط تو غرب نیست همین توی مثلاً"
    },
    {
      "start": 1250.6,
      "end": 1252.789,
      "text": "واقعاً فقط تو غرب نیست همین توی مثلاً کشورهای شرقی هم نگاه کنی حتی تو خاورم"
    },
    {
      "start": 1252.799,
      "end": 1256.23,
      "text": "کشورهای شرقی هم نگاه کنی حتی تو خاورم میانم خیلی جا نگاه کنین علاقه این آدم‌ها"
    },
    {
      "start": 1256.24,
      "end": 1258.11,
      "text": "میانم خیلی جا نگاه کنین علاقه این آدم‌ها برای ازدواج بهخصوص حالا تو سن پایین‌تر"
    },
    {
      "start": 1258.12,
      "end": 1260.149,
      "text": "برای ازدواج بهخصوص حالا تو سن پایین‌تر که دیگه خیل خیلی پایین اومده و از یه طرف"
    },
    {
      "start": 1260.159,
      "end": 1263.07,
      "text": "که دیگه خیل خیلی پایین اومده و از یه طرف دیگه اون درصد طلاق میانگین طلاق بین"
    },
    {
      "start": 1263.08,
      "end": 1265.75,
      "text": "دیگه اون درصد طلاق میانگین طلاق بین آدم‌ها اونو افزایش پیدا کرده و همه اینها"
    },
    {
      "start": 1265.76,
      "end": 1267.39,
      "text": "آدم‌ها اونو افزایش پیدا کرده و همه اینها رو میگه آقا این به این خاطره که این تک"
    },
    {
      "start": 1267.4,
      "end": 1269.83,
      "text": "رو میگه آقا این به این خاطره که این تک همسری داره جواب نمیده این باید یا یه"
    },
    {
      "start": 1269.84,
      "end": 1272.51,
      "text": "همسری داره جواب نمیده این باید یا یه اصلاحی بشه یا مثلاً آدما باسوادتر بشن"
    },
    {
      "start": 1272.52,
      "end": 1275.029,
      "text": "اصلاحی بشه یا مثلاً آدما باسوادتر بشن راجع بهش میگه یه سری اطلاعاتی یه سری"
    },
    {
      "start": 1275.039,
      "end": 1278.269,
      "text": "راجع بهش میگه یه سری اطلاعاتی یه سری تغییراتی باید اینجا اتفاق بیفته که این"
    },
    {
      "start": 1278.279,
      "end": 1281.31,
      "text": "تغییراتی باید اینجا اتفاق بیفته که این درست باشه خب حالا این آقای خانم لوئیس"
    },
    {
      "start": 1281.32,
      "end": 1282.909,
      "text": "درست باشه خب حالا این آقای خانم لوئیس پری میاد اول از همه راجع به این قضیه"
    },
    {
      "start": 1282.919,
      "end": 1285.789,
      "text": "پری میاد اول از همه راجع به این قضیه صحبت می‌کنه میگه که در طول تاریخ ما اگه"
    },
    {
      "start": 1285.799,
      "end": 1289.71,
      "text": "صحبت می‌کنه میگه که در طول تاریخ ما اگه نگاه کنیم متوجه میشیم که ۸۰ صد جوامع"
    },
    {
      "start": 1289.72,
      "end": 1292.47,
      "text": "نگاه کنیم متوجه میشیم که ۸۰ صد جوامع رابطه تک همسری داشتن و راجع به تک همسری"
    },
    {
      "start": 1292.48,
      "end": 1294.59,
      "text": "رابطه تک همسری داشتن و راجع به تک همسری هم میاد این توضیح میده میگه که تک همسری"
    },
    {
      "start": 1294.6,
      "end": 1296.669,
      "text": "هم میاد این توضیح میده میگه که تک همسری وقتی داریم میگیم یعنی که آقاهه مثلاً یک"
    },
    {
      "start": 1296.679,
      "end": 1299.11,
      "text": "وقتی داریم میگیم یعنی که آقاهه مثلاً یک مردی چار پنج تا زن داشته یک تعدادی زن"
    },
    {
      "start": 1299.12,
      "end": 1301.11,
      "text": "مردی چار پنج تا زن داشته یک تعدادی زن داشته به این معنی نبوده که خالو مثلاً"
    },
    {
      "start": 1301.12,
      "end": 1303.75,
      "text": "داشته به این معنی نبوده که خالو مثلاً چند تا زن داشته میگه که ۸۰ جوامع این"
    },
    {
      "start": 1303.76,
      "end": 1306.909,
      "text": "چند تا زن داشته میگه که ۸۰ جوامع این مدلی بودن و ۲۰ جوامع اینا مثلاً تک همسری"
    },
    {
      "start": 1306.919,
      "end": 1309.71,
      "text": "مدلی بودن و ۲۰ جوامع اینا مثلاً تک همسری داشتن و اون چیزی که در واقع آنرمال اون"
    },
    {
      "start": 1309.72,
      "end": 1311.71,
      "text": "داشتن و اون چیزی که در واقع آنرمال اون چیزی که جدیده این تک همسری است میگه اون"
    },
    {
      "start": 1311.72,
      "end": 1315.909,
      "text": "چیزی که جدیده این تک همسری است میگه اون چند همسری همیشه بوده و میگه که جلو اومده"
    },
    {
      "start": 1315.919,
      "end": 1317.789,
      "text": "چند همسری همیشه بوده و میگه که جلو اومده بعد میگه بخصوص با توجه به این تغییرات"
    },
    {
      "start": 1317.799,
      "end": 1320.19,
      "text": "بعد میگه بخصوص با توجه به این تغییرات اخیری که ما داشت یم مثلاً"
    },
    {
      "start": 1320.2,
      "end": 1323.029,
      "text": "اخیری که ما داشت یم مثلاً این مثلا چیزایی که برای جلوگیری از"
    },
    {
      "start": 1323.039,
      "end": 1325.95,
      "text": "این مثلا چیزایی که برای جلوگیری از بارداری هست مثل مثلا کاندوم قرص‌های"
    },
    {
      "start": 1325.96,
      "end": 1329.47,
      "text": "بارداری هست مثل مثلا کاندوم قرص‌های مختلف برای مثلا نوز برای مثلا بارداری و"
    },
    {
      "start": 1329.48,
      "end": 1331.63,
      "text": "مختلف برای مثلا نوز برای مثلا بارداری و این چیزها و این اینترنت و این شبکه‌های"
    },
    {
      "start": 1331.64,
      "end": 1334.31,
      "text": "این چیزها و این اینترنت و این شبکه‌های اجتماعی و دیتینگ اپ ها و این داستانها"
    },
    {
      "start": 1334.32,
      "end": 1336.99,
      "text": "اجتماعی و دیتینگ اپ ها و این داستانها میگه اینا اتفاقاً اخیراً خیلی به چالش"
    },
    {
      "start": 1337,
      "end": 1339.35,
      "text": "میگه اینا اتفاقاً اخیراً خیلی به چالش کشیدن این روابط تک همسری و خیلی سخت شده"
    },
    {
      "start": 1339.36,
      "end": 1342.23,
      "text": "کشیدن این روابط تک همسری و خیلی سخت شده این تک همسری حالا حرفی که داره می‌زنه"
    },
    {
      "start": 1342.24,
      "end": 1346.51,
      "text": "این تک همسری حالا حرفی که داره می‌زنه میگه که راجع به تک همسری و چند همسری"
    },
    {
      "start": 1346.52,
      "end": 1350.75,
      "text": "میگه که راجع به تک همسری و چند همسری نکتهی که باید در نظر بگیریم اینه که"
    },
    {
      "start": 1350.76,
      "end": 1355.47,
      "text": "نکتهی که باید در نظر بگیریم اینه که ممکنه تک همسری ممکنه ببخشید چند همسری"
    },
    {
      "start": 1355.48,
      "end": 1359.11,
      "text": "ممکنه تک همسری ممکنه ببخشید چند همسری برای افراد برای ایندیو ها برای افراد"
    },
    {
      "start": 1359.12,
      "end": 1362.47,
      "text": "برای افراد برای ایندیو ها برای افراد ممکنه برای بعضی از افراد بهتر باشه اما"
    },
    {
      "start": 1362.48,
      "end": 1364.269,
      "text": "ممکنه برای بعضی از افراد بهتر باشه اما نتیجه‌ای که ما قطعاً می‌تونیم راجع بهش"
    },
    {
      "start": 1364.279,
      "end": 1367.789,
      "text": "نتیجه‌ای که ما قطعاً می‌تونیم راجع بهش صحبت کنیم اینه که چند همسری برای جامعه"
    },
    {
      "start": 1367.799,
      "end": 1370.71,
      "text": "صحبت کنیم اینه که چند همسری برای جامعه خیلی خوب نیست یعنی یه جامعه وقتی می‌تونه"
    },
    {
      "start": 1370.72,
      "end": 1372.95,
      "text": "خیلی خوب نیست یعنی یه جامعه وقتی می‌تونه بهتر بشه وقتی می‌تونه رشد بهتری داشته"
    },
    {
      "start": 1372.96,
      "end": 1374.83,
      "text": "بهتر بشه وقتی می‌تونه رشد بهتری داشته باشه"
    },
    {
      "start": 1374.84,
      "end": 1378.51,
      "text": "باشه که چ تک همسری توش جریان داشته باشه و"
    },
    {
      "start": 1378.52,
      "end": 1380.75,
      "text": "که چ تک همسری توش جریان داشته باشه و همین طوری که می‌بینید اینجا یه تناقضی هم"
    },
    {
      "start": 1380.76,
      "end": 1383.029,
      "text": "همین طوری که می‌بینید اینجا یه تناقضی هم هست دیگه یعنی یه چیزی که شاید برای فرد"
    },
    {
      "start": 1383.039,
      "end": 1386.029,
      "text": "هست دیگه یعنی یه چیزی که شاید برای فرد خوب هست برای جامعه خوب نیست یه چیزی که"
    },
    {
      "start": 1386.039,
      "end": 1387.99,
      "text": "خوب هست برای جامعه خوب نیست یه چیزی که شاید برای جامعه مثلاً خوب نیست برای فرد"
    },
    {
      "start": 1388,
      "end": 1391.83,
      "text": "شاید برای جامعه مثلاً خوب نیست برای فرد مثلاً اوکی نیست و اوکی هست و خب میگه"
    },
    {
      "start": 1391.84,
      "end": 1393.909,
      "text": "مثلاً اوکی نیست و اوکی هست و خب میگه اینجا یه تناقضی هم هست حالا اون مشکلاتی"
    },
    {
      "start": 1393.919,
      "end": 1396.07,
      "text": "اینجا یه تناقضی هم هست حالا اون مشکلاتی که چند همسری می‌تونه برای جامعه داشته"
    },
    {
      "start": 1396.08,
      "end": 1398.789,
      "text": "که چند همسری می‌تونه برای جامعه داشته باشه چه چیزایی اولیش اینه که خب قاعدتاً"
    },
    {
      "start": 1398.799,
      "end": 1402.83,
      "text": "باشه چه چیزایی اولیش اینه که خب قاعدتاً اون دعوایی که بین همسرها هست یا"
    },
    {
      "start": 1402.84,
      "end": 1407.669,
      "text": "اون دعوایی که بین همسرها هست یا اون سلامت روان بچه‌های ناتنی میگه اینا"
    },
    {
      "start": 1407.679,
      "end": 1411.95,
      "text": "اون سلامت روان بچه‌های ناتنی میگه اینا کلی مورد ضرب و شتم قرار می‌گیرن مورد"
    },
    {
      "start": 1411.96,
      "end": 1415.269,
      "text": "کلی مورد ضرب و شتم قرار می‌گیرن مورد ترسمت مورد ابیوز مورد تعارض قرار می‌گیرن"
    },
    {
      "start": 1415.279,
      "end": 1418.029,
      "text": "ترسمت مورد ابیوز مورد تعارض قرار می‌گیرن از طرف ناپدری ها نامادری ها و اونم به"
    },
    {
      "start": 1418.039,
      "end": 1420.269,
      "text": "از طرف ناپدری ها نامادری ها و اونم به خاطر همین تک همسری هست یه اصطلاح خیلی"
    },
    {
      "start": 1420.279,
      "end": 1422.789,
      "text": "خاطر همین تک همسری هست یه اصطلاح خیلی بامزه‌ی هم میگه میگه به همین چیزی که"
    },
    {
      "start": 1422.799,
      "end": 1425.51,
      "text": "بامزه‌ی هم میگه میگه به همین چیزی که الان من توضیح دادم میگن سیندرلا افکت"
    },
    {
      "start": 1425.52,
      "end": 1428.07,
      "text": "الان من توضیح دادم میگن سیندرلا افکت یعنی مثل اون سیندرلا که بنده خدا اون"
    },
    {
      "start": 1428.08,
      "end": 1431.269,
      "text": "یعنی مثل اون سیندرلا که بنده خدا اون نامادریش و خواهرهای ناتنیش بودن آره دیگه"
    },
    {
      "start": 1431.279,
      "end": 1434.029,
      "text": "نامادریش و خواهرهای ناتنیش بودن آره دیگه خواهرهای ناتنیش میومدن اذیتش میکردن میگه"
    },
    {
      "start": 1434.039,
      "end": 1437.99,
      "text": "خواهرهای ناتنیش میومدن اذیتش میکردن میگه که اون شماره یکی که توی دنیا الان بچه‌ها"
    },
    {
      "start": 1438,
      "end": 1440.83,
      "text": "که اون شماره یکی که توی دنیا الان بچه‌ها بخاط خطر بچه‌ها در واقع دارن ابیوز میشن"
    },
    {
      "start": 1440.84,
      "end": 1443.269,
      "text": "بخاط خطر بچه‌ها در واقع دارن ابیوز میشن مورد تعارض قرار میگیرن همین از طرف این"
    },
    {
      "start": 1443.279,
      "end": 1446.75,
      "text": "مورد تعارض قرار میگیرن همین از طرف این پدرهای ناتنی مادرهای ناتنی و اون خواهر"
    },
    {
      "start": 1446.76,
      "end": 1448.71,
      "text": "پدرهای ناتنی مادرهای ناتنی و اون خواهر برادرهای ناتنی هست میگه این برا جامعه"
    },
    {
      "start": 1448.72,
      "end": 1450.51,
      "text": "برادرهای ناتنی هست میگه این برا جامعه خوب نیست و این بچه‌ها حساب کن اینطوری"
    },
    {
      "start": 1450.52,
      "end": 1453.149,
      "text": "خوب نیست و این بچه‌ها حساب کن اینطوری رشد پیدا میکنن د روز دیگه تو جامعه خب"
    },
    {
      "start": 1453.159,
      "end": 1455.31,
      "text": "رشد پیدا میکنن د روز دیگه تو جامعه خب اینا یه جور دیگه برخورد میکنن دیگه پر"
    },
    {
      "start": 1455.32,
      "end": 1458.95,
      "text": "اینا یه جور دیگه برخورد میکنن دیگه پر عقده و پر از مشکلات تروماهای مختلف و این"
    },
    {
      "start": 1458.96,
      "end": 1462.59,
      "text": "عقده و پر از مشکلات تروماهای مختلف و این داستانا خب و این قضیه روم توضیح میده"
    },
    {
      "start": 1462.6,
      "end": 1465.51,
      "text": "داستانا خب و این قضیه روم توضیح میده بعدش میگه که این تک همسری هم با مسیحیت"
    },
    {
      "start": 1465.52,
      "end": 1469.11,
      "text": "بعدش میگه که این تک همسری هم با مسیحیت شروع شده میگه چون مثلا قبلاً توی باستان"
    },
    {
      "start": 1469.12,
      "end": 1471.75,
      "text": "شروع شده میگه چون مثلا قبلاً توی باستان میگه اصلا یه چیز خیلی طبیعی و خیلی روالی"
    },
    {
      "start": 1471.76,
      "end": 1475.71,
      "text": "میگه اصلا یه چیز خیلی طبیعی و خیلی روالی بوده که مثلاً یه مردی بره مثلاً با تعداد"
    },
    {
      "start": 1475.72,
      "end": 1478.149,
      "text": "بوده که مثلاً یه مردی بره مثلاً با تعداد زیادی از خانم‌ها رابطه جنسی برقرار کنه"
    },
    {
      "start": 1478.159,
      "end": 1480.95,
      "text": "زیادی از خانم‌ها رابطه جنسی برقرار کنه ولی خانوم خیلی اینطوری چیز باشه خانوم"
    },
    {
      "start": 1480.96,
      "end": 1482.95,
      "text": "ولی خانوم خیلی اینطوری چیز باشه خانوم خودشو نگه داره و این داستان میگه ارزش"
    },
    {
      "start": 1482.96,
      "end": 1484.789,
      "text": "خودشو نگه داره و این داستان میگه ارزش برا خانمه این موده که با چند نفر نباشه"
    },
    {
      "start": 1484.799,
      "end": 1486.63,
      "text": "برا خانمه این موده که با چند نفر نباشه با یه نفر باشه و خودش رو نگه داره اون"
    },
    {
      "start": 1486.64,
      "end": 1489.35,
      "text": "با یه نفر باشه و خودش رو نگه داره اون حجابش رو اون چیزو نگه داره ولی مثلا آقا"
    },
    {
      "start": 1489.36,
      "end": 1490.71,
      "text": "حجابش رو اون چیزو نگه داره ولی مثلا آقا میرفته هر کاری"
    },
    {
      "start": 1490.72,
      "end": 1493.549,
      "text": "میرفته هر کاری میکرده ولی میگه بعد از مسیحیت مسیحیت"
    },
    {
      "start": 1493.559,
      "end": 1496.549,
      "text": "میکرده ولی میگه بعد از مسیحیت مسیحیت کاری که کرده اومده میگه این تک مسریه رو"
    },
    {
      "start": 1496.559,
      "end": 1499.19,
      "text": "کاری که کرده اومده میگه این تک مسریه رو خیلی تبلیغ کرده و اون ت کم سری از اونجا"
    },
    {
      "start": 1499.2,
      "end": 1501.83,
      "text": "خیلی تبلیغ کرده و اون ت کم سری از اونجا خیلی هی رشد پیدا کرده اومده جلوتر خب این"
    },
    {
      "start": 1501.84,
      "end": 1504.389,
      "text": "خیلی هی رشد پیدا کرده اومده جلوتر خب این از این هرچند این حالا توضیحات قطعاً یه"
    },
    {
      "start": 1504.399,
      "end": 1506.549,
      "text": "از این هرچند این حالا توضیحات قطعاً یه ویدیو کامل می‌طلبه که من خیلی دوست دارم"
    },
    {
      "start": 1506.559,
      "end": 1508.389,
      "text": "ویدیو کامل می‌طلبه که من خیلی دوست دارم راجع به این تک همسری و چند همسری هم برم"
    },
    {
      "start": 1508.399,
      "end": 1510.549,
      "text": "راجع به این تک همسری و چند همسری هم برم مقالات علمی و اینا پیدا کنم کار کنم ولی"
    },
    {
      "start": 1510.559,
      "end": 1514.47,
      "text": "مقالات علمی و اینا پیدا کنم کار کنم ولی به صورت کلی همین چیزی بود که گفتم خب نفر"
    },
    {
      "start": 1514.48,
      "end": 1516.269,
      "text": "به صورت کلی همین چیزی بود که گفتم خب نفر سومی که راجع به این قضیه میاد صحبت"
    },
    {
      "start": 1516.279,
      "end": 1517.23,
      "text": "سومی که راجع به این قضیه میاد صحبت می‌کنه"
    },
    {
      "start": 1517.24,
      "end": 1522.63,
      "text": "می‌کنه خانم امیلی نگسن حالا فامیل شونو درست بگم"
    },
    {
      "start": 1522.64,
      "end": 1525.63,
      "text": "خانم امیلی نگسن حالا فامیل شونو درست بگم اون وسطیه با او نوشته میشه نگ نگ اسکی"
    },
    {
      "start": 1525.64,
      "end": 1528.029,
      "text": "اون وسطیه با او نوشته میشه نگ نگ اسکی حالا نمی‌دونم دیگه درست میگم تلفظش یا نه"
    },
    {
      "start": 1528.039,
      "end": 1530.269,
      "text": "حالا نمی‌دونم دیگه درست میگم تلفظش یا نه خب خ این خانم یه کتابم داره کتاب خیلی"
    },
    {
      "start": 1530.279,
      "end": 1534.549,
      "text": "خب خ این خانم یه کتابم داره کتاب خیلی جالب م داره به نام کاز کا از یآ که برای"
    },
    {
      "start": 1534.559,
      "end": 1536.47,
      "text": "جالب م داره به نام کاز کا از یآ که برای کسایی که حالا علاقه دارن به اینکه این"
    },
    {
      "start": 1536.48,
      "end": 1538.43,
      "text": "کسایی که حالا علاقه دارن به اینکه این کیفیت روابط جنسی و اینا رو بخوان افزایش"
    },
    {
      "start": 1538.44,
      "end": 1540.669,
      "text": "کیفیت روابط جنسی و اینا رو بخوان افزایش بدن توصیه می‌کنم که این کتابو حتما"
    },
    {
      "start": 1540.679,
      "end": 1542.63,
      "text": "بدن توصیه می‌کنم که این کتابو حتما مطالعه بفرمایین مترجم‌ها هم میتونن این"
    },
    {
      "start": 1542.64,
      "end": 1545.669,
      "text": "مطالعه بفرمایین مترجم‌ها هم میتونن این کتاب رو ترجمه کنن برای فارسی زبانان و"
    },
    {
      "start": 1545.679,
      "end": 1550.07,
      "text": "کتاب رو ترجمه کنن برای فارسی زبانان و همه ایرانیان خب حالا این ک این خانم"
    },
    {
      "start": 1550.08,
      "end": 1554.51,
      "text": "همه ایرانیان خب حالا این ک این خانم امیلی چی میگه میگه اول از همه دغدغه اصلی"
    },
    {
      "start": 1554.52,
      "end": 1556.63,
      "text": "امیلی چی میگه میگه اول از همه دغدغه اصلی من سوالی که میخوام راجع بهش صحبت کنم"
    },
    {
      "start": 1556.64,
      "end": 1558.83,
      "text": "من سوالی که میخوام راجع بهش صحبت کنم اینه که چطور بیشترین لذت ممکن رو از"
    },
    {
      "start": 1558.84,
      "end": 1560.95,
      "text": "اینه که چطور بیشترین لذت ممکن رو از رابطه جنسی ببریم خب حالا ایشون میگه که"
    },
    {
      "start": 1560.96,
      "end": 1564.87,
      "text": "رابطه جنسی ببریم خب حالا ایشون میگه که یک باور غلطی وجود داره که باعث میشه ما"
    },
    {
      "start": 1564.88,
      "end": 1566.99,
      "text": "یک باور غلطی وجود داره که باعث میشه ما نتونیم رابطه جنسی با کیفیتو داشته باشیم"
    },
    {
      "start": 1567,
      "end": 1569.95,
      "text": "نتونیم رابطه جنسی با کیفیتو داشته باشیم توی روابط بلند مدت و اونم اینه که همیشه"
    },
    {
      "start": 1569.96,
      "end": 1572.909,
      "text": "توی روابط بلند مدت و اونم اینه که همیشه آدما به این فکر می‌کنن که باید یک"
    },
    {
      "start": 1572.919,
      "end": 1575.75,
      "text": "آدما به این فکر می‌کنن که باید یک جرقه‌ای یک اسپارکی باشه مثلاً به یه نفر"
    },
    {
      "start": 1575.76,
      "end": 1578.35,
      "text": "جرقه‌ای یک اسپارکی باشه مثلاً به یه نفر نگاه می‌کنی یک جرقه‌ای توی شما زده بشه"
    },
    {
      "start": 1578.36,
      "end": 1580.11,
      "text": "نگاه می‌کنی یک جرقه‌ای توی شما زده بشه که مثلاً بخوای اون رابطه جنسی رو داشته"
    },
    {
      "start": 1580.12,
      "end": 1582.789,
      "text": "که مثلاً بخوای اون رابطه جنسی رو داشته باشی میگه این در دنیای واقعی اینطوری"
    },
    {
      "start": 1582.799,
      "end": 1584.63,
      "text": "باشی میگه این در دنیای واقعی اینطوری نیست ممکنه مثلاً یه نفر تازه شما می‌بینی"
    },
    {
      "start": 1584.64,
      "end": 1587.11,
      "text": "نیست ممکنه مثلاً یه نفر تازه شما می‌بینی مثلاً بخوای همچین حرکتی بزنی اما توی"
    },
    {
      "start": 1587.12,
      "end": 1589.31,
      "text": "مثلاً بخوای همچین حرکتی بزنی اما توی دنیای واقعی این اتفاق نمیفته بهخصوص توی"
    },
    {
      "start": 1589.32,
      "end": 1592.07,
      "text": "دنیای واقعی این اتفاق نمیفته بهخصوص توی روابت بلند مدت ایشون توضیح میده و میگه"
    },
    {
      "start": 1592.08,
      "end": 1595.31,
      "text": "روابت بلند مدت ایشون توضیح میده و میگه که ما دو نوع اشتیاق اولیه برای رابطه"
    },
    {
      "start": 1595.32,
      "end": 1598.23,
      "text": "که ما دو نوع اشتیاق اولیه برای رابطه جنسی داریم اولیش اشتیاق اسپانی اسه"
    },
    {
      "start": 1598.24,
      "end": 1600.71,
      "text": "جنسی داریم اولیش اشتیاق اسپانی اسه اسپانس میشه در لحظه مثلا اون چیزی که در"
    },
    {
      "start": 1600.72,
      "end": 1604.389,
      "text": "اسپانس میشه در لحظه مثلا اون چیزی که در لحظه میاد انجام میدی میگه که یکی اونه و"
    },
    {
      "start": 1604.399,
      "end": 1608.83,
      "text": "لحظه میاد انجام میدی میگه که یکی اونه و یکی دیگه یک نوع اشتیاق رسپانسیو رسپانسیو"
    },
    {
      "start": 1608.84,
      "end": 1612.389,
      "text": "یکی دیگه یک نوع اشتیاق رسپانسیو رسپانسیو میشه یعنی در جواب یک چیزی یعنی مثلاً شما"
    },
    {
      "start": 1612.399,
      "end": 1615.19,
      "text": "میشه یعنی در جواب یک چیزی یعنی مثلاً شما کنار پارتنرتون نشستین و مثلاً دست همدیگه"
    },
    {
      "start": 1615.2,
      "end": 1618.389,
      "text": "کنار پارتنرتون نشستین و مثلاً دست همدیگه رو می‌بینین و در جواب به اون این اشتیاق"
    },
    {
      "start": 1618.399,
      "end": 1619.95,
      "text": "رو می‌بینین و در جواب به اون این اشتیاق در شما به وجود میاد که شما بخواین رابطه"
    },
    {
      "start": 1619.96,
      "end": 1622.269,
      "text": "در شما به وجود میاد که شما بخواین رابطه جنسی رو داشته باشین میگه این دو تا خیلی"
    },
    {
      "start": 1622.279,
      "end": 1623.95,
      "text": "جنسی رو داشته باشین میگه این دو تا خیلی مهمه باید حواسمون به این د تا باشه و"
    },
    {
      "start": 1623.96,
      "end": 1627.029,
      "text": "مهمه باید حواسمون به این د تا باشه و میگه اون در لحظه اون اسپارک اون جرقه در"
    },
    {
      "start": 1627.039,
      "end": 1629.909,
      "text": "میگه اون در لحظه اون اسپارک اون جرقه در لحظه میگه اون اگه بخوای فقط همه تانتو"
    },
    {
      "start": 1629.919,
      "end": 1632.149,
      "text": "لحظه میگه اون اگه بخوای فقط همه تانتو بذاری رو اون اون جواب نیستش حالا الان"
    },
    {
      "start": 1632.159,
      "end": 1634.35,
      "text": "بذاری رو اون اون جواب نیستش حالا الان جلوتر توضیح میده که باید دقیقاً ما چه"
    },
    {
      "start": 1634.36,
      "end": 1636.51,
      "text": "جلوتر توضیح میده که باید دقیقاً ما چه کاری انجام بدیم ایشون میاد اول از همه یک"
    },
    {
      "start": 1636.52,
      "end": 1639.83,
      "text": "کاری انجام بدیم ایشون میاد اول از همه یک صحبت خیلی جالبی راجع به تاریخچه [&nbsp;__&nbsp;]"
    },
    {
      "start": 1639.84,
      "end": 1642.269,
      "text": "صحبت خیلی جالبی راجع به تاریخچه [&nbsp;__&nbsp;] تراپی انجام میده یعنی چی یعنی مثلاً"
    },
    {
      "start": 1642.279,
      "end": 1646.269,
      "text": "تراپی انجام میده یعنی چی یعنی مثلاً افرادی که مشکل داشتن زناشویی ایشون ایشان"
    },
    {
      "start": 1646.279,
      "end": 1648.95,
      "text": "افرادی که مشکل داشتن زناشویی ایشون ایشان می‌رفتن پیش یک"
    },
    {
      "start": 1648.96,
      "end": 1651.43,
      "text": "می‌رفتن پیش یک کسی که تراپیست بوده و این مسئول این قضیه"
    },
    {
      "start": 1651.44,
      "end": 1653.75,
      "text": "کسی که تراپیست بوده و این مسئول این قضیه بوده به صورت تخصصی که چه کارهایی انجام"
    },
    {
      "start": 1653.76,
      "end": 1655.87,
      "text": "بوده به صورت تخصصی که چه کارهایی انجام بده که چه نوع تراپی هایی انجام بده که"
    },
    {
      "start": 1655.88,
      "end": 1658.909,
      "text": "بده که چه نوع تراپی هایی انجام بده که روابط بین زن و شوهر درست بشه میگه مدل"
    },
    {
      "start": 1658.919,
      "end": 1661.95,
      "text": "روابط بین زن و شوهر درست بشه میگه مدل اولی که داشتن اینا کار می‌کردن مدلی بود"
    },
    {
      "start": 1661.96,
      "end": 1664.269,
      "text": "اولی که داشتن اینا کار می‌کردن مدلی بود که چار مرحله داشت اولی تحریک بود بعد"
    },
    {
      "start": 1664.279,
      "end": 1666.789,
      "text": "که چار مرحله داشت اولی تحریک بود بعد اجرا بود بعد ارگاسم بود بعد حالا پسا"
    },
    {
      "start": 1666.799,
      "end": 1668.83,
      "text": "اجرا بود بعد ارگاسم بود بعد حالا پسا ارگاسم بود میگه فکر می‌کردن که باید رو"
    },
    {
      "start": 1668.84,
      "end": 1671.95,
      "text": "ارگاسم بود میگه فکر می‌کردن که باید رو این چار تا فقط کار کنن ولی تو مدل بعدی"
    },
    {
      "start": 1671.96,
      "end": 1676.31,
      "text": "این چار تا فقط کار کنن ولی تو مدل بعدی که اومدن و ساختن به این نتیجه رسیدن که"
    },
    {
      "start": 1676.32,
      "end": 1679.47,
      "text": "که اومدن و ساختن به این نتیجه رسیدن که یه عنصر مهم و در نظر نگرفتن که این عنصر"
    },
    {
      "start": 1679.48,
      "end": 1682.35,
      "text": "یه عنصر مهم و در نظر نگرفتن که این عنصر خیلی مهمه توی روابط جنسی و اونم اشتیاق"
    },
    {
      "start": 1682.36,
      "end": 1684.83,
      "text": "خیلی مهمه توی روابط جنسی و اونم اشتیاق اولیه است یعنی اون فردی که میخواد رابطه"
    },
    {
      "start": 1684.84,
      "end": 1687.149,
      "text": "اولیه است یعنی اون فردی که میخواد رابطه جنسی داشته باشه اصلاً این اشتیاق اولیه"
    },
    {
      "start": 1687.159,
      "end": 1689.35,
      "text": "جنسی داشته باشه اصلاً این اشتیاق اولیه رو داشته باشه که مثلاً بره یه حرکتی بزنه"
    },
    {
      "start": 1689.36,
      "end": 1691.75,
      "text": "رو داشته باشه که مثلاً بره یه حرکتی بزنه میگه بعد اومدن یه مدل جدید درست کردن که"
    },
    {
      "start": 1691.76,
      "end": 1694.31,
      "text": "میگه بعد اومدن یه مدل جدید درست کردن که اول بود اشتیاق بعد تحریک بعد ارگاسم میگه"
    },
    {
      "start": 1694.32,
      "end": 1696.31,
      "text": "اول بود اشتیاق بعد تحریک بعد ارگاسم میگه این سه تا رو اد من بررسی می‌کردن بعد"
    },
    {
      "start": 1696.32,
      "end": 1698.59,
      "text": "این سه تا رو اد من بررسی می‌کردن بعد جلوتر اومدن گفتن نه ایناهم ایناهم جواب"
    },
    {
      "start": 1698.6,
      "end": 1700.669,
      "text": "جلوتر اومدن گفتن نه ایناهم ایناهم جواب نیست ما باید یه مدل جدید بسازیم و میگه"
    },
    {
      "start": 1700.679,
      "end": 1702.87,
      "text": "نیست ما باید یه مدل جدید بسازیم و میگه آخرین مدلی که کار کردن و هنوزم خیلی"
    },
    {
      "start": 1702.88,
      "end": 1706.029,
      "text": "آخرین مدلی که کار کردن و هنوزم خیلی استفاده میشه یه مدل دو مرحله‌ای این مدل"
    },
    {
      "start": 1706.039,
      "end": 1709.35,
      "text": "استفاده میشه یه مدل دو مرحله‌ای این مدل دو مرحله‌ای میگه که راب رابطه جنسی هم"
    },
    {
      "start": 1709.36,
      "end": 1712.029,
      "text": "دو مرحله‌ای میگه که راب رابطه جنسی هم مثل هر چیز دیگهای که هر کار دیگهای که ما"
    },
    {
      "start": 1712.039,
      "end": 1715.63,
      "text": "مثل هر چیز دیگهای که هر کار دیگهای که ما انجام میدیم یه فعالیت مغزی و مغز ماست که"
    },
    {
      "start": 1715.64,
      "end": 1718.029,
      "text": "انجام میدیم یه فعالیت مغزی و مغز ماست که خیلی مهمه تا اعضای"
    },
    {
      "start": 1718.039,
      "end": 1720.99,
      "text": "خیلی مهمه تا اعضای بدنمون و اینو باید خیلی حواسمون باشه"
    },
    {
      "start": 1721,
      "end": 1724.23,
      "text": "بدنمون و اینو باید خیلی حواسمون باشه خیلی مغذیه و مثل هر فعالیت دیگه‌ای که"
    },
    {
      "start": 1724.24,
      "end": 1727.71,
      "text": "خیلی مغذیه و مثل هر فعالیت دیگه‌ای که مغذیه د تا قسمت داره یک اکسری تر ها"
    },
    {
      "start": 1727.72,
      "end": 1730.99,
      "text": "مغذیه د تا قسمت داره یک اکسری تر ها اکسری ترها اون چیزایی که شتاب دهنده هستن"
    },
    {
      "start": 1731,
      "end": 1733.23,
      "text": "اکسری ترها اون چیزایی که شتاب دهنده هستن یعنی باعث میشن شما به اونا که فکر میکنید"
    },
    {
      "start": 1733.24,
      "end": 1736.07,
      "text": "یعنی باعث میشن شما به اونا که فکر میکنید بیشتر این ترغیب بشین که مثلاً بری رابطه"
    },
    {
      "start": 1736.08,
      "end": 1738.95,
      "text": "بیشتر این ترغیب بشین که مثلاً بری رابطه جنسی داشته باشید و دوم"
    },
    {
      "start": 1738.96,
      "end": 1742.07,
      "text": "جنسی داشته باشید و دوم ترمزها چیزایی که باعث میشن شما مثلاً"
    },
    {
      "start": 1742.08,
      "end": 1743.789,
      "text": "ترمزها چیزایی که باعث میشن شما مثلاً دوست نداشته باشی مثلاً رابطه جنسی رو"
    },
    {
      "start": 1743.799,
      "end": 1745.87,
      "text": "دوست نداشته باشی مثلاً رابطه جنسی رو تجربه کنی و میگه که از اونجایی که اینه"
    },
    {
      "start": 1745.88,
      "end": 1748.11,
      "text": "تجربه کنی و میگه که از اونجایی که اینه فعالیت مغزی ما خیلی باید حواسمون باشه که"
    },
    {
      "start": 1748.12,
      "end": 1750.19,
      "text": "فعالیت مغزی ما خیلی باید حواسمون باشه که اون چیزایی که شتاب دهنده هستنو افزایش"
    },
    {
      "start": 1750.2,
      "end": 1753.35,
      "text": "اون چیزایی که شتاب دهنده هستنو افزایش بدیم اون چیزایی که ترمز هستن اونا رو"
    },
    {
      "start": 1753.36,
      "end": 1756.59,
      "text": "بدیم اون چیزایی که ترمز هستن اونا رو کاهش بدیم به خصوص روی ترمزها میاد تاکید"
    },
    {
      "start": 1756.6,
      "end": 1758.789,
      "text": "کاهش بدیم به خصوص روی ترمزها میاد تاکید خیلی زیادی داره میگه آقا این ترمزها اینا"
    },
    {
      "start": 1758.799,
      "end": 1761.269,
      "text": "خیلی زیادی داره میگه آقا این ترمزها اینا رو ما مثلا خیلی دست کم میگیریم ترمزها چه"
    },
    {
      "start": 1761.279,
      "end": 1763.269,
      "text": "رو ما مثلا خیلی دست کم میگیریم ترمزها چه چیزایی می‌تونه باشه میگه این از عوامل"
    },
    {
      "start": 1763.279,
      "end": 1765.269,
      "text": "چیزایی می‌تونه باشه میگه این از عوامل مثلاً مهمی می‌تونه باشه مثل مثلا استرس"
    },
    {
      "start": 1765.279,
      "end": 1767.63,
      "text": "مثلاً مهمی می‌تونه باشه مثل مثلا استرس یه کسی که استرس داره نمی‌تونه درست حسابی"
    },
    {
      "start": 1767.64,
      "end": 1769.669,
      "text": "یه کسی که استرس داره نمی‌تونه درست حسابی راب جنسی داشته باشه حالا اینا بخصوص توی"
    },
    {
      "start": 1769.679,
      "end": 1773.43,
      "text": "راب جنسی داشته باشه حالا اینا بخصوص توی خانم‌ها هم خیلی پیچیده تر و پررنگتر هم"
    },
    {
      "start": 1773.44,
      "end": 1776.83,
      "text": "خانم‌ها هم خیلی پیچیده تر و پررنگتر هم هست بادی ایمیج اون تصویری که اون فرد"
    },
    {
      "start": 1776.84,
      "end": 1779.509,
      "text": "هست بادی ایمیج اون تصویری که اون فرد داره از بدن خودشون که اصلا با اون شکلی"
    },
    {
      "start": 1779.519,
      "end": 1782.83,
      "text": "داره از بدن خودشون که اصلا با اون شکلی که هست راحت هست یا نه و تروما تروماهای"
    },
    {
      "start": 1782.84,
      "end": 1784.909,
      "text": "که هست راحت هست یا نه و تروما تروماهای که حالا تو کودکی به خصوص اتفاق میفته و"
    },
    {
      "start": 1784.919,
      "end": 1788.029,
      "text": "که حالا تو کودکی به خصوص اتفاق میفته و مشکلات روابط یعنی فرد اگه مثلا این"
    },
    {
      "start": 1788.039,
      "end": 1790.31,
      "text": "مشکلات روابط یعنی فرد اگه مثلا این مشکلاتو داشته باشه خیلی سخته که مثلاً"
    },
    {
      "start": 1790.32,
      "end": 1791.669,
      "text": "مشکلاتو داشته باشه خیلی سخته که مثلاً بخواد به این فکر کنه که الان من میخوام"
    },
    {
      "start": 1791.679,
      "end": 1793.909,
      "text": "بخواد به این فکر کنه که الان من میخوام رابطه جنسی برقرار کنم میگه اینا رو تو"
    },
    {
      "start": 1793.919,
      "end": 1795.83,
      "text": "رابطه جنسی برقرار کنم میگه اینا رو تو سوات بلند مدت اینا رو باید حواسمون بهش"
    },
    {
      "start": 1795.84,
      "end": 1799.63,
      "text": "سوات بلند مدت اینا رو باید حواسمون بهش باشه از یه طرف دیگه میگه خی خیلی"
    },
    {
      "start": 1799.64,
      "end": 1803.909,
      "text": "باشه از یه طرف دیگه میگه خی خیلی وقتا ما به اندازه کافی به اینا بها"
    },
    {
      "start": 1803.919,
      "end": 1806.63,
      "text": "وقتا ما به اندازه کافی به اینا بها نمیدیم میگه همین قضیه اس که باعث میشه ما"
    },
    {
      "start": 1806.64,
      "end": 1810.71,
      "text": "نمیدیم میگه همین قضیه اس که باعث میشه ما مشکلات جنسی رو تجربه کنیم یه چیزی یه"
    },
    {
      "start": 1810.72,
      "end": 1813.11,
      "text": "مشکلات جنسی رو تجربه کنیم یه چیزی یه کلمهای استفاده میکنه این خانم امیلی توی"
    },
    {
      "start": 1813.12,
      "end": 1816.71,
      "text": "کلمهای استفاده میکنه این خانم امیلی توی صحبتی که میکنه و اونم کانتکست میگه یک"
    },
    {
      "start": 1816.72,
      "end": 1820.87,
      "text": "صحبتی که میکنه و اونم کانتکست میگه یک زوج باید سعی کنن که کانتکست درست رو برای"
    },
    {
      "start": 1820.88,
      "end": 1823.83,
      "text": "زوج باید سعی کنن که کانتکست درست رو برای یک رابطه جنسی ایجاد کنن حالا کانتکست"
    },
    {
      "start": 1823.84,
      "end": 1827.35,
      "text": "یک رابطه جنسی ایجاد کنن حالا کانتکست یعنی چی کانتکست یعنی چهارچوب کانتکست"
    },
    {
      "start": 1827.36,
      "end": 1830.07,
      "text": "یعنی چی کانتکست یعنی چهارچوب کانتکست یعنی اون فضایی که این اتفاق میفته اون"
    },
    {
      "start": 1830.08,
      "end": 1832.31,
      "text": "یعنی اون فضایی که این اتفاق میفته اون ساختاری که اون چارچوبی که این اتفاق"
    },
    {
      "start": 1832.32,
      "end": 1834.149,
      "text": "ساختاری که اون چارچوبی که این اتفاق محیطی که قراره این اتفاق رابطه جنسی توش"
    },
    {
      "start": 1834.159,
      "end": 1838.149,
      "text": "محیطی که قراره این اتفاق رابطه جنسی توش بیفته حالا این کانتکست هم عوامل بیرونی"
    },
    {
      "start": 1838.159,
      "end": 1841.31,
      "text": "بیفته حالا این کانتکست هم عوامل بیرونی توش دخیل هم عوامل درونی عوامل بیرونی"
    },
    {
      "start": 1841.32,
      "end": 1843.669,
      "text": "توش دخیل هم عوامل درونی عوامل بیرونی مثلاً این میشه که در اتاق قفل باشه مثلاً"
    },
    {
      "start": 1843.679,
      "end": 1847.47,
      "text": "مثلاً این میشه که در اتاق قفل باشه مثلاً لباس خوب پوشیده باشن بوی خوب بدن"
    },
    {
      "start": 1847.48,
      "end": 1850.549,
      "text": "لباس خوب پوشیده باشن بوی خوب بدن مثلاً تمیز باشن این چیزا میگه این عوامل"
    },
    {
      "start": 1850.559,
      "end": 1853.269,
      "text": "مثلاً تمیز باشن این چیزا میگه این عوامل دخیلند از یه طرف دیگه عوامل داخلی هم"
    },
    {
      "start": 1853.279,
      "end": 1855.549,
      "text": "دخیلند از یه طرف دیگه عوامل داخلی هم موثرن مثل مثلاً استرس و اون فکرایی که به"
    },
    {
      "start": 1855.559,
      "end": 1857.509,
      "text": "موثرن مثل مثلاً استرس و اون فکرایی که به ذهنت می‌رسه که حالا یه کم قبل‌تر راجع"
    },
    {
      "start": 1857.519,
      "end": 1861.71,
      "text": "ذهنت می‌رسه که حالا یه کم قبل‌تر راجع بهش ص صبت کردن و میگه خیلی مهمه که این د"
    },
    {
      "start": 1861.72,
      "end": 1864.87,
      "text": "بهش ص صبت کردن و میگه خیلی مهمه که این د تا حفظ باشن هم بیرونی هم درونی طوری"
    },
    {
      "start": 1864.88,
      "end": 1868.07,
      "text": "تا حفظ باشن هم بیرونی هم درونی طوری فراهم بشن که این بستر فراهم بشه که رابطه"
    },
    {
      "start": 1868.08,
      "end": 1870.31,
      "text": "فراهم بشن که این بستر فراهم بشه که رابطه جنسی خوب شکل بگیره میگه بهخصوص مثلا این"
    },
    {
      "start": 1870.32,
      "end": 1872.31,
      "text": "جنسی خوب شکل بگیره میگه بهخصوص مثلا این برای خانما برای خانما خیلی پررنگه این"
    },
    {
      "start": 1872.32,
      "end": 1875.549,
      "text": "برای خانما برای خانما خیلی پررنگه این قضایا و خیلی باید حواسشون باشه هم آقایون"
    },
    {
      "start": 1875.559,
      "end": 1878.43,
      "text": "قضایا و خیلی باید حواسشون باشه هم آقایون هم حالا خانما که این فضا حفظ بشه و این"
    },
    {
      "start": 1878.44,
      "end": 1880.99,
      "text": "هم حالا خانما که این فضا حفظ بشه و این کانتکست رو ایشون حرفی که داره می‌زنه"
    },
    {
      "start": 1881,
      "end": 1884.269,
      "text": "کانتکست رو ایشون حرفی که داره می‌زنه اینه که میگه با هم زوج‌ها باید بسازن"
    },
    {
      "start": 1884.279,
      "end": 1887.389,
      "text": "اینه که میگه با هم زوج‌ها باید بسازن میگه در کنار هم با گفتگو کردن روی گفتگو"
    },
    {
      "start": 1887.399,
      "end": 1889.83,
      "text": "میگه در کنار هم با گفتگو کردن روی گفتگو ایشون دوباره تأکید می‌کنه میگه با گفتگو"
    },
    {
      "start": 1889.84,
      "end": 1892.629,
      "text": "ایشون دوباره تأکید می‌کنه میگه با گفتگو کردن باید بستری فراهم بشه که توی اون"
    },
    {
      "start": 1892.639,
      "end": 1894.549,
      "text": "کردن باید بستری فراهم بشه که توی اون بستر اون رابطه جنسی شکل بگیره و اون"
    },
    {
      "start": 1894.559,
      "end": 1896.47,
      "text": "بستر اون رابطه جنسی شکل بگیره و اون رابطه جنسی وقتی تو اون بستر به صورت درست"
    },
    {
      "start": 1896.48,
      "end": 1899.11,
      "text": "رابطه جنسی وقتی تو اون بستر به صورت درست شکل می‌گیره می‌تونه ادامه دارتر هم باشه"
    },
    {
      "start": 1899.12,
      "end": 1900.99,
      "text": "شکل می‌گیره می‌تونه ادامه دارتر هم باشه حرفی که ایشون می‌زنه اینه و حالا یه نکته"
    },
    {
      "start": 1901,
      "end": 1902.549,
      "text": "حرفی که ایشون می‌زنه اینه و حالا یه نکته دیگه‌ای هم که حالا تو این ویدیو نبود ولی"
    },
    {
      "start": 1902.559,
      "end": 1904.909,
      "text": "دیگه‌ای هم که حالا تو این ویدیو نبود ولی من جای دیگه دیدم و به نظرم خیلی مهمه"
    },
    {
      "start": 1904.919,
      "end": 1907.19,
      "text": "من جای دیگه دیدم و به نظرم خیلی مهمه باید راجع بهش صحبت کرد اینه که هر چقدر"
    },
    {
      "start": 1907.2,
      "end": 1909.629,
      "text": "باید راجع بهش صحبت کرد اینه که هر چقدر که شما رابط راجع به این روابط ارتباط"
    },
    {
      "start": 1909.639,
      "end": 1911.59,
      "text": "که شما رابط راجع به این روابط ارتباط برقرار نکنید با اون پارتنرتون و هرچقدر"
    },
    {
      "start": 1911.6,
      "end": 1914.19,
      "text": "برقرار نکنید با اون پارتنرتون و هرچقدر بگذره از اون قضیه به همون اندازه ارتباط"
    },
    {
      "start": 1914.2,
      "end": 1917.99,
      "text": "بگذره از اون قضیه به همون اندازه ارتباط برقرار کردن سخت‌تر میشه و هر چقدر زودتر"
    },
    {
      "start": 1918,
      "end": 1919.909,
      "text": "برقرار کردن سخت‌تر میشه و هر چقدر زودتر اگر بهخصوص تو اون رابطه جنسی که دارین"
    },
    {
      "start": 1919.919,
      "end": 1921.909,
      "text": "اگر بهخصوص تو اون رابطه جنسی که دارین شروع میکنین یک ارتباط رو به صورت کلی با"
    },
    {
      "start": 1921.919,
      "end": 1924.789,
      "text": "شروع میکنین یک ارتباط رو به صورت کلی با پارتنرتون دارین شروع می‌کنین همون اولها"
    },
    {
      "start": 1924.799,
      "end": 1926.95,
      "text": "پارتنرتون دارین شروع می‌کنین همون اولها هر چقدر که بیشتر راجع به این قضایا صحبت"
    },
    {
      "start": 1926.96,
      "end": 1929.389,
      "text": "هر چقدر که بیشتر راجع به این قضایا صحبت کنیم و هر چقدر که کامیونیکیشن ارتباط"
    },
    {
      "start": 1929.399,
      "end": 1931.43,
      "text": "کنیم و هر چقدر که کامیونیکیشن ارتباط بهتری داشته باشیم به همون اندازه اوضاع"
    },
    {
      "start": 1931.44,
      "end": 1934.31,
      "text": "بهتری داشته باشیم به همون اندازه اوضاع بهتر میشه خب دمتون گرم که ویدیو رو تا"
    },
    {
      "start": 1934.32,
      "end": 1937.11,
      "text": "بهتر میشه خب دمتون گرم که ویدیو رو تا اینجا تماشا کردین امیدوارم که این ویدیو"
    },
    {
      "start": 1937.12,
      "end": 1938.87,
      "text": "اینجا تماشا کردین امیدوارم که این ویدیو براتون مفید بوده باشه اون کانال تلگرام"
    },
    {
      "start": 1938.88,
      "end": 1941.59,
      "text": "براتون مفید بوده باشه اون کانال تلگرام خیلی دوست دارم ببینمتون آیدیش از خش تاکس"
    },
    {
      "start": 1941.6,
      "end": 1945.269,
      "text": "خیلی دوست دارم ببینمتون آیدیش از خش تاکس لینکش تو دیسکریپشن هست و اینکه یه ویدیو"
    },
    {
      "start": 1945.279,
      "end": 1950.07,
      "text": "لینکش تو دیسکریپشن هست و اینکه یه ویدیو هم داریم راجع به [&nbsp;__&nbsp;] که تجربه در واقع"
    },
    {
      "start": 1950.08,
      "end": 1952.95,
      "text": "هم داریم راجع به [&nbsp;__&nbsp;] که تجربه در واقع ترجمه مصاحبه هیو بررم به صورت کامل که"
    },
    {
      "start": 1952.96,
      "end": 1954.83,
      "text": "ترجمه مصاحبه هیو بررم به صورت کامل که اونم تو چنل ماست حتما بهتون توصیه می‌کنم"
    },
    {
      "start": 1954.84,
      "end": 1958.389,
      "text": "اونم تو چنل ماست حتما بهتون توصیه می‌کنم که تماشا کنین اگه ویدیو م لایک نکردین"
    },
    {
      "start": 1958.399,
      "end": 1961.789,
      "text": "که تماشا کنین اگه ویدیو م لایک نکردین لایک کنین که این بزرگترین قطعاً کمک به"
    },
    {
      "start": 1961.799,
      "end": 1964.31,
      "text": "لایک کنین که این بزرگترین قطعاً کمک به این نوم محتواست که بتونه ادامه دار باشه"
    },
    {
      "start": 1964.32,
      "end": 1967.36,
      "text": "این نوم محتواست که بتونه ادامه دار باشه دمتون گرم"
    }
  ],
  "fullText": "این اپیزود راجع به کیفیت رابطه جنسیه تا پایان این اپیزود به این سؤال‌ها جواب داده میشه پایه‌های اصلی یک رابطه جنسی با کیفیت چه چیزهایی هستن چطور با پارتنرمون راجع به روابط جنسی صحبت کنیم چطور کیفیت رابطه جنسی رو در روابط بلند مدت حفظ کنیم کیفیت رابطه جنسی چه ارتباطی با تک همسری داره و در آخر چه اطلاعات علمی هست که همه ما باید از اون‌ها آگاه باشیم برای اینکه بتونیم رابطه جنسی با کیفیت رو تجربه کنید من خشرم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی زبانان منبع اصلی من برای این اپیزود ویدیوی هست از چنل بیگ ینک که لینکش رو می‌ذارم توی دیسکریپشن همین ویدیئو و برای اطلاعات بیشتر حتماً بهتون توصیه می‌کنم که ویدیو اصلی رو هم تماشا بفرمایید قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه چنل تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر رو به اشتراک می‌ذارم آیدیش از خشایار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در ا آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزی وست انستیتیوت پیام بدین و من اونجا هر کمکی از دستم ب بیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما می‌تونین از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیئو رو ببینیم خب این ویدیو رو با این آمار خیلی جالب و هیجان‌انگیز شروع می‌کنیم که طبق گفته خانم دکتر رنا مالک دفعه اولی که یک مرد با یک زن رابطه جنسی برقرار می‌کنن به صورت میانگین امکان اینکه اون خانم به ارگاسم برسه یک چیزی نزدیک به ۴۵ از یه طرف دیگه چیزی که این آمرو خیلی قابل تحمل‌تر می‌کنه خیلی عمیق‌تر می‌کنه اینه که توی روابط همجنس‌گرایی بین خانم‌ها یعنی زمانی که یک خانم دفعه اول با یک خانم رابطه جنسی برقرار می‌کنه امکان اینکه اون خانم به ارگاسم برسه یه چیزی نزدیک به ۹۰ یعنی یه شکاف خیلی بزرگ یه تفاوت خیلی بزرگ وجود داره بین این رابطه که همجنس‌گرایی بین خانم و خانم و بین آقا و آقا حالا نتیجه‌ای که می‌تونیم از این قضیه بگیریم به زبان ساده اینه که خانم‌ها و آقایون مردان و زنان به اندازه کافی شناخت کافی ندارن نسبت به بدن همدیگه نسبت به اون نحوه‌ای که به ارگاسم می‌رسن نسبت به نیازهای جنسی همدیگه و خیلی چیزای دیگه حالا این قضیه اصلاً از کجا نشأت می‌گیره این ریشه این قضیه کجاست سیستم آموزشی ماست سیستم آموزشی ما رو شما از اول تا آخرش اگه بخواین نگاه کنین تو دبیرستان تو راهنمایی تقریباً یه چیزی نزدیک به صفره چیزی که به ما آموزش داده میشه در مورد روابط جنسی در مورد اینکه چطور تو یک رابطه برخورد کنیم در مورد سلامت جنسی در مورد بهداشت جنسی و خیلی چیزای دیگه خیلی چیزای دیگه هم به ما یاد میدن مثلاً تگرال به ما یاد میدن و چه می‌دونم م همه ما بلدیم کمی مین بگیریم و این داستانا اما خب کسی به ما نگفته که آقا شما عزیزم شما که مثلاً د روز دیگه میخوای بری تشکیل خانواده بدی میخوای توی جامعه باشی میخوای پارتنر داشته باشی چه کارهایی باید انجام بدی که همون بهداشت جنسی خودت تضمین بشه و فارغ از اون قضیه بتونی کیفیت رابطه جنسیتو بالاتر ببری و ما اینا رو معمولاً با آزمون و خطا کردن توی جامعه میایم یاد می‌گیریم یا بعضی وقتا هم یاد نمی‌گیریم که ا می‌تونه عواقب خودش رو داشته باشه چه از نظر بهداشتی چه از نظر اون کیفیت رابطه جنسی خب حالا تو این ویدیو ما می‌خوایم در واقع بررسی کنیم ببینیم که چه کارهایی هست که می‌تونیم انجام بدیم که این کیفیت رابطه جنسی رو اینو بهترش کنیم اینو درست ترش کنیم میزون تر بشه خب اولین چیزی که باید راجع بهش صحبت کنیم یعنی شما تمام این منابعی که راجع به مثلاً این روابط جنسی هست و [&nbsp;__&nbsp;] تراپی و اینا رو اگه شما برید بررسی کنید تهش مهم‌ترین حرفی که می‌زنن کامیونیکیشن کامیونیکیشن یعنی چی من هر کلمه انگلیسی که میگم اینجا کامل توضیح میدم کامیونیکیشن یعنی چی به زبان ساده یعنی ارتباط برقرار کردن یعنی دیالوگ داشتن یعنی گفتگوی مثر داشتن حالا این چه ربطی به روابط جنسی داره ربطش اینجا شکل می‌گیره که هر فردی و بهخصوص این توی خانم‌ها خیلی پررنگتر و خیلی عمیق تره هر فردی یک پترن ارگاسمی داره بهش میگن یک اگزم تمپلیت داره اوکی این یعنی چی یعنی یک سری از کارها هست که دوست داره انجام بده برای اینکه بهتر و با کیفیت‌تر به ارگاسم برسه و یه سری کارها هست که دوست نداره انجام بده میگه آقا من این کارو این کارو نمیکنم اینو دوست ندارم انجام بدم و تنها راهی که ما بتونیم متوجه این تمپلیت این نحوه به ارگاسم رسیدن یک فرد به صورت موثر بشیم گفتگو کردنه حرف زدن مؤثر ترینش همینه و هرچقدر که این گفتگو کردن و مثر حرف زدن مؤثرتر انجام بشه به همون اندازه کیفیت رابطه جنسی بالاتر میره حالا این گفتگو کردن یعنی چی یعنی آقا مثلا شما با پارتنرتون که میخواین یک رابطه جنسی رو شروع کنین یای رابطه رو به صورت کلی شروع کنین ب بهش بگین صحبت کنین بشینین و صحبت کنین بگی آ مثلاً شما تو ی رابطه جنسی این کارو انجام میدی من اینو دوست دارم این کارو انجام میدی دوست ندارم این کارو بیشتر انجام بده اون کارو کمتر انجام بده همین گفتگو کردنه شماره یکه یعنی بین این پروتکل‌هایی که برای بهتر کردن رابطه جنسی هست شماره یک کارهاییه که می‌تونین انجام بدین برای اینکه کیفیت رابطه جنسیتون و بالاتر ببرین متأسفانه یه دلیلی که ما این صحبتو نمی‌کنیم اینه که حالا اون هم اون شرم و اون هیئه هست و هم اینکه آموزش ندیدیم که این همین صحبت کردنه چقدر می‌تونه مؤثر باشه یا پیشفرض ما اینه که اون فرد اون پارتنر من این حرفایی که من میگمو درک نمی‌کنه یا مثلاً به ش برمیخوره یا مثلاً ممکنه ناراحت بشه در صورتی که خیلی وقتا اتفاقی که میفته این نیست و اون بهبود توی اون رابطه جنسی اتفاق میفته حالا نکته‌ای که وجود داره اینه که خب ما این صحبت کردنه یه خورده سخته دیگه اینو ما چطوری انجامش بدیم چطوری مثلاً با پارتنرمون راجه به روابط جنسی صحبت کنیم یه خورده‌ی اینطوریه یه خورده عجیب و غریبه س تا نکته هست که باید راجع به این صحبت کردن و این ارتباط برقرار کردن باید در نظر بگیریم اولیش چیه اولیش اینه که زمانی این کارو انجام بدین و در جایی انجام بدین که امکان این وجود نداشته باشه که رابطه جنسی برقرار بشه یعنی چی یعنی مثلاً وقتی تو تختینه مثلاً بعد رابطه جنسی نه اینکه آها ببین مثلاً اون کاری که کردی اون مثلاً اون زیبا نبود مثلاً من اونو دوست نداشتم مثلاً اینطوری نگیم یک جایی باشه که اون امکان رابطه جنسی نباشه که برقرار بشه دومین نکتهی که مهمه اینه که از آی استیتمنت استفاده کنیم آی استیتمنت یعنی چی حالا من هر کلمه انگلیسی که میگم توضیحش میدم آی سمن به زبان ساده یعنی آقا بگین که من دوست دارم که مثلاً ترجیحم اینه که شما این‌طوری انجام بدی من ترجیحم اینه که شما اون کارو بکنی نه اینکه بگی تو باید اون کارو اونطوری انجام می‌دادی تو مثلاً اون قسمت اون حرکتو به نظر من اون جالب نبود اونو مثلاً یه جور دیگه باید انجام می‌دادیم اینطوری نگین از آی استیتمنت استفاده کنیم و نکته خیلی مهمی که وجود داره این بهخصوص برای افرادی هست که می‌خوان یک رابطه بلند مدت داشته باشن رابطه پایدار داشته باشن اینه که فکر نکنین یه بار قراره صحبت کنیم مثلاً همه مسائل حل بشه این مکالمه کردنه ارتباط برقرار کردن بایدیک بخشی از این رابطه شما باشه بخشی از این ارتباطی که با هم دارین باشه و اینطوریه که شما می‌تونین کیفیت رابطه جنسیتون با ارتباط برقرار کردن اولین کار بالا ببرین خب حالا که اینو گفتیم بیایم و راجع به پیش‌نیازها پایه‌ها و اساسها یک رابطه جنسی خوب صحبت کنیم یعنی چی این تصویر رو توی ذهنتون داشته باشین همین طوری که مثلاً شما یه دونه ماشین دارین میخواین این ماشینو حرکت بدین نیاز داره اون ماشین مثلاً بنزین داشته باشه نیاز داره که اون چرخاش اون تایش مثلاً بادش تنظیم باشه و اینا همین طوری این چیزایی که میخوام بگم این پیشنیازهای اینه که اون رابطه جنسی شما حرکت کنه اون پیشنیازهای که اصلاً شما بتونید ی رابطه جنسی خوب داشته باشین اولیش چیه اولیش خوابیدنه خوابیدن به چه معناست خوابیدن به این معناست که هر آدم بزرگسالی باید بین ۶ تا ۸ ساعت در طول روز بخوابه حالا بعضیا میگن ۸ ساعت نه فقط باید ۸ ساعت باشه کمتر از ۸ س نمیشه مثلاً این آقای مت واکر نویسنده کتاب وای بی اسلیپ ایشون خیلی اینطوریه که آقا مثلاً ۸ ساعت بگی بخواب مثلاً کمتر از ۸ ساعت نباشه و بعضیا میگن که آقا بین ۶ تا ۸ ساعتم مثلاً اوکی حالا خیلی سختگیر نباشین خیلیا هستن که مثلاً همون ۶ ساعتم میخوابن و اونا کاملاً اوکیه خلاصه بین این ۶ تا ۸ ساعت اما نکته خیلی مهم‌تری که به اضافه این تایم خواب شما هست اون پترن خواب شماست یعنی چی یعنی چه ساعتی از خواب بیدار میشین و چه ساعتی به خواب میرین هر چقدر که شما کمتر با این قضیه بازی کنین کیفیت خوابتون بالاتر میره یعنی همیشه یه ساعتی بخوابین همیشه یه ساعتی بیدار شین یه چیزی که معمولاً با این پترن خیلی مشکل داره و اینو اذیت می‌کنه آخر هفته‌هاست معمولاً آدما آخر هفته‌ها حالا جمعه مثلاً سر کار نمیره یه دفعه‌ی می‌شینه مثلاً چه پج ساعت بیشتر می‌خوابه که اون خیلی به درد شما نمی‌خوره د تا اپیسود مهمم ما راجع به خواب تو چنلمون کار کردیم که حتماً بهتون توصیه می‌کنم اون د تا اپیزود نگاه کنین چون پایه و اساس سلامتی ما خوابیدنه دومین کاری که می‌تونیم برای کیفیت بالا بردن کیفیت رابطه جنسیتون انجام بدین فعالیت ورزشیه فعالیت ورزشی هم دو نوع اولیش ما راجع به کاردیو باید صحبت کنیم کاردیو به معنای اینه که هر فعالیت ورزشی که ضرب با ضربان قلب شما سر کار داشته باشه بالا ببره و یکم نگه داره مثلاً چی مثلاً مثل دویدن کاردیو یا مثلاً شنا کردن کاردیو پیاده روی سریع مثلاً کار حساب میشه یه اپیزود م داریم راجع به دویدن که اینو کاملاً توضیح دادیم می‌تونید برین نگاه کنید چیزی که اندرو یبر من میگه میگه که معمولاً بین ۱۵۰ ۲۰۰ دقیقه کاردیو برای هر انسان بزرگسالی ضروریه و اینو اگه انجام بدین خیلی اوضاعت میزون میشه و خب باید علاوه بر کاردیو حواسمون به کیفیت عضلات و قوی بودن عضلات خودمونم باشه اپیزود م داریم راجع به عضله که حتما بهتون توصیه می‌کنم که اونم ببینین که حالا معمولاً میگم برای هر گروه عضلانی برای مبتدی ۵ ست در هفته یه چیزیه که باعث میشه عضلات شما تحلیل نره یعنی همون طوری که هست بمونه بعدی جزو این پایه‌ها تغذیه است و وقتی میگیم تغذیه به این معناست که هر چقدر که اون ما غذایی که مصرف می‌کنیم ارگانیک تر باشه و هر چقدر کمتر فراوری شده باشه به همون اندازه این نه تنها کیفیت رابطه جنسی ما رو می‌تونه بالاتر ببره اون قوای جنسی ما رو می‌تونه افزایش بده بلکه می‌تونه باعث بشه ما کلاً سلامت بهتری هم داشته باشیم حالا در طول روز انرژی بیشتری داشته باشیم و اینا بعدی پل ویک فلوره پلویک فلور به معنای اون عضلات اون کف لگن ما این عضلاتی که این زیر هستن و مثل یک در واقع ظرفی این شکم و این چیزای ما رو نگه داشتن این اعضای بدن ما رو نگه داشتن این پایین اونا خیلی مهمه یه اپیزود م داریم راجع به روابط جنسی که حالا اونم حتما بهتون توصیه می‌کنم بریم ببینیم کلا اپیزودهای ما طوری انتخاب میشن که همه به همدیگه مرتبطنتایج هست سیگار و الکله و به خصوص سیگار که خیلی میتونه به خاطر اون تأثیر منفی که داره روی جریان خون و اون خونی که به اون ارگان‌هایی که نیازه برسه روی اونها تاثیر منفی داره حتماً میتونه تأثیر منفی روی کیفیت روابط جنسی شما داشته باشه خب همه چیزایی که من تا الان گفتم شد چی شد اون پایه‌ها و اساسها و همه اینها از مصاحبه آقای اندرو هیب برمن بود با خانم رنا مالک که قبل ما تا حدود اینا رو حالا کار کرده بودیم چیزایی که از الان به بعد میخوام بگم خلاصه یه ویدیویی از چنل بیگ ینک که چنل خیلی جالب و هیجان انگیزیه و حتماً بهتون توصیه می‌کنم بهخصوص اگه انگلیسیتون خوبه برین این چنل اینو دنبال کنید واقعاً محتوای خیلی جالبی می‌ذاره اگه انگلیسیتون م خوب نیست که همین چنل منو دنبال کنید من اینا رو سعی می‌کنم خلاصش و اینا رو بذارم براتون خب توی این ویدیو چنل بیگ تینک ه تا نظریه راجع به کیفیت روابط جنسی و اینا از ه تا آدم مختلف میاد بررسی میشه اولیش از خانم هلن فیشر این خانم هلن فیشر محقق در حوزه روابط جنسی کلی مقاله داره کلی مقاله دانشگاهی کار کرده کتاب نوشته در این باره و اینها و ایشون در مورد کیفیت روابط جنسی به سه تا چیز میاد اشاره می‌کنه اولیش این کلماتو من انگلیسی میگم بعد فارسیشو بلافاصله براتون ترجمه می‌کنم اولیش [&nbsp;__&nbsp;] درایه [&nbsp;__&nbsp;] درایو یعنی چی یعنی اون اتش اولیه اون انرژی که شما برین برای اینکه به اون رابطه جنسی برسین اوکی اون اولی بری بیرون دنبال مثلاً رابطه جنسی این اولیشه اون [&nbsp;__&nbsp;] جرایه دومیش میگه رومانتیک لاوه رومانتیک لاو میشه اون در واقع انرژی که شما معطوف می‌کنی توجهی که معطوف می‌کنید فقط برای یه نفر که اون ارتباط اون عشق رمانتیک رو با یه نفر تجربه کنید و سومی اتچمنت اون اتصال و وابستگی به یک نفره که این این اتچمنت که آخری است این بیشتر برای روابط بلند مدت خیلی مهمه که این حفظ بشه و هر کدوم از این سه تا رو آزمایش‌های مختلفی انجام داده که الان من براتون توضیح میدم و توی این آزمایشها میگه که حالا ما چطور می‌تونیم در واقع این کیفیت روابط جنسی خودمونو بالاتر ببریم با استفاده از اینا خب ایشون یه آزمایشی انجام میده و میاد مغز یه سری از آدم‌هایی که تازه عاشق شدن تازه دارن یک رابطه رمانتیک رو دارن تجربه می‌کنن مغز اینا رو میاد بررسی می‌کنه و اول از همه به این‌ها یه عکسی نشون میده از اون کسی که اینا عاشقشن روش کراش دارن اول اون عکسو نشون میده و بعد میاد یه عکس دیگه نشون میده از همینطور یه آدم رندم که خنسا است برای اینا مثلاً هیچ حسی نسبت بهش ندارن و متوجه میشه که فعالیت‌های مغز این‌ها توی یک سری از قسمت‌های بهخصوص وقتی این عکس دارن اکسپوز میشن در معرض اینا قرار می‌گیرن مغز اینا یه یه قسمتهای خاصش فعالیتش بیشتر میشه اولیش یه قسمتیه به نام وی تی وی تی ا کدوم قسمته ویتی همون قسمت از مغز ماست که مسئول در واقع این تنظیم دوپامین اینکه دوپامین ترشه بشه زیاد بشه کم بشه این ویتی ای خیلی تاثیرگذاره و همین قضیه باعث میشه که در واقع کاری که این قسمت می‌کنه اینه که باعث میشه دوپامین رو ترشه می‌کنه شما این اتش اولیه رو دارین اون انرژی اولیه رو دارین که برین به سمت اینکه مثلاً یه چیزو به دست بیارین یا مثلاً برین مثلاً یه چیز جدیدو بخواین تجربه کنین و این‌ها یه آزمایش دیگه‌ای میاد انجام میده و قبلش یه توضیح میده میگه آقا من متوجه شدم که درسته که این رابطه رومانتیک و اینا مهمه ولی یه جای دیگه‌ای که شاید ما بخوایم اینو بررسی کنیم که خیلی هیجان‌انگیزتر باشه وقتیه که ما رد میشیم از سمت اون عشقمون اون کراشمون یا هر کس دیگه یعنی مثلاً شما از یکی خوشت میاد بعد میری میگی که مثلاً من از تو خوشم میاد بعد اون میگه که نه مثلاً برو کاری ندارم من باز بعد همون قضیه چی میشه اون باعث میشه که یک قسمت‌های دیگه‌ای از مغز شما درگیر بشه که ایشون میگه که خانم فیشر میگه که من ۱۵ تا مرد و زنی که اینا تازه این شکست عشقیه رو خورده بودن اومدم و مغز اینا رو اومدم بررسی کردم و متوجه شدم اول از همه اون ویتی تو مغز اینا دوباره داره کارشو انجام میده یعنی شکست عشقی باعث نمیشه اون میزان دوپامین کمتر بشه شما هنوزم دوست داری مثلاً بری اون طرفو بهش برسی منتها یه قسمت‌های دیگه‌ای از مغز درگیر میشه که یه قسمتش مربوط به درده مثلاً اون قسمتی که شما دندون درد می‌گیری اون توی مغز شما فعال‌تر میشه اون اینجا هم مربوط به درده اونم فعال‌تر بوده فارق از اون قضیه میگه یه قسمت دیگه‌ای از مغز هست به نام نوکس اکمن این قسمت نکلی اس ا کامنز خیلی مربوط میشه به اعتیاد و میگه که ذهن کسی که مغز کسی که شکست عشقی خورده رد شده خیلی از نظر فعالیت شبیه به کسیه که انگار معتاده اعتیاد به یه چیزی داره اون مواده بهش نمی‌رسه و میگه این خیلی به ما می‌تونه کمک کنه که به این افرادی که شکست عشقی می‌خورن بتونیم کمک کنیم خب حالا اینا رو میگه و بعد میاد آزمایش سومو میگه آزمایش سوم روی افرادی انجام شده که روابط بلند مدت داشتن یعنی مثلاً کسایی که حداقل به صورت میانگین ۲۱ سال تو یک رابطه بودن و هنوز ارتباط خیلی خوب و عاشقانه‌ای داشتن با اون پارتنر خودشون میگه اینا رو که مغزشون اومدن بررسی کردن اول از همه دوباره اون وی تییو متوجه شدن که فعالیت بیشتری داشته و بعد قسمت‌هایی از مغزشون که مربوط به کاهش استرس بوده باعث بشه آروم‌تر بشن و خیلی مثلاً استرس زیادی نکشن آرامش بیشتری داشتن میگه اون قسمتها اونا خیلی درگیر تر بوده این به این معناست که کلاً نتیجه‌گیری که می‌کنه میگه که میشه شما رابطه بلند مدت داشته باشین و اون رابطه جنسی رو زنده نگه دارین و اون ارتباط رمانتیک رو زنده نگه دارین حالا همه این چیزایی که گفت که تا حالا در واقع تئوری بوده چه راه حلی این خانم به ما میده میگه برای اینکه اون سه تایی که گفتیم یعنی اون [&nbsp;__&nbsp;] درایو اتش اولیه رومانتیک لاو رابطه عاشقانه و اتچمنت میگه برای اینکه بتونین این سه تا رو زنده نگه دارین توی خودتون کاری که باید انجام بدین اینه که یک مدام سعی کنین که رابطه جنسی رو توی رابطتون زنده نگه دارین اینو میگه یعنی چی این به این معناست که میگه اگر رابطه جنسی از بین بره تو یک رابطه امکان اینکه اون رابطه بتونه ادامه دارتر باشه خیلی خیلی پایین میاد و کیفیت را رابطه به شدت پایین میاد و اصلاً این یه چیز اسنشال یه چیز ضروریه باید رابطه جنسی رو حفظ کنید فارغ از این قضیه راجع به روابط رمانتیکم میگه شما هر چقدرم تو یک رابطه هستین هر چقدرم طولانی تو یک رابطه هستین باید سعی کنین که اون ساید رمانتیک قضیه رو حفظ کنین هرچقدرم که سخت باشه براتون باید این قضیه رو حفظ کنید و در جواب اینکه چطوری اینو حفظ کنین میگه ناولتی ناولتی ناولتی ناولتی یعنی چی یعنی تازگی یعنی چیز جدید میگه شما باید سعی کنین که مثلاً چیزای ساده هم حتی میتونین انجام بدین مثلاً همیشه یه رستوران میرین با پارتنرتون این دفعه برین یه رستوران دیگه یا مثلاً همیشه با ماشین میرین یه بار قدم بزنین میگه کارای جدید سعی کنین انجام بدین مثلاً جلسه فیلم بذارین مثلاً شعر بخونین برای همدیگه و این داستان میگه کار جدید انجام بدین خلاصه و در آخرم برای اینکه این اتچمنت حفظ بشه اون اتصال اون وابستگی باشه میگه که اون اکسیتوسین اون توی بدن باشه میگه که سعی کنین که ا اون تاچ خودتونو از دست ندیدین اون لمس همدیگه رو از دست ندین یعنی مثلاً میخواین فیلم نگاه کنی کنار همدیگه بشینی مثلاً اینطوری کنار همدیگه بشینی تا اینکه مثلاً توی صندلی‌های مثلا جدایی بشینی و کل قضیه اینه که میگه حرف این خانوم اینه که میشه رابطه بلند مدت و سالم داشت به شرط اینکه این سه تا موردی که آخر گفتم این‌ها حفظ بشه و کلاً تحقیقی هم که کرده ارتباط مغز و یعنی با مطالعه روی مغز به این نتایج رسیده خب این از این حالا بریم و راجع به دومین شخصی که توی این ویدیو صحبت میکنه صحبت کنیم و اون هم خانم لوئیز پری هست این خانم ژورنالیست و یه کتاب خیلی جالب م داره به نام کس اشن و تخصصی که داره و چیزی که تو این کتاب راجع بهش صحبت میکنه راجع به تک همسری صحبت میکنه حالا یه لحظه این ویدو رو اینجا من پاز میزنم و راجع به تک همسری کلاً فارغ از این قضیه این ویدو شما اگه مثلاً این پادکستها رو مثلاً دنبال کرده باشین یا این مطالعات مقالات علمی و این دغدغه‌هایی که در مورد رابطه‌های امروزی راجع بهش صحبت میشه رو صحبت کرده باشین این تک همسری یه موضوع خیلی داغیه چطوری داغه خیلیا الان حرفشون اینه که میگن این پترن تک همسری که ما داشتیم که توی این ۱۰ سال گذشته به خصوص تا حدودی انگار داشته جواب می‌داده و باعث میشده این جامعه ما جلو بره با توجه به این تغییر ی که توی این سال‌های اخیر توی این نحوه ارتباطی که ما با آدم‌ها با همدیگه داریم این امکانات اینترنت این داستانا میگه اینا که اومده انگار اون تک همسری یه جورایی خیلی سخت شده که جواب بده برای همینم هست که چقدر این درصد این ازدواج‌ها پایین اومده و واقعاً فقط تو غرب نیست همین توی مثلاً کشورهای شرقی هم نگاه کنی حتی تو خاورم میانم خیلی جا نگاه کنین علاقه این آدم‌ها برای ازدواج بهخصوص حالا تو سن پایین‌تر که دیگه خیل خیلی پایین اومده و از یه طرف دیگه اون درصد طلاق میانگین طلاق بین آدم‌ها اونو افزایش پیدا کرده و همه اینها رو میگه آقا این به این خاطره که این تک همسری داره جواب نمیده این باید یا یه اصلاحی بشه یا مثلاً آدما باسوادتر بشن راجع بهش میگه یه سری اطلاعاتی یه سری تغییراتی باید اینجا اتفاق بیفته که این درست باشه خب حالا این آقای خانم لوئیس پری میاد اول از همه راجع به این قضیه صحبت می‌کنه میگه که در طول تاریخ ما اگه نگاه کنیم متوجه میشیم که ۸۰ صد جوامع رابطه تک همسری داشتن و راجع به تک همسری هم میاد این توضیح میده میگه که تک همسری وقتی داریم میگیم یعنی که آقاهه مثلاً یک مردی چار پنج تا زن داشته یک تعدادی زن داشته به این معنی نبوده که خالو مثلاً چند تا زن داشته میگه که ۸۰ جوامع این مدلی بودن و ۲۰ جوامع اینا مثلاً تک همسری داشتن و اون چیزی که در واقع آنرمال اون چیزی که جدیده این تک همسری است میگه اون چند همسری همیشه بوده و میگه که جلو اومده بعد میگه بخصوص با توجه به این تغییرات اخیری که ما داشت یم مثلاً این مثلا چیزایی که برای جلوگیری از بارداری هست مثل مثلا کاندوم قرص‌های مختلف برای مثلا نوز برای مثلا بارداری و این چیزها و این اینترنت و این شبکه‌های اجتماعی و دیتینگ اپ ها و این داستانها میگه اینا اتفاقاً اخیراً خیلی به چالش کشیدن این روابط تک همسری و خیلی سخت شده این تک همسری حالا حرفی که داره می‌زنه میگه که راجع به تک همسری و چند همسری نکتهی که باید در نظر بگیریم اینه که ممکنه تک همسری ممکنه ببخشید چند همسری برای افراد برای ایندیو ها برای افراد ممکنه برای بعضی از افراد بهتر باشه اما نتیجه‌ای که ما قطعاً می‌تونیم راجع بهش صحبت کنیم اینه که چند همسری برای جامعه خیلی خوب نیست یعنی یه جامعه وقتی می‌تونه بهتر بشه وقتی می‌تونه رشد بهتری داشته باشه که چ تک همسری توش جریان داشته باشه و همین طوری که می‌بینید اینجا یه تناقضی هم هست دیگه یعنی یه چیزی که شاید برای فرد خوب هست برای جامعه خوب نیست یه چیزی که شاید برای جامعه مثلاً خوب نیست برای فرد مثلاً اوکی نیست و اوکی هست و خب میگه اینجا یه تناقضی هم هست حالا اون مشکلاتی که چند همسری می‌تونه برای جامعه داشته باشه چه چیزایی اولیش اینه که خب قاعدتاً اون دعوایی که بین همسرها هست یا اون سلامت روان بچه‌های ناتنی میگه اینا کلی مورد ضرب و شتم قرار می‌گیرن مورد ترسمت مورد ابیوز مورد تعارض قرار می‌گیرن از طرف ناپدری ها نامادری ها و اونم به خاطر همین تک همسری هست یه اصطلاح خیلی بامزه‌ی هم میگه میگه به همین چیزی که الان من توضیح دادم میگن سیندرلا افکت یعنی مثل اون سیندرلا که بنده خدا اون نامادریش و خواهرهای ناتنیش بودن آره دیگه خواهرهای ناتنیش میومدن اذیتش میکردن میگه که اون شماره یکی که توی دنیا الان بچه‌ها بخاط خطر بچه‌ها در واقع دارن ابیوز میشن مورد تعارض قرار میگیرن همین از طرف این پدرهای ناتنی مادرهای ناتنی و اون خواهر برادرهای ناتنی هست میگه این برا جامعه خوب نیست و این بچه‌ها حساب کن اینطوری رشد پیدا میکنن د روز دیگه تو جامعه خب اینا یه جور دیگه برخورد میکنن دیگه پر عقده و پر از مشکلات تروماهای مختلف و این داستانا خب و این قضیه روم توضیح میده بعدش میگه که این تک همسری هم با مسیحیت شروع شده میگه چون مثلا قبلاً توی باستان میگه اصلا یه چیز خیلی طبیعی و خیلی روالی بوده که مثلاً یه مردی بره مثلاً با تعداد زیادی از خانم‌ها رابطه جنسی برقرار کنه ولی خانوم خیلی اینطوری چیز باشه خانوم خودشو نگه داره و این داستان میگه ارزش برا خانمه این موده که با چند نفر نباشه با یه نفر باشه و خودش رو نگه داره اون حجابش رو اون چیزو نگه داره ولی مثلا آقا میرفته هر کاری میکرده ولی میگه بعد از مسیحیت مسیحیت کاری که کرده اومده میگه این تک مسریه رو خیلی تبلیغ کرده و اون ت کم سری از اونجا خیلی هی رشد پیدا کرده اومده جلوتر خب این از این هرچند این حالا توضیحات قطعاً یه ویدیو کامل می‌طلبه که من خیلی دوست دارم راجع به این تک همسری و چند همسری هم برم مقالات علمی و اینا پیدا کنم کار کنم ولی به صورت کلی همین چیزی بود که گفتم خب نفر سومی که راجع به این قضیه میاد صحبت می‌کنه خانم امیلی نگسن حالا فامیل شونو درست بگم اون وسطیه با او نوشته میشه نگ نگ اسکی حالا نمی‌دونم دیگه درست میگم تلفظش یا نه خب خ این خانم یه کتابم داره کتاب خیلی جالب م داره به نام کاز کا از یآ که برای کسایی که حالا علاقه دارن به اینکه این کیفیت روابط جنسی و اینا رو بخوان افزایش بدن توصیه می‌کنم که این کتابو حتما مطالعه بفرمایین مترجم‌ها هم میتونن این کتاب رو ترجمه کنن برای فارسی زبانان و همه ایرانیان خب حالا این ک این خانم امیلی چی میگه میگه اول از همه دغدغه اصلی من سوالی که میخوام راجع بهش صحبت کنم اینه که چطور بیشترین لذت ممکن رو از رابطه جنسی ببریم خب حالا ایشون میگه که یک باور غلطی وجود داره که باعث میشه ما نتونیم رابطه جنسی با کیفیتو داشته باشیم توی روابط بلند مدت و اونم اینه که همیشه آدما به این فکر می‌کنن که باید یک جرقه‌ای یک اسپارکی باشه مثلاً به یه نفر نگاه می‌کنی یک جرقه‌ای توی شما زده بشه که مثلاً بخوای اون رابطه جنسی رو داشته باشی میگه این در دنیای واقعی اینطوری نیست ممکنه مثلاً یه نفر تازه شما می‌بینی مثلاً بخوای همچین حرکتی بزنی اما توی دنیای واقعی این اتفاق نمیفته بهخصوص توی روابت بلند مدت ایشون توضیح میده و میگه که ما دو نوع اشتیاق اولیه برای رابطه جنسی داریم اولیش اشتیاق اسپانی اسه اسپانس میشه در لحظه مثلا اون چیزی که در لحظه میاد انجام میدی میگه که یکی اونه و یکی دیگه یک نوع اشتیاق رسپانسیو رسپانسیو میشه یعنی در جواب یک چیزی یعنی مثلاً شما کنار پارتنرتون نشستین و مثلاً دست همدیگه رو می‌بینین و در جواب به اون این اشتیاق در شما به وجود میاد که شما بخواین رابطه جنسی رو داشته باشین میگه این دو تا خیلی مهمه باید حواسمون به این د تا باشه و میگه اون در لحظه اون اسپارک اون جرقه در لحظه میگه اون اگه بخوای فقط همه تانتو بذاری رو اون اون جواب نیستش حالا الان جلوتر توضیح میده که باید دقیقاً ما چه کاری انجام بدیم ایشون میاد اول از همه یک صحبت خیلی جالبی راجع به تاریخچه [&nbsp;__&nbsp;] تراپی انجام میده یعنی چی یعنی مثلاً افرادی که مشکل داشتن زناشویی ایشون ایشان می‌رفتن پیش یک کسی که تراپیست بوده و این مسئول این قضیه بوده به صورت تخصصی که چه کارهایی انجام بده که چه نوع تراپی هایی انجام بده که روابط بین زن و شوهر درست بشه میگه مدل اولی که داشتن اینا کار می‌کردن مدلی بود که چار مرحله داشت اولی تحریک بود بعد اجرا بود بعد ارگاسم بود بعد حالا پسا ارگاسم بود میگه فکر می‌کردن که باید رو این چار تا فقط کار کنن ولی تو مدل بعدی که اومدن و ساختن به این نتیجه رسیدن که یه عنصر مهم و در نظر نگرفتن که این عنصر خیلی مهمه توی روابط جنسی و اونم اشتیاق اولیه است یعنی اون فردی که میخواد رابطه جنسی داشته باشه اصلاً این اشتیاق اولیه رو داشته باشه که مثلاً بره یه حرکتی بزنه میگه بعد اومدن یه مدل جدید درست کردن که اول بود اشتیاق بعد تحریک بعد ارگاسم میگه این سه تا رو اد من بررسی می‌کردن بعد جلوتر اومدن گفتن نه ایناهم ایناهم جواب نیست ما باید یه مدل جدید بسازیم و میگه آخرین مدلی که کار کردن و هنوزم خیلی استفاده میشه یه مدل دو مرحله‌ای این مدل دو مرحله‌ای میگه که راب رابطه جنسی هم مثل هر چیز دیگهای که هر کار دیگهای که ما انجام میدیم یه فعالیت مغزی و مغز ماست که خیلی مهمه تا اعضای بدنمون و اینو باید خیلی حواسمون باشه خیلی مغذیه و مثل هر فعالیت دیگه‌ای که مغذیه د تا قسمت داره یک اکسری تر ها اکسری ترها اون چیزایی که شتاب دهنده هستن یعنی باعث میشن شما به اونا که فکر میکنید بیشتر این ترغیب بشین که مثلاً بری رابطه جنسی داشته باشید و دوم ترمزها چیزایی که باعث میشن شما مثلاً دوست نداشته باشی مثلاً رابطه جنسی رو تجربه کنی و میگه که از اونجایی که اینه فعالیت مغزی ما خیلی باید حواسمون باشه که اون چیزایی که شتاب دهنده هستنو افزایش بدیم اون چیزایی که ترمز هستن اونا رو کاهش بدیم به خصوص روی ترمزها میاد تاکید خیلی زیادی داره میگه آقا این ترمزها اینا رو ما مثلا خیلی دست کم میگیریم ترمزها چه چیزایی می‌تونه باشه میگه این از عوامل مثلاً مهمی می‌تونه باشه مثل مثلا استرس یه کسی که استرس داره نمی‌تونه درست حسابی راب جنسی داشته باشه حالا اینا بخصوص توی خانم‌ها هم خیلی پیچیده تر و پررنگتر هم هست بادی ایمیج اون تصویری که اون فرد داره از بدن خودشون که اصلا با اون شکلی که هست راحت هست یا نه و تروما تروماهای که حالا تو کودکی به خصوص اتفاق میفته و مشکلات روابط یعنی فرد اگه مثلا این مشکلاتو داشته باشه خیلی سخته که مثلاً بخواد به این فکر کنه که الان من میخوام رابطه جنسی برقرار کنم میگه اینا رو تو سوات بلند مدت اینا رو باید حواسمون بهش باشه از یه طرف دیگه میگه خی خیلی وقتا ما به اندازه کافی به اینا بها نمیدیم میگه همین قضیه اس که باعث میشه ما مشکلات جنسی رو تجربه کنیم یه چیزی یه کلمهای استفاده میکنه این خانم امیلی توی صحبتی که میکنه و اونم کانتکست میگه یک زوج باید سعی کنن که کانتکست درست رو برای یک رابطه جنسی ایجاد کنن حالا کانتکست یعنی چی کانتکست یعنی چهارچوب کانتکست یعنی اون فضایی که این اتفاق میفته اون ساختاری که اون چارچوبی که این اتفاق محیطی که قراره این اتفاق رابطه جنسی توش بیفته حالا این کانتکست هم عوامل بیرونی توش دخیل هم عوامل درونی عوامل بیرونی مثلاً این میشه که در اتاق قفل باشه مثلاً لباس خوب پوشیده باشن بوی خوب بدن مثلاً تمیز باشن این چیزا میگه این عوامل دخیلند از یه طرف دیگه عوامل داخلی هم موثرن مثل مثلاً استرس و اون فکرایی که به ذهنت می‌رسه که حالا یه کم قبل‌تر راجع بهش ص صبت کردن و میگه خیلی مهمه که این د تا حفظ باشن هم بیرونی هم درونی طوری فراهم بشن که این بستر فراهم بشه که رابطه جنسی خوب شکل بگیره میگه بهخصوص مثلا این برای خانما برای خانما خیلی پررنگه این قضایا و خیلی باید حواسشون باشه هم آقایون هم حالا خانما که این فضا حفظ بشه و این کانتکست رو ایشون حرفی که داره می‌زنه اینه که میگه با هم زوج‌ها باید بسازن میگه در کنار هم با گفتگو کردن روی گفتگو ایشون دوباره تأکید می‌کنه میگه با گفتگو کردن باید بستری فراهم بشه که توی اون بستر اون رابطه جنسی شکل بگیره و اون رابطه جنسی وقتی تو اون بستر به صورت درست شکل می‌گیره می‌تونه ادامه دارتر هم باشه حرفی که ایشون می‌زنه اینه و حالا یه نکته دیگه‌ای هم که حالا تو این ویدیو نبود ولی من جای دیگه دیدم و به نظرم خیلی مهمه باید راجع بهش صحبت کرد اینه که هر چقدر که شما رابط راجع به این روابط ارتباط برقرار نکنید با اون پارتنرتون و هرچقدر بگذره از اون قضیه به همون اندازه ارتباط برقرار کردن سخت‌تر میشه و هر چقدر زودتر اگر بهخصوص تو اون رابطه جنسی که دارین شروع میکنین یک ارتباط رو به صورت کلی با پارتنرتون دارین شروع می‌کنین همون اولها هر چقدر که بیشتر راجع به این قضایا صحبت کنیم و هر چقدر که کامیونیکیشن ارتباط بهتری داشته باشیم به همون اندازه اوضاع بهتر میشه خب دمتون گرم که ویدیو رو تا اینجا تماشا کردین امیدوارم که این ویدیو براتون مفید بوده باشه اون کانال تلگرام خیلی دوست دارم ببینمتون آیدیش از خش تاکس لینکش تو دیسکریپشن هست و اینکه یه ویدیو هم داریم راجع به [&nbsp;__&nbsp;] که تجربه در واقع ترجمه مصاحبه هیو بررم به صورت کامل که اونم تو چنل ماست حتما بهتون توصیه می‌کنم که تماشا کنین اگه ویدیو م لایک نکردین لایک کنین که این بزرگترین قطعاً کمک به این نوم محتواست که بتونه ادامه دار باشه دمتون گرم"
}