{
  "videoId": "os9wCoLIufg",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:55:30.107Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 1.959,
      "end": 4.43,
      "text": "فکر می‌کنم همه ماها آرزویی که داشته باشیم اینه که کار کردن به ما حس کار کردن"
    },
    {
      "start": 4.44,
      "end": 6.59,
      "text": "باشیم اینه که کار کردن به ما حس کار کردن نده. این‌طوری نباشه که من ۸ ساعت از روز"
    },
    {
      "start": 6.6,
      "end": 8.709,
      "text": "نده. این‌طوری نباشه که من ۸ ساعت از روز خودم رو به یکی دیگه اجاره بدم و همش"
    },
    {
      "start": 8.719,
      "end": 11.749,
      "text": "خودم رو به یکی دیگه اجاره بدم و همش منتظر باشم ساعت تموم بشه که از سر کارم"
    },
    {
      "start": 11.759,
      "end": 13.709,
      "text": "منتظر باشم ساعت تموم بشه که از سر کارم برم که بتونم یه پولی بگیرم. اون ۸ ساعتم"
    },
    {
      "start": 13.719,
      "end": 15.31,
      "text": "برم که بتونم یه پولی بگیرم. اون ۸ ساعتم می‌خوام برای خودم باشه. من می‌خوام کار"
    },
    {
      "start": 15.32,
      "end": 18.029,
      "text": "می‌خوام برای خودم باشه. من می‌خوام کار یه جایی باشه که من این هویت خودم"
    },
    {
      "start": 18.039,
      "end": 20.75,
      "text": "یه جایی باشه که من این هویت خودم رو ابراز کنم. میگه این نیش این گوشه یه"
    },
    {
      "start": 20.76,
      "end": 23.07,
      "text": "رو ابراز کنم. میگه این نیش این گوشه یه ویژگی دیگه‌ای هم که داره اینه که این"
    },
    {
      "start": 23.08,
      "end": 25.07,
      "text": "ویژگی دیگه‌ای هم که داره اینه که این اینو به شما میده. شما اگه خودتون یه"
    },
    {
      "start": 25.08,
      "end": 27.71,
      "text": "اینو به شما میده. شما اگه خودتون یه نیازی رو بتونین برطرف کنین یه جایی باشین"
    },
    {
      "start": 27.72,
      "end": 29.79,
      "text": "نیازی رو بتونین برطرف کنین یه جایی باشین که فقط خودتون اونجا باشه. این یه جاییه"
    },
    {
      "start": 29.8,
      "end": 31.87,
      "text": "که فقط خودتون اونجا باشه. این یه جاییه که شما می‌تونید هویت خودتون رو هم ابراز"
    },
    {
      "start": 31.88,
      "end": 34.88,
      "text": "که شما می‌تونید هویت خودتون رو هم ابراز کنین."
    }
  ],
  "fullText": "فکر می‌کنم همه ماها آرزویی که داشته باشیم اینه که کار کردن به ما حس کار کردن نده. این‌طوری نباشه که من ۸ ساعت از روز خودم رو به یکی دیگه اجاره بدم و همش منتظر باشم ساعت تموم بشه که از سر کارم برم که بتونم یه پولی بگیرم. اون ۸ ساعتم می‌خوام برای خودم باشه. من می‌خوام کار یه جایی باشه که من این هویت خودم رو ابراز کنم. میگه این نیش این گوشه یه ویژگی دیگه‌ای هم که داره اینه که این اینو به شما میده. شما اگه خودتون یه نیازی رو بتونین برطرف کنین یه جایی باشین که فقط خودتون اونجا باشه. این یه جاییه که شما می‌تونید هویت خودتون رو هم ابراز کنین."
}