{
  "videoId": "OtlssutqgMI",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:13:03.027Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.15,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.16,
      "end": 10.15,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.16,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون میتونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 26.429,
      "text": "می‌کنه که به کمکشون میتونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 26.439,
      "end": 28.55,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام مقالات علمی و ویدوهای آقای هیو"
    },
    {
      "start": 28.56,
      "end": 31.47,
      "text": "میخوام مقالات علمی و ویدوهای آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی"
    },
    {
      "start": 31.48,
      "end": 33.79,
      "text": "بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به دوپامین توی"
    },
    {
      "start": 33.8,
      "end": 35.83,
      "text": "زبان‌ها این اپیزود راجع به دوپامین توی این اپیزود آقای هیوبرت به ما توضیح میده"
    },
    {
      "start": 35.84,
      "end": 39.549,
      "text": "این اپیزود آقای هیوبرت به ما توضیح میده که چطور دوپامین توی بدن ما باعث ایجاد حس"
    },
    {
      "start": 39.559,
      "end": 43.95,
      "text": "که چطور دوپامین توی بدن ما باعث ایجاد حس لذت رضایت و انگیزه میشه چطور دوپامین"
    },
    {
      "start": 43.96,
      "end": 46.67,
      "text": "لذت رضایت و انگیزه میشه چطور دوپامین باعث میشه ما به یک ماده یا یک فعالیت"
    },
    {
      "start": 46.68,
      "end": 49.75,
      "text": "باعث میشه ما به یک ماده یا یک فعالیت اعتیاد پیدا کنیم و در نهایت به ما میگه"
    },
    {
      "start": 49.76,
      "end": 51.91,
      "text": "اعتیاد پیدا کنیم و در نهایت به ما میگه چه کارهایی هست که ما می‌تونیم انجام بدیم"
    },
    {
      "start": 51.92,
      "end": 54.389,
      "text": "چه کارهایی هست که ما می‌تونیم انجام بدیم برای اینکه این دوپامین رو توی بدن خودمون"
    },
    {
      "start": 54.399,
      "end": 57.11,
      "text": "برای اینکه این دوپامین رو توی بدن خودمون به سالم‌ترین و طبیعی‌ترین شکل ممکن"
    },
    {
      "start": 57.12,
      "end": 60.31,
      "text": "به سالم‌ترین و طبیعی‌ترین شکل ممکن مدیریت کنیم خب قبل از اینکه این ویدیو رو"
    },
    {
      "start": 60.32,
      "end": 61.79,
      "text": "مدیریت کنیم خب قبل از اینکه این ویدیو رو شروع کنم د تا نکته خیلی مهم هست که"
    },
    {
      "start": 61.8,
      "end": 64.27,
      "text": "شروع کنم د تا نکته خیلی مهم هست که می‌خوام بهتون بگم اول اینکه کاری که من"
    },
    {
      "start": 64.28,
      "end": 66.87,
      "text": "می‌خوام بهتون بگم اول اینکه کاری که من اینجا انجام میدم خلاصه کردنه و قاعدتاً"
    },
    {
      "start": 66.88,
      "end": 69.39,
      "text": "اینجا انجام میدم خلاصه کردنه و قاعدتاً من همه مطالب رو نمی‌تونم بگنجونیم توی"
    },
    {
      "start": 69.4,
      "end": 71.67,
      "text": "من همه مطالب رو نمی‌تونم بگنجونیم توی این خلاصه‌ای که دارم می‌کنم و پیشنهادی"
    },
    {
      "start": 71.68,
      "end": 73.35,
      "text": "این خلاصه‌ای که دارم می‌کنم و پیشنهادی که بهتون دارم اینه که برین این ویدوها رو"
    },
    {
      "start": 73.36,
      "end": 75.23,
      "text": "که بهتون دارم اینه که برین این ویدوها رو برین اصلشو گوش بدین یعنی اصلشو به"
    },
    {
      "start": 75.24,
      "end": 76.71000000000001,
      "text": "برین اصلشو گوش بدین یعنی اصلشو به انگلیسی گوش بدین که بلندتره و اون"
    },
    {
      "start": 76.72,
      "end": 79.07,
      "text": "انگلیسی گوش بدین که بلندتره و اون تاثیرشو در واقع اونجا بیشتر می‌تونین"
    },
    {
      "start": 79.08,
      "end": 81.27,
      "text": "تاثیرشو در واقع اونجا بیشتر می‌تونین متوجه بشین اگرم که زبانتون مشکل داره"
    },
    {
      "start": 81.28,
      "end": 82.87,
      "text": "متوجه بشین اگرم که زبانتون مشکل داره اونجا جاییه که ما می‌تونیم به شما کمک"
    },
    {
      "start": 82.88,
      "end": 85.19,
      "text": "اونجا جاییه که ما می‌تونیم به شما کمک کنیم چون در واقع ما اینجا یک مؤسسه زبان"
    },
    {
      "start": 85.2,
      "end": 86.83,
      "text": "کنیم چون در واقع ما اینجا یک مؤسسه زبان هستیم که می‌تونیم بهتون کمک کنیم که این"
    },
    {
      "start": 86.84,
      "end": 88.31,
      "text": "هستیم که می‌تونیم بهتون کمک کنیم که این ویدئوها رو زبانتون بهتر بشه و این"
    },
    {
      "start": 88.32,
      "end": 90.59,
      "text": "ویدئوها رو زبانتون بهتر بشه و این ویدیوها رو اصلشو گوش کنید کنیم دومین"
    },
    {
      "start": 90.6,
      "end": 92.469,
      "text": "ویدیوها رو اصلشو گوش کنید کنیم دومین نکته مهمی که میخوام بگم اینه که کاری که"
    },
    {
      "start": 92.479,
      "end": 95.149,
      "text": "نکته مهمی که میخوام بگم اینه که کاری که من اینجا می‌کنم ترجمه است و قطعاً"
    },
    {
      "start": 95.15899999999999,
      "end": 98.31,
      "text": "من اینجا می‌کنم ترجمه است و قطعاً من تحصیلات آکادمیکی راجع به این موضوعی"
    },
    {
      "start": 98.32,
      "end": 100.19,
      "text": "من تحصیلات آکادمیکی راجع به این موضوعی که دارم راجع بهش صحبت می‌کنم ندارم ولی"
    },
    {
      "start": 100.2,
      "end": 102.55,
      "text": "که دارم راجع بهش صحبت می‌کنم ندارم ولی بهترین کاری که می‌تونم انجام بدم اینه که"
    },
    {
      "start": 102.56,
      "end": 104.55,
      "text": "بهترین کاری که می‌تونم انجام بدم اینه که تا می‌تونم به متن متعهد باشم تا دقیقاً"
    },
    {
      "start": 104.56,
      "end": 106.50999999999999,
      "text": "تا می‌تونم به متن متعهد باشم تا دقیقاً اون پیامی که آقای یبر منن داره رو به شما"
    },
    {
      "start": 106.52000000000001,
      "end": 108.38900000000001,
      "text": "اون پیامی که آقای یبر منن داره رو به شما انتقال بدم یعنی در واقع دارم تلاشم"
    },
    {
      "start": 108.399,
      "end": 111.50999999999999,
      "text": "انتقال بدم یعنی در واقع دارم تلاشم می‌کنم که این کارو به بهترین شکل ممکن"
    },
    {
      "start": 111.52000000000001,
      "end": 113.55,
      "text": "می‌کنم که این کارو به بهترین شکل ممکن انجام بدم توی قسمت این ویدو آقای یوب"
    },
    {
      "start": 113.56,
      "end": 115.87,
      "text": "انجام بدم توی قسمت این ویدو آقای یوب برمن اول از همه میاد یک توضیحی راجع به"
    },
    {
      "start": 115.88,
      "end": 117.95,
      "text": "برمن اول از همه میاد یک توضیحی راجع به دوپامین میده یک تعریفی از دوپامین می‌کنه"
    },
    {
      "start": 117.96000000000001,
      "end": 120.19,
      "text": "دوپامین میده یک تعریفی از دوپامین می‌کنه که برای کسایی که شاید تصویر درستی از پمی"
    },
    {
      "start": 120.2,
      "end": 123.069,
      "text": "که برای کسایی که شاید تصویر درستی از پمی نداشته باشن در واقع این مشکلو حل کنه یک"
    },
    {
      "start": 123.079,
      "end": 126.31,
      "text": "نداشته باشن در واقع این مشکلو حل کنه یک تعریف کلی بده به این شکل تعریف می‌کنه که"
    },
    {
      "start": 126.32,
      "end": 128.79,
      "text": "تعریف کلی بده به این شکل تعریف می‌کنه که میگه شما اگه یک نف می‌بینین که انرژی"
    },
    {
      "start": 128.8,
      "end": 131.91,
      "text": "میگه شما اگه یک نف می‌بینین که انرژی خیلی زیادی داره انگیزه خیلی زیادی داره و"
    },
    {
      "start": 131.92,
      "end": 134.91,
      "text": "خیلی زیادی داره انگیزه خیلی زیادی داره و به سمت هدفش داره حرکت می‌کنه این به این"
    },
    {
      "start": 134.92,
      "end": 137.43,
      "text": "به سمت هدفش داره حرکت می‌کنه این به این معناست که سطح دوپامین هرمون دوپامین توی"
    },
    {
      "start": 137.44,
      "end": 141.19,
      "text": "معناست که سطح دوپامین هرمون دوپامین توی بدن این آدم زیاده از یه طرف دیگه اگه یک"
    },
    {
      "start": 141.2,
      "end": 143.79,
      "text": "بدن این آدم زیاده از یه طرف دیگه اگه یک آدمی می‌بینی که افسرده است انرژی نداره"
    },
    {
      "start": 143.8,
      "end": 146.63,
      "text": "آدمی می‌بینی که افسرده است انرژی نداره حال نداره برای اهدافش تلاش کنه به سمت"
    },
    {
      "start": 146.64,
      "end": 148.949,
      "text": "حال نداره برای اهدافش تلاش کنه به سمت چیزی بره این به این معناست که سطح"
    },
    {
      "start": 148.959,
      "end": 152.589,
      "text": "چیزی بره این به این معناست که سطح دوپامین توی بدن این آدم پایینتره در واقع"
    },
    {
      "start": 152.599,
      "end": 156.11,
      "text": "دوپامین توی بدن این آدم پایینتره در واقع دوپامین هورمونی تو بدن ماست که باعث میشه"
    },
    {
      "start": 156.12,
      "end": 158.71,
      "text": "دوپامین هورمونی تو بدن ماست که باعث میشه ما به سمت یک چیزی کری وینگ داشته باشیم"
    },
    {
      "start": 158.72,
      "end": 161.50900000000001,
      "text": "ما به سمت یک چیزی کری وینگ داشته باشیم یعنی این اشتها رو داشته باشیم که به سمت"
    },
    {
      "start": 161.519,
      "end": 164.869,
      "text": "یعنی این اشتها رو داشته باشیم که به سمت یک چیزی بریم که به دستش بیاریم و جدا از"
    },
    {
      "start": 164.879,
      "end": 167.39,
      "text": "یک چیزی بریم که به دستش بیاریم و جدا از این قضیه از این مسیر هم لذت ببریم و وقتی"
    },
    {
      "start": 167.4,
      "end": 170.27,
      "text": "این قضیه از این مسیر هم لذت ببریم و وقتی که به اون هم می‌رسیم احساس لذت داشته"
    },
    {
      "start": 170.28,
      "end": 173.07,
      "text": "که به اون هم می‌رسیم احساس لذت داشته باشیم خب این چیزی که الان من می‌خوام"
    },
    {
      "start": 173.07999999999998,
      "end": 176.589,
      "text": "باشیم خب این چیزی که الان من می‌خوام توضیح بدم در واقع مهم‌ترین بخش این ویوه"
    },
    {
      "start": 176.599,
      "end": 179.949,
      "text": "توضیح بدم در واقع مهم‌ترین بخش این ویوه که شما اگر اینو متوجه بشین قسمت‌های بعدی"
    },
    {
      "start": 179.959,
      "end": 182.949,
      "text": "که شما اگر اینو متوجه بشین قسمت‌های بعدی رو خیلی راحت‌تر میتونین در واقع درک کنین"
    },
    {
      "start": 182.959,
      "end": 184.91,
      "text": "رو خیلی راحت‌تر میتونین در واقع درک کنین و این قسمت به نظر من مهم‌ترین قسمت این"
    },
    {
      "start": 184.92,
      "end": 188.03,
      "text": "و این قسمت به نظر من مهم‌ترین قسمت این ویدیوه که قرار با همدیگه ببینیم آقا یبر"
    },
    {
      "start": 188.04,
      "end": 190.27,
      "text": "ویدیوه که قرار با همدیگه ببینیم آقا یبر منن توضیح میده که دوپامین به دو شکل در"
    },
    {
      "start": 190.28,
      "end": 194.22899999999998,
      "text": "منن توضیح میده که دوپامین به دو شکل در بدن ما وجود داره و توضیح میشه حالت اول"
    },
    {
      "start": 194.239,
      "end": 197.789,
      "text": "بدن ما وجود داره و توضیح میشه حالت اول بیس دوپامین بیس دوپامین میشه وقتی که من"
    },
    {
      "start": 197.799,
      "end": 201.11,
      "text": "بیس دوپامین بیس دوپامین میشه وقتی که من در حالت عادی بدون اینکه چیزی رو تجربه"
    },
    {
      "start": 201.12,
      "end": 204.949,
      "text": "در حالت عادی بدون اینکه چیزی رو تجربه کنم و ماده‌ای رو مصرف کنم اون میزانی از"
    },
    {
      "start": 204.959,
      "end": 207.47,
      "text": "کنم و ماده‌ای رو مصرف کنم اون میزانی از دوپامین که در حالت عادی توی بدن من در"
    },
    {
      "start": 207.48,
      "end": 210.27,
      "text": "دوپامین که در حالت عادی توی بدن من در حال گردشه یعنی اون بیس دپ دوپامین من"
    },
    {
      "start": 210.28,
      "end": 212.63,
      "text": "حال گردشه یعنی اون بیس دپ دوپامین من پایه دوپامین من حالت عادی اونو بهش میگیم"
    },
    {
      "start": 212.64,
      "end": 215.39,
      "text": "پایه دوپامین من حالت عادی اونو بهش میگیم بیس دوپامین از یه طرف دیگه ما پیک"
    },
    {
      "start": 215.4,
      "end": 217.63,
      "text": "بیس دوپامین از یه طرف دیگه ما پیک دوپامین هم داریم پیک به معنای قله است به"
    },
    {
      "start": 217.64,
      "end": 222.39,
      "text": "دوپامین هم داریم پیک به معنای قله است به معنای ارتفاعه و پیک دوپامین برای زمانیه"
    },
    {
      "start": 222.4,
      "end": 225.03,
      "text": "معنای ارتفاعه و پیک دوپامین برای زمانیه که ما یک چیزی یا مصرف می‌کنیم یا یه"
    },
    {
      "start": 225.04,
      "end": 227.47,
      "text": "که ما یک چیزی یا مصرف می‌کنیم یا یه تجربه‌ای داریم که خیلی دوسش داریم خیلی"
    },
    {
      "start": 227.48,
      "end": 231.11,
      "text": "تجربه‌ای داریم که خیلی دوسش داریم خیلی لذت بخشه برا ما اونجا یک میزان زیادی از"
    },
    {
      "start": 231.12,
      "end": 233.949,
      "text": "لذت بخشه برا ما اونجا یک میزان زیادی از دوپامین یک میزانی دوپامین اضافه‌تر توی"
    },
    {
      "start": 233.959,
      "end": 237.67000000000002,
      "text": "دوپامین یک میزانی دوپامین اضافه‌تر توی بدن ما به صورت موقتی ترشح میشه یعنی چی"
    },
    {
      "start": 237.68,
      "end": 240.39,
      "text": "بدن ما به صورت موقتی ترشح میشه یعنی چی یعنی من مثلاً اینجا نشستم یه دونه شکلات"
    },
    {
      "start": 240.4,
      "end": 242.11,
      "text": "یعنی من مثلاً اینجا نشستم یه دونه شکلات شکلات دوست دارم یه دونه شکلات می‌خورم"
    },
    {
      "start": 242.12,
      "end": 245.03,
      "text": "شکلات دوست دارم یه دونه شکلات می‌خورم اون باعث میشه یه لب برای یک مدت کوتاه و"
    },
    {
      "start": 245.04,
      "end": 249.71,
      "text": "اون باعث میشه یه لب برای یک مدت کوتاه و موقتی سطح دوپامین بدن من یک یه کم بالاتر"
    },
    {
      "start": 249.72,
      "end": 252.869,
      "text": "موقتی سطح دوپامین بدن من یک یه کم بالاتر بره یه کم بیشتر بشه بیشتر بشه اون توضیح"
    },
    {
      "start": 252.879,
      "end": 256.229,
      "text": "بره یه کم بیشتر بشه بیشتر بشه اون توضیح دوپامین توی بدن من حالا نکته خیلی مهم"
    },
    {
      "start": 256.239,
      "end": 259.349,
      "text": "دوپامین توی بدن من حالا نکته خیلی مهم راجع به این قضیه اینه که در واقع ما وقتی"
    },
    {
      "start": 259.359,
      "end": 263.189,
      "text": "راجع به این قضیه اینه که در واقع ما وقتی که یک پیک دوپامین رو تجربه می‌کنیم"
    },
    {
      "start": 263.199,
      "end": 266.55,
      "text": "که یک پیک دوپامین رو تجربه می‌کنیم اتفاقی که میفته اینه که بدن ما از یک سری"
    },
    {
      "start": 266.56,
      "end": 269.469,
      "text": "اتفاقی که میفته اینه که بدن ما از یک سری از دوپامین هایی که از قبل آماده شده توی"
    },
    {
      "start": 269.479,
      "end": 271.95,
      "text": "از دوپامین هایی که از قبل آماده شده توی ب بدن استفاده می‌کنه یعنی اونا رو در"
    },
    {
      "start": 271.96,
      "end": 274.15,
      "text": "ب بدن استفاده می‌کنه یعنی اونا رو در واقع آزاد می‌کنه برای اینکه ما این حس"
    },
    {
      "start": 274.15999999999997,
      "end": 277.99,
      "text": "واقع آزاد می‌کنه برای اینکه ما این حس لذت رو تجربه کنیم اتفاقی که میفته بعد از"
    },
    {
      "start": 278,
      "end": 282.23,
      "text": "لذت رو تجربه کنیم اتفاقی که میفته بعد از این پیک یعنی بعد از یک تجربه خوشایند یک"
    },
    {
      "start": 282.24,
      "end": 285.27,
      "text": "این پیک یعنی بعد از یک تجربه خوشایند یک دراپ توی دوپامین یک ریزش توی میزان"
    },
    {
      "start": 285.28,
      "end": 288.43,
      "text": "دراپ توی دوپامین یک ریزش توی میزان دوپامین چون دوپامین میره بالا و بعد میاد"
    },
    {
      "start": 288.44,
      "end": 290.51,
      "text": "دوپامین چون دوپامین میره بالا و بعد میاد پایین بعد از اون تجربه‌ای که ما داریم"
    },
    {
      "start": 290.52,
      "end": 293.55,
      "text": "پایین بعد از اون تجربه‌ای که ما داریم ولی اتفاق خیلی جالبی که میفته اینه که"
    },
    {
      "start": 293.56,
      "end": 296.71,
      "text": "ولی اتفاق خیلی جالبی که میفته اینه که وقتی داره میاد پایین دیگه روی بیس قرار"
    },
    {
      "start": 296.72,
      "end": 300.27,
      "text": "وقتی داره میاد پایین دیگه روی بیس قرار نمی‌گیره میاد پایین‌تر از اون حالت بیس"
    },
    {
      "start": 300.28,
      "end": 302.35,
      "text": "نمی‌گیره میاد پایین‌تر از اون حالت بیس یعنی چی پایین‌تر از اون حالت بیس یعنی"
    },
    {
      "start": 302.36,
      "end": 305.35,
      "text": "یعنی چی پایین‌تر از اون حالت بیس یعنی چون دوپامینی که در واقع بدن ما استفاده"
    },
    {
      "start": 305.36,
      "end": 307.83,
      "text": "چون دوپامینی که در واقع بدن ما استفاده می‌کنه توضیح و ترشه می‌کنه دوپامینی که"
    },
    {
      "start": 307.84,
      "end": 311.469,
      "text": "می‌کنه توضیح و ترشه می‌کنه دوپامینی که از قبل ساخته شده یعنی یک پروسه‌ای برای"
    },
    {
      "start": 311.479,
      "end": 314.15,
      "text": "از قبل ساخته شده یعنی یک پروسه‌ای برای آماده سازی این دوپامین توی بدن ما انجام"
    },
    {
      "start": 314.16,
      "end": 316.51,
      "text": "آماده سازی این دوپامین توی بدن ما انجام میشه یه سری دوپامین آماده توی بدن ما هست"
    },
    {
      "start": 316.52,
      "end": 318.51,
      "text": "میشه یه سری دوپامین آماده توی بدن ما هست و وقتی ما یه تجربه خوشایند داریم این"
    },
    {
      "start": 318.52,
      "end": 321.67,
      "text": "و وقتی ما یه تجربه خوشایند داریم این دوپامین های آماده توی بدن ما ترشح میشن"
    },
    {
      "start": 321.68,
      "end": 324.309,
      "text": "دوپامین های آماده توی بدن ما ترشح میشن وقتی که این میاد پایین بعد از اون تجربه"
    },
    {
      "start": 324.319,
      "end": 326.39,
      "text": "وقتی که این میاد پایین بعد از اون تجربه خوبی که ما داریم وقتی این میاد پایین در"
    },
    {
      "start": 326.4,
      "end": 328.909,
      "text": "خوبی که ما داریم وقتی این میاد پایین در واقع بدن اون میزان دوپامین آماده رو"
    },
    {
      "start": 328.919,
      "end": 331.59,
      "text": "واقع بدن اون میزان دوپامین آماده رو نداره که اون بیس رو نگه داره و سطح"
    },
    {
      "start": 331.6,
      "end": 333.71,
      "text": "نداره که اون بیس رو نگه داره و سطح دوپامین مون میاد پایین‌تر از حالت بیس"
    },
    {
      "start": 333.72,
      "end": 336.99,
      "text": "دوپامین مون میاد پایین‌تر از حالت بیس قرار می‌گیره به همین دلیل یک زمانی طول"
    },
    {
      "start": 337,
      "end": 339.23,
      "text": "قرار می‌گیره به همین دلیل یک زمانی طول می‌کشه که دوباره بدن یه میزانی دوپامین"
    },
    {
      "start": 339.24,
      "end": 341.909,
      "text": "می‌کشه که دوباره بدن یه میزانی دوپامین آماده‌سازی کنه و این به حالت عادیش"
    },
    {
      "start": 341.919,
      "end": 344.59000000000003,
      "text": "آماده‌سازی کنه و این به حالت عادیش برگرده برای همینم هست که مثلاً هر زمانی"
    },
    {
      "start": 344.6,
      "end": 347.39,
      "text": "برگرده برای همینم هست که مثلاً هر زمانی که ما یه فعالیت خیلی خوشایندی داریم یا"
    },
    {
      "start": 347.4,
      "end": 349.23,
      "text": "که ما یه فعالیت خیلی خوشایندی داریم یا یه اتفاق خیلی مثبتی برامون میفته مثلاً"
    },
    {
      "start": 349.24,
      "end": 351.11,
      "text": "یه اتفاق خیلی مثبتی برامون میفته مثلاً کنکور قبول میشیم یا مثلاً یه مارتونی و"
    },
    {
      "start": 351.12,
      "end": 353.39,
      "text": "کنکور قبول میشیم یا مثلاً یه مارتونی و تموم می‌کنیم بعد از اینکه این اتفاق"
    },
    {
      "start": 353.4,
      "end": 356.55,
      "text": "تموم می‌کنیم بعد از اینکه این اتفاق برامون بیفته معمولاً ما یه افسردگی"
    },
    {
      "start": 356.56,
      "end": 359.629,
      "text": "برامون بیفته معمولاً ما یه افسردگی کوچیکی رو چند روز بعدش تجربه می‌کنیم این"
    },
    {
      "start": 359.639,
      "end": 361.51,
      "text": "کوچیکی رو چند روز بعدش تجربه می‌کنیم این به این خاطره که بعد از اون اتفاق خوش سر"
    },
    {
      "start": 361.52,
      "end": 363.43,
      "text": "به این خاطره که بعد از اون اتفاق خوش سر دوپامین ما خیلی رفته بالا یه دفعه‌ای"
    },
    {
      "start": 363.44,
      "end": 365.27,
      "text": "دوپامین ما خیلی رفته بالا یه دفعه‌ای میاد پایین و یه میزانی یک زمانی طول"
    },
    {
      "start": 365.28,
      "end": 368.27,
      "text": "میاد پایین و یه میزانی یک زمانی طول می‌کشه که دوباره به اون حالت عادی برگرده"
    },
    {
      "start": 368.28,
      "end": 371.27,
      "text": "می‌کشه که دوباره به اون حالت عادی برگرده این حالت بیس و حالت پیک دوپامین مهم‌ترین"
    },
    {
      "start": 371.28,
      "end": 373.11,
      "text": "این حالت بیس و حالت پیک دوپامین مهم‌ترین نکته که آقای هیوبن تو این ویدیئو میگه که"
    },
    {
      "start": 373.12,
      "end": 375.79,
      "text": "نکته که آقای هیوبن تو این ویدیئو میگه که اگه شما این قسمتو متوجه بشین بقیشو"
    },
    {
      "start": 375.8,
      "end": 378.15,
      "text": "اگه شما این قسمتو متوجه بشین بقیشو واقعاً خیلی راحت‌تر میشه براشون براتون"
    },
    {
      "start": 378.16,
      "end": 380.629,
      "text": "واقعاً خیلی راحت‌تر میشه براشون براتون درک این قضیه توی قسمت بعدی این ویو آقای"
    },
    {
      "start": 380.639,
      "end": 382.909,
      "text": "درک این قضیه توی قسمت بعدی این ویو آقای هیب برمن میاد یک توضیحی راجع به بایلی"
    },
    {
      "start": 382.919,
      "end": 385.589,
      "text": "هیب برمن میاد یک توضیحی راجع به بایلی راجع به زیستشناسی و مسیرهایی که دوپامین"
    },
    {
      "start": 385.599,
      "end": 388.469,
      "text": "راجع به زیستشناسی و مسیرهایی که دوپامین توی بدن ما داره در واقع میاد توضیح میده"
    },
    {
      "start": 388.479,
      "end": 391.95,
      "text": "توی بدن ما داره در واقع میاد توضیح میده که چون خیلی تخصص و من دارم خلاصه می‌کنم"
    },
    {
      "start": 391.96,
      "end": 393.99,
      "text": "که چون خیلی تخصص و من دارم خلاصه می‌کنم این قسمتو ترجیح دادم که این قسمتو نگنجم"
    },
    {
      "start": 394,
      "end": 396.30899999999997,
      "text": "این قسمتو ترجیح دادم که این قسمتو نگنجم ولی تو ویدیو اصلی هست و می‌تونین برین"
    },
    {
      "start": 396.319,
      "end": 398.629,
      "text": "ولی تو ویدیو اصلی هست و می‌تونین برین اونا رو ببینین قطعاً دونستن اونا خیلی"
    },
    {
      "start": 398.639,
      "end": 400.71,
      "text": "اونا رو ببینین قطعاً دونستن اونا خیلی اطلاعات بیشتری بهتون میده ولی چون که"
    },
    {
      "start": 400.72,
      "end": 402.99,
      "text": "اطلاعات بیشتری بهتون میده ولی چون که اونقدر هم ضروری نیست برای درک چیزایی که"
    },
    {
      "start": 403,
      "end": 405.629,
      "text": "اونقدر هم ضروری نیست برای درک چیزایی که از این بعد قراره بگیم اون قسمتو ما خلاصه"
    },
    {
      "start": 405.639,
      "end": 408.07,
      "text": "از این بعد قراره بگیم اون قسمتو ما خلاصه کردیم از این به بعد ویدئو آقای هیوبن"
    },
    {
      "start": 408.08,
      "end": 409.749,
      "text": "کردیم از این به بعد ویدئو آقای هیوبن میاد یه سری اطلاعات خیلی جالب میده که"
    },
    {
      "start": 409.759,
      "end": 411.51,
      "text": "میاد یه سری اطلاعات خیلی جالب میده که اصلا برای خود من خیلی این چیزایی که"
    },
    {
      "start": 411.52,
      "end": 413.71,
      "text": "اصلا برای خود من خیلی این چیزایی که می‌گفت خیلی هیجان انگیز و جالب بود وقتی"
    },
    {
      "start": 413.72,
      "end": 415.909,
      "text": "می‌گفت خیلی هیجان انگیز و جالب بود وقتی داشتم می‌شنیدم آقای هیو بررم میاد راجع"
    },
    {
      "start": 415.919,
      "end": 417.67,
      "text": "داشتم می‌شنیدم آقای هیو بررم میاد راجع به یک سری از ماده هایی که ما در حالت"
    },
    {
      "start": 417.68,
      "end": 419.589,
      "text": "به یک سری از ماده هایی که ما در حالت عادی استفاده می‌کنیم و خیلی پاپیولار"
    },
    {
      "start": 419.599,
      "end": 422.07,
      "text": "عادی استفاده می‌کنیم و خیلی پاپیولار هستن خیلی رایج هستن میاد صحبت می‌کنه و"
    },
    {
      "start": 422.08,
      "end": 425.39,
      "text": "هستن خیلی رایج هستن میاد صحبت می‌کنه و میگه این‌ها چه چیکار می‌کنن با این بیس و"
    },
    {
      "start": 425.4,
      "end": 429.27,
      "text": "میگه این‌ها چه چیکار می‌کنن با این بیس و پیک دوپامین ما مثلاً میاد شکلاتو بررسی"
    },
    {
      "start": 429.28,
      "end": 432.029,
      "text": "پیک دوپامین ما مثلاً میاد شکلاتو بررسی می‌کنه و میگه که وقتی که ما شکلات"
    },
    {
      "start": 432.039,
      "end": 435.79,
      "text": "می‌کنه و میگه که وقتی که ما شکلات می‌خوریم سطح دوپامین ما یک و نیم برابر"
    },
    {
      "start": 435.8,
      "end": 438.469,
      "text": "می‌خوریم سطح دوپامین ما یک و نیم برابر بالاتر میره از حالت بیس خودش یک و نیم"
    },
    {
      "start": 438.479,
      "end": 441.589,
      "text": "بالاتر میره از حالت بیس خودش یک و نیم برابر بالاتر میره چیزای دیگه‌ای که بررسی"
    },
    {
      "start": 441.599,
      "end": 445.23,
      "text": "برابر بالاتر میره چیزای دیگه‌ای که بررسی می‌کنه مثلاً سکسه میگه باعث میشه که"
    },
    {
      "start": 445.24,
      "end": 447.55,
      "text": "می‌کنه مثلاً سکسه میگه باعث میشه که ما سطح دوپامین بدنمون یعنی اون پیکی که"
    },
    {
      "start": 447.56,
      "end": 450.71,
      "text": "ما سطح دوپامین بدنمون یعنی اون پیکی که تجربه می‌کنیم تا دو برابر از سطح عادی"
    },
    {
      "start": 450.72,
      "end": 453.43,
      "text": "تجربه می‌کنیم تا دو برابر از سطح عادی بالاتر بره هرچند که نه تنها راجع به"
    },
    {
      "start": 453.44,
      "end": 454.909,
      "text": "بالاتر بره هرچند که نه تنها راجع به و شکلا راجع به بقیه چیزهایی هم که"
    },
    {
      "start": 454.919,
      "end": 456.71,
      "text": "و شکلا راجع به بقیه چیزهایی هم که میخوایم تو این ویدیو بگیم این نکته رو"
    },
    {
      "start": 456.72,
      "end": 458.589,
      "text": "میخوایم تو این ویدیو بگیم این نکته رو میگه که آدم با آدم فرق میکنه و آماری که"
    },
    {
      "start": 458.599,
      "end": 459.95,
      "text": "میگه که آدم با آدم فرق میکنه و آماری که ما داریم اینجا میدیم راجع به عموم"
    },
    {
      "start": 459.96,
      "end": 462.029,
      "text": "ما داریم اینجا میدیم راجع به عموم آدم‌هاست و این به این معنا نیست که حتما"
    },
    {
      "start": 462.039,
      "end": 464.67,
      "text": "آدم‌هاست و این به این معنا نیست که حتما آدم‌ها قراره دقیقاً دو برابر بره بالاتر"
    },
    {
      "start": 464.68,
      "end": 467.67,
      "text": "آدم‌ها قراره دقیقاً دو برابر بره بالاتر ولی برای عموم آدم‌ها معمولاً شدت بالا"
    },
    {
      "start": 467.68,
      "end": 470.629,
      "text": "ولی برای عموم آدم‌ها معمولاً شدت بالا رفتن این پیک دوپامین به نسبت بیس این"
    },
    {
      "start": 470.639,
      "end": 474.189,
      "text": "رفتن این پیک دوپامین به نسبت بیس این مدلیه معمولاً دو برابر میبره"
    },
    {
      "start": 474.199,
      "end": 477.11,
      "text": "مدلیه معمولاً دو برابر میبره بالاتر و به صورت موقتی یعنی این نکته رم"
    },
    {
      "start": 477.12,
      "end": 478.67,
      "text": "بالاتر و به صورت موقتی یعنی این نکته رم حواستون باشه که سطح دو پاین وقتی میره"
    },
    {
      "start": 478.68,
      "end": 481.029,
      "text": "حواستون باشه که سطح دو پاین وقتی میره بالا به صورت موقتی میره بالاتر و قطعا یک"
    },
    {
      "start": 481.039,
      "end": 484.35,
      "text": "بالا به صورت موقتی میره بالاتر و قطعا یک دراپی هم خواهد داشت و نکته بسیار مهم‌تر"
    },
    {
      "start": 484.36,
      "end": 487.029,
      "text": "دراپی هم خواهد داشت و نکته بسیار مهم‌تر اینه که هر چقدر که این پیک هر چقدر که"
    },
    {
      "start": 487.039,
      "end": 489.95,
      "text": "اینه که هر چقدر که این پیک هر چقدر که این ارتفاع بیشتر باشه چون بدن ما در واقع"
    },
    {
      "start": 489.96,
      "end": 492.309,
      "text": "این ارتفاع بیشتر باشه چون بدن ما در واقع دوپامین بیشتری رو داره ریلیز میکنه آزاد"
    },
    {
      "start": 492.319,
      "end": 494.869,
      "text": "دوپامین بیشتری رو داره ریلیز میکنه آزاد میکنه همون اندازه این پایین اومدن"
    },
    {
      "start": 494.879,
      "end": 497.189,
      "text": "میکنه همون اندازه این پایین اومدن دوپامین از سطح بیس هم بیشتر خواهد بود و"
    },
    {
      "start": 497.199,
      "end": 499.27,
      "text": "دوپامین از سطح بیس هم بیشتر خواهد بود و بیشتر طول میکشه که شما به حالت عادی"
    },
    {
      "start": 499.28,
      "end": 501.95,
      "text": "بیشتر طول میکشه که شما به حالت عادی برسین در واقع یه ترازوی"
    },
    {
      "start": 501.96,
      "end": 505.869,
      "text": "برسین در واقع یه ترازوی یه پینن پلریه انگار حالا جلوتر راجع به"
    },
    {
      "start": 505.879,
      "end": 509.469,
      "text": "یه پینن پلریه انگار حالا جلوتر راجع به این قضیه بیشتر توضیح میدم نیکوتین بخص"
    },
    {
      "start": 509.479,
      "end": 512.389,
      "text": "این قضیه بیشتر توضیح میدم نیکوتین بخص خصوص نیکوتین کشیدنی سیگار باعث میشه سطح"
    },
    {
      "start": 512.399,
      "end": 515.07,
      "text": "خصوص نیکوتین کشیدنی سیگار باعث میشه سطح دوپامین بدن ما تا دو و نیم برابر بره"
    },
    {
      "start": 515.08,
      "end": 517.63,
      "text": "دوپامین بدن ما تا دو و نیم برابر بره بالاتر خب دو و نیم برابر خیلیه یعنی سطحش"
    },
    {
      "start": 517.64,
      "end": 519.909,
      "text": "بالاتر خب دو و نیم برابر خیلیه یعنی سطحش از هم بیشتره اما نکته خیلی جالبی که"
    },
    {
      "start": 519.919,
      "end": 524.029,
      "text": "از هم بیشتره اما نکته خیلی جالبی که راجع به نیکوتین وجود داره اینه که بسیار"
    },
    {
      "start": 524.039,
      "end": 526.75,
      "text": "راجع به نیکوتین وجود داره اینه که بسیار عمر این بالا رفتن ام پیک خیلی کوتاهه"
    },
    {
      "start": 526.76,
      "end": 529.389,
      "text": "عمر این بالا رفتن ام پیک خیلی کوتاهه دلیل اینم که آدمها خیلی معتاد میشن به"
    },
    {
      "start": 529.399,
      "end": 532.19,
      "text": "دلیل اینم که آدمها خیلی معتاد میشن به سیگار و آدمهایی که چین اسموکر هستن و پشت"
    },
    {
      "start": 532.2,
      "end": 534.15,
      "text": "سیگار و آدمهایی که چین اسموکر هستن و پشت هم سیگار میکشن به این خاطره که سطح"
    },
    {
      "start": 534.16,
      "end": 536.47,
      "text": "هم سیگار میکشن به این خاطره که سطح دوپامین شون میره بالاتر دوباره میاد"
    },
    {
      "start": 536.48,
      "end": 538.35,
      "text": "دوپامین شون میره بالاتر دوباره میاد پایین بیس دوباره مجبورن یکی دیگه بکشن"
    },
    {
      "start": 538.36,
      "end": 540.269,
      "text": "پایین بیس دوباره مجبورن یکی دیگه بکشن دوباره مجبورن یکی دیگه بکشن و هر دفعه یه"
    },
    {
      "start": 540.279,
      "end": 543.67,
      "text": "دوباره مجبورن یکی دیگه بکشن و هر دفعه یه کم کمتر هر دفعه در واقع یه کم کمتر ریلیز"
    },
    {
      "start": 543.68,
      "end": 546.269,
      "text": "کم کمتر هر دفعه در واقع یه کم کمتر ریلیز میشه اون میزان دوپامین چون دوپامین آماده"
    },
    {
      "start": 546.279,
      "end": 550.03,
      "text": "میشه اون میزان دوپامین چون دوپامین آماده توی بدن بیشتر مصرف شده خیلی عمر پیک"
    },
    {
      "start": 550.04,
      "end": 553.19,
      "text": "توی بدن بیشتر مصرف شده خیلی عمر پیک دوپامین پیک نیکوتین خیلی کوتاهه کوکائین"
    },
    {
      "start": 553.2,
      "end": 555.19,
      "text": "دوپامین پیک نیکوتین خیلی کوتاهه کوکائین تا دو و نیم برابر میبره بالاتر سطح"
    },
    {
      "start": 555.2,
      "end": 558.11,
      "text": "تا دو و نیم برابر میبره بالاتر سطح دوپامین بدن امفتامین تا ۱۰ برابر میره"
    },
    {
      "start": 558.12,
      "end": 560.47,
      "text": "دوپامین بدن امفتامین تا ۱۰ برابر میره بره بالاتر خب میتونین تصور کنین وقتی تا"
    },
    {
      "start": 560.48,
      "end": 563.03,
      "text": "بره بالاتر خب میتونین تصور کنین وقتی تا ۱۰ برابر میبره بالاتر اون دراپی که اون"
    },
    {
      "start": 563.04,
      "end": 565.55,
      "text": "۱۰ برابر میبره بالاتر اون دراپی که اون سقوطی که قراره داشته باشین چقدر بیشتر"
    },
    {
      "start": 565.56,
      "end": 567.63,
      "text": "سقوطی که قراره داشته باشین چقدر بیشتر خواهد بود و چقدر بیشتر طول میکشه که شما"
    },
    {
      "start": 567.64,
      "end": 571.069,
      "text": "خواهد بود و چقدر بیشتر طول میکشه که شما به اون حالت عادی برسید"
    },
    {
      "start": 571.079,
      "end": 572.99,
      "text": "به اون حالت عادی برسید چیز بعدی که راجع بهش صحبت می‌کنه که تو"
    },
    {
      "start": 573,
      "end": 574.99,
      "text": "چیز بعدی که راجع بهش صحبت می‌کنه که تو زندگی همه ما هم هست و خیلیا بهش معتاد"
    },
    {
      "start": 575,
      "end": 577.35,
      "text": "زندگی همه ما هم هست و خیلیا بهش معتاد هستیم قهوه است راجع به قهوه صحبت می‌کنه"
    },
    {
      "start": 577.36,
      "end": 579.19,
      "text": "هستیم قهوه است راجع به قهوه صحبت می‌کنه و نکتهی که راجع به قهوه میگه خیلی جالبه"
    },
    {
      "start": 579.2,
      "end": 582.43,
      "text": "و نکتهی که راجع به قهوه میگه خیلی جالبه چون میگه که قهوه در واقع سطح دوپامین بدن"
    },
    {
      "start": 582.44,
      "end": 585.87,
      "text": "چون میگه که قهوه در واقع سطح دوپامین بدن ما رو خیلی بالا نمیبره تقریباً اون سطحی"
    },
    {
      "start": 585.88,
      "end": 589.069,
      "text": "ما رو خیلی بالا نمیبره تقریباً اون سطحی که بالاتر میبره نزدیک به صفره ولی قهوه و"
    },
    {
      "start": 589.079,
      "end": 591.509,
      "text": "که بالاتر میبره نزدیک به صفره ولی قهوه و کافئین حالا کافئین میگه من میگم قهوه در"
    },
    {
      "start": 591.519,
      "end": 593.71,
      "text": "کافئین حالا کافئین میگه من میگم قهوه در واقع اصلاحش"
    },
    {
      "start": 593.72,
      "end": 596.79,
      "text": "واقع اصلاحش کافئین کافئین کار جالبی که انجام میده"
    },
    {
      "start": 596.8,
      "end": 599.87,
      "text": "کافئین کافئین کار جالبی که انجام میده اینه که کافئین باعث میشه که در یافت"
    },
    {
      "start": 599.88,
      "end": 604.069,
      "text": "اینه که کافئین باعث میشه که در یافت کننده‌های دوپامین توی بدن ما حساس‌تر بشن"
    },
    {
      "start": 604.079,
      "end": 607.87,
      "text": "کننده‌های دوپامین توی بدن ما حساس‌تر بشن یعنی خود کافئین سطح دوپامین ما رو بالا"
    },
    {
      "start": 607.88,
      "end": 609.59,
      "text": "یعنی خود کافئین سطح دوپامین ما رو بالا نمی‌بره تقریباً سطحی که بالا می‌بره"
    },
    {
      "start": 609.6,
      "end": 611.509,
      "text": "نمی‌بره تقریباً سطحی که بالا می‌بره نزدیک به صفره ولی باعث میشه بدن ما خیلی"
    },
    {
      "start": 611.519,
      "end": 614.069,
      "text": "نزدیک به صفره ولی باعث میشه بدن ما خیلی حساس‌تر بشه دریافت کننده‌های دوپامین ما"
    },
    {
      "start": 614.079,
      "end": 617.11,
      "text": "حساس‌تر بشه دریافت کننده‌های دوپامین ما خیلی حساس‌تر بشن و اگر که ما یه کاری"
    },
    {
      "start": 617.12,
      "end": 619.63,
      "text": "خیلی حساس‌تر بشن و اگر که ما یه کاری انجام بدیم که ازش لذت می‌بریم بعد از"
    },
    {
      "start": 619.64,
      "end": 621.389,
      "text": "انجام بدیم که ازش لذت می‌بریم بعد از اینکه قهوه می‌خوریم یعنی مثلاً من قهوه"
    },
    {
      "start": 621.399,
      "end": 624.11,
      "text": "اینکه قهوه می‌خوریم یعنی مثلاً من قهوه می‌خورم بعدش سیگار می‌کشم اون سیگاره"
    },
    {
      "start": 624.12,
      "end": 626.87,
      "text": "می‌خورم بعدش سیگار می‌کشم اون سیگاره خیلی بیشتر به من حال میده چون دریافت"
    },
    {
      "start": 626.88,
      "end": 630.069,
      "text": "خیلی بیشتر به من حال میده چون دریافت کننده‌های دوپامین بدن من خیلی حساس ترن"
    },
    {
      "start": 630.079,
      "end": 633.389,
      "text": "کننده‌های دوپامین بدن من خیلی حساس ترن این نکته خیلی جالبیه که راجع به دوپامین"
    },
    {
      "start": 633.399,
      "end": 637.03,
      "text": "این نکته خیلی جالبیه که راجع به دوپامین میگه حالا از این به بعد آقای هیرمن میاد"
    },
    {
      "start": 637.04,
      "end": 639.949,
      "text": "میگه حالا از این به بعد آقای هیرمن میاد این نکته رو توضیح میده که اصلا چرا ما"
    },
    {
      "start": 639.9590000000001,
      "end": 642.23,
      "text": "این نکته رو توضیح میده که اصلا چرا ما باید بدنمون همچین سیستمی آداپته کرده"
    },
    {
      "start": 642.24,
      "end": 646.87,
      "text": "باید بدنمون همچین سیستمی آداپته کرده باشه که ما این سطح دوپامین بیس و پیک و"
    },
    {
      "start": 646.88,
      "end": 648.59,
      "text": "باشه که ما این سطح دوپامین بیس و پیک و اینها رو داشته باشیم اصلا چرا ما همچین"
    },
    {
      "start": 648.6,
      "end": 650.47,
      "text": "اینها رو داشته باشیم اصلا چرا ما همچین چیزی همچین سیستمی داریم خب اگه قراره"
    },
    {
      "start": 650.48,
      "end": 652.59,
      "text": "چیزی همچین سیستمی داریم خب اگه قراره بریم بالا همیشه شاد باشیم که همیشه شاد"
    },
    {
      "start": 652.6,
      "end": 654.71,
      "text": "بریم بالا همیشه شاد باشیم که همیشه شاد باشیم چرا دوباره قراره بیاد پایین راجع"
    },
    {
      "start": 654.72,
      "end": 656.35,
      "text": "باشیم چرا دوباره قراره بیاد پایین راجع به این توضیح میده و میگه این در واقع"
    },
    {
      "start": 656.36,
      "end": 660.389,
      "text": "به این توضیح میده و میگه این در واقع برمیگرده به بحث بقا در واقع بدن ما در طی"
    },
    {
      "start": 660.399,
      "end": 663.59,
      "text": "برمیگرده به بحث بقا در واقع بدن ما در طی سالیان سال این سیستم دوپامین رو طوری"
    },
    {
      "start": 663.6,
      "end": 667.31,
      "text": "سالیان سال این سیستم دوپامین رو طوری آداپته کرده توی خودش که این به بقای"
    },
    {
      "start": 667.32,
      "end": 671.43,
      "text": "آداپته کرده توی خودش که این به بقای ما کمک کنه از اونجایی که هر گونه جانوری"
    },
    {
      "start": 671.44,
      "end": 674.75,
      "text": "ما کمک کنه از اونجایی که هر گونه جانوری هدف اصلیش این هست که مثل خودش رو تولید"
    },
    {
      "start": 674.76,
      "end": 678.509,
      "text": "هدف اصلیش این هست که مثل خودش رو تولید کنه و بقای بیشتری داشته باشه این مثال"
    },
    {
      "start": 678.519,
      "end": 680.47,
      "text": "کنه و بقای بیشتری داشته باشه این مثال میاد میزنه میگه شما مثلا فکر کنین که ۱۰"
    },
    {
      "start": 680.48,
      "end": 683.75,
      "text": "میاد میزنه میگه شما مثلا فکر کنین که ۱۰ هزار سال پیش داشتین زندگی میکردین شما ۱"
    },
    {
      "start": 683.76,
      "end": 687.79,
      "text": "هزار سال پیش داشتین زندگی میکردین شما ۱ هزار سال پیش باید برای غذا میجنگیدم باید"
    },
    {
      "start": 687.8,
      "end": 691.23,
      "text": "هزار سال پیش باید برای غذا میجنگیدم باید برای سرپناه ش باید میجنگیدم باید برای"
    },
    {
      "start": 691.24,
      "end": 693.949,
      "text": "برای سرپناه ش باید میجنگیدم باید برای زوج میجنگیدم باید برای خیلی چیزهای دیگه"
    },
    {
      "start": 693.9590000000001,
      "end": 696.79,
      "text": "زوج میجنگیدم باید برای خیلی چیزهای دیگه می‌جنگیدم که بقا پیدا کنین حالا در واقع"
    },
    {
      "start": 696.8,
      "end": 699.87,
      "text": "می‌جنگیدم که بقا پیدا کنین حالا در واقع این سیستم دوپامین طوری تنظیم شده طوری"
    },
    {
      "start": 699.88,
      "end": 702.31,
      "text": "این سیستم دوپامین طوری تنظیم شده طوری آداپته شده که به ما توی این بقا کمک کنه"
    },
    {
      "start": 702.32,
      "end": 704.23,
      "text": "آداپته شده که به ما توی این بقا کمک کنه میگه مثلاً شما فکر کنید که ۱۰ هزار سال"
    },
    {
      "start": 704.24,
      "end": 706.91,
      "text": "میگه مثلاً شما فکر کنید که ۱۰ هزار سال پیش توی قاری حالا هر"
    },
    {
      "start": 706.92,
      "end": 710.629,
      "text": "پیش توی قاری حالا هر جایی نشستین گرسنه هستین و نیاز داره که"
    },
    {
      "start": 710.639,
      "end": 713.19,
      "text": "جایی نشستین گرسنه هستین و نیاز داره که به سمت غذا برین که غذا پیدا کنین که"
    },
    {
      "start": 713.2,
      "end": 716.19,
      "text": "به سمت غذا برین که غذا پیدا کنین که بتونین بقا داشته باشین اتفاقی که میفته"
    },
    {
      "start": 716.2,
      "end": 718.15,
      "text": "بتونین بقا داشته باشین اتفاقی که میفته اینه که این دوپامین توی بدن شما باعث"
    },
    {
      "start": 718.16,
      "end": 719.87,
      "text": "اینه که این دوپامین توی بدن شما باعث میشه شما به سمت"
    },
    {
      "start": 719.88,
      "end": 722.31,
      "text": "میشه شما به سمت اون حرکت کنیم به سمت اون غذا حرکت کنیم"
    },
    {
      "start": 722.32,
      "end": 727.03,
      "text": "اون حرکت کنیم به سمت اون غذا حرکت کنیم برای بقا شما نه تنها اون پروسه پرسو اون"
    },
    {
      "start": 727.04,
      "end": 730.949,
      "text": "برای بقا شما نه تنها اون پروسه پرسو اون پروسه دنبال غذا گشتن توی بدن شما دوپامین"
    },
    {
      "start": 730.959,
      "end": 733.15,
      "text": "پروسه دنبال غذا گشتن توی بدن شما دوپامین تولید می‌کنه بلکه رسیدن به اون هم همین"
    },
    {
      "start": 733.16,
      "end": 735.35,
      "text": "تولید می‌کنه بلکه رسیدن به اون هم همین اتفاق همین کارو انجام میده سطح دوپامین"
    },
    {
      "start": 735.36,
      "end": 737.87,
      "text": "اتفاق همین کارو انجام میده سطح دوپامین بدن شما اینجاست شما میرین یه غذایی پیدا"
    },
    {
      "start": 737.88,
      "end": 739.91,
      "text": "بدن شما اینجاست شما میرین یه غذایی پیدا می‌کنین و سطح دوپامین تون حالا یا یه"
    },
    {
      "start": 739.92,
      "end": 741.829,
      "text": "می‌کنین و سطح دوپامین تون حالا یا یه شکاری می‌کنین یا مثلاً یه دونه‌ای جمع"
    },
    {
      "start": 741.8389999999999,
      "end": 744.75,
      "text": "شکاری می‌کنین یا مثلاً یه دونه‌ای جمع می‌کنین یا مثلاً یه لاشه‌ای پیدا می‌کنین"
    },
    {
      "start": 744.76,
      "end": 746.43,
      "text": "می‌کنین یا مثلاً یه لاشه‌ای پیدا می‌کنین و زمانی که اونو پیدا می‌کنین و غذا"
    },
    {
      "start": 746.44,
      "end": 749.15,
      "text": "و زمانی که اونو پیدا می‌کنین و غذا میخورین سطح دوپامین بدن شما میره بالاتر"
    },
    {
      "start": 749.16,
      "end": 751.15,
      "text": "میخورین سطح دوپامین بدن شما میره بالاتر اه کاری که دوست دارینو انجام دادین به"
    },
    {
      "start": 751.16,
      "end": 754.71,
      "text": "اه کاری که دوست دارینو انجام دادین به محض اینکه میره بالاتر شما بعد از مدتی"
    },
    {
      "start": 754.72,
      "end": 758.47,
      "text": "محض اینکه میره بالاتر شما بعد از مدتی دوباره قراره گرسنه بشین پس اگر که سطح"
    },
    {
      "start": 758.48,
      "end": 760.99,
      "text": "دوباره قراره گرسنه بشین پس اگر که سطح دوپامین شما همین جا بمونه و دراپی نداشته"
    },
    {
      "start": 761,
      "end": 763.509,
      "text": "دوپامین شما همین جا بمونه و دراپی نداشته باشه یعنی پایین‌تر نیاد که دیگه اصلاً"
    },
    {
      "start": 763.519,
      "end": 766.389,
      "text": "باشه یعنی پایین‌تر نیاد که دیگه اصلاً شما انگیزه‌ای ندارین برای اینکه بخواین"
    },
    {
      "start": 766.399,
      "end": 769.15,
      "text": "شما انگیزه‌ای ندارین برای اینکه بخواین دوباره دنبال غذا برین و همین قضیه بقای"
    },
    {
      "start": 769.16,
      "end": 771.71,
      "text": "دوباره دنبال غذا برین و همین قضیه بقای شما رو در واقع میاد تهدید می‌کنه سطح"
    },
    {
      "start": 771.72,
      "end": 774.23,
      "text": "شما رو در واقع میاد تهدید می‌کنه سطح دوپامین بدن ما بالا میره دوباره میاد"
    },
    {
      "start": 774.24,
      "end": 776.829,
      "text": "دوپامین بدن ما بالا میره دوباره میاد پایین و ما دوباره نیاز داریم که دوباره"
    },
    {
      "start": 776.8389999999999,
      "end": 779.75,
      "text": "پایین و ما دوباره نیاز داریم که دوباره این انگیزه در ما ایجاد میشه که ما بریم"
    },
    {
      "start": 779.76,
      "end": 781.75,
      "text": "این انگیزه در ما ایجاد میشه که ما بریم دنبال غذا بگردیم و همین در واقع در طی"
    },
    {
      "start": 781.76,
      "end": 784.23,
      "text": "دنبال غذا بگردیم و همین در واقع در طی سالیان سال"
    },
    {
      "start": 784.24,
      "end": 789.31,
      "text": "سالیان سال باعث بقای ما شده به عنوان یک گونه جانوری"
    },
    {
      "start": 789.32,
      "end": 791.71,
      "text": "باعث بقای ما شده به عنوان یک گونه جانوری آقا هیوبن د تا کتاب خیلی جالبو معرفی"
    },
    {
      "start": 791.72,
      "end": 793.71,
      "text": "آقا هیوبن د تا کتاب خیلی جالبو معرفی میکنه میگه برای کسایی که خیلی علاقهمند"
    },
    {
      "start": 793.72,
      "end": 796.069,
      "text": "میکنه میگه برای کسایی که خیلی علاقهمند هستن به این حوزه دوپامین و دوست دارم"
    },
    {
      "start": 796.079,
      "end": 798.069,
      "text": "هستن به این حوزه دوپامین و دوست دارم مطالعات بیشتری داشته باشم بهخصوص راجع به"
    },
    {
      "start": 798.079,
      "end": 800.949,
      "text": "مطالعات بیشتری داشته باشم بهخصوص راجع به این ترازوی که گفتیم پیک و بیس که گفتیم د"
    },
    {
      "start": 800.959,
      "end": 803.15,
      "text": "این ترازوی که گفتیم پیک و بیس که گفتیم د تا کتاب معرفی میکنه یه کتاب اسمش هست"
    },
    {
      "start": 803.16,
      "end": 805.829,
      "text": "تا کتاب معرفی میکنه یه کتاب اسمش هست دوپامین نیشن که نویسندش یه خانمی که"
    },
    {
      "start": 805.8389999999999,
      "end": 809.11,
      "text": "دوپامین نیشن که نویسندش یه خانمی که متسفانه اسمشو خاطرم نیست ولی بایرمن یک"
    },
    {
      "start": 809.12,
      "end": 811.949,
      "text": "متسفانه اسمشو خاطرم نیست ولی بایرمن یک مصاحبه‌ی داره یک پادکستی با همدیگه دارن"
    },
    {
      "start": 811.959,
      "end": 815.15,
      "text": "مصاحبه‌ی داره یک پادکستی با همدیگه دارن و جدا از اونم کلا تو یوتیوبم کلی با"
    },
    {
      "start": 815.16,
      "end": 817.23,
      "text": "و جدا از اونم کلا تو یوتیوبم کلی با یوتیوبرهای مختلف راجع به دوپامین صحبت"
    },
    {
      "start": 817.24,
      "end": 819.47,
      "text": "یوتیوبرهای مختلف راجع به دوپامین صحبت کرده انفلونسر خیلی جالبیه توی حوزه"
    },
    {
      "start": 819.48,
      "end": 821.629,
      "text": "کرده انفلونسر خیلی جالبیه توی حوزه دوپامین اسم کتابش م دوپامین نیشن میتونین"
    },
    {
      "start": 821.639,
      "end": 823.59,
      "text": "دوپامین اسم کتابش م دوپامین نیشن میتونین برین بخونین یه کتاب دیگه هم که معرفی"
    },
    {
      "start": 823.6,
      "end": 827.87,
      "text": "برین بخونین یه کتاب دیگه هم که معرفی میکنه اسمش هست مک مور مک مور که دوباره"
    },
    {
      "start": 827.88,
      "end": 830.269,
      "text": "میکنه اسمش هست مک مور مک مور که دوباره یه کتابیه که تو حوزه دوپامین و میتونین"
    },
    {
      "start": 830.279,
      "end": 832.389,
      "text": "یه کتابیه که تو حوزه دوپامین و میتونین اونم مطالعه کنین که اطلاعاتتون راجع به"
    },
    {
      "start": 832.399,
      "end": 835.11,
      "text": "اونم مطالعه کنین که اطلاعاتتون راجع به دوپامین بیشتر بشه اینا رو میذارم تو"
    },
    {
      "start": 835.12,
      "end": 839.389,
      "text": "دوپامین بیشتر بشه اینا رو میذارم تو دیسکریپشن که اگه خواستین حتما چک کنین"
    },
    {
      "start": 839.399,
      "end": 843.79,
      "text": "دیسکریپشن که اگه خواستین حتما چک کنین ب خصوص ا کتاب دوپامین نیشن راجع به این"
    },
    {
      "start": 843.8,
      "end": 847.509,
      "text": "ب خصوص ا کتاب دوپامین نیشن راجع به این بالانس بین دوپامین این بالانس پین پلژر"
    },
    {
      "start": 847.519,
      "end": 849.99,
      "text": "بالانس بین دوپامین این بالانس پین پلژر که درد و لذتی که ما تجربه میکنیم خیلی"
    },
    {
      "start": 850,
      "end": 852.03,
      "text": "که درد و لذتی که ما تجربه میکنیم خیلی دیتیل خیلی جالبی داره من یه قسمتشو خوندم"
    },
    {
      "start": 852.04,
      "end": 855.15,
      "text": "دیتیل خیلی جالبی داره من یه قسمتشو خوندم خیلی حال کردم اونم"
    },
    {
      "start": 855.16,
      "end": 858.389,
      "text": "خیلی حال کردم اونم حتما اگر که زمان دارین میتونین برین"
    },
    {
      "start": 858.399,
      "end": 861.189,
      "text": "حتما اگر که زمان دارین میتونین برین بخونین آقای هبر منن راجع به اعتیاد صحبت"
    },
    {
      "start": 861.199,
      "end": 864.71,
      "text": "بخونین آقای هبر منن راجع به اعتیاد صحبت میکنه و میگه چطوری دوپامین توی بدن ما"
    },
    {
      "start": 864.72,
      "end": 867.59,
      "text": "میکنه و میگه چطوری دوپامین توی بدن ما باعث اعتیاد میشه هرچند که اگه تو اینجای"
    },
    {
      "start": 867.6,
      "end": 870.31,
      "text": "باعث اعتیاد میشه هرچند که اگه تو اینجای ویدو رو واقعا در درست متوجه شده باشین به"
    },
    {
      "start": 870.32,
      "end": 873.189,
      "text": "ویدو رو واقعا در درست متوجه شده باشین به خصوص این قضیه بیس"
    },
    {
      "start": 873.199,
      "end": 877.189,
      "text": "خصوص این قضیه بیس و پیک رو تقریبا شاید بتونین که حدس بزنین"
    },
    {
      "start": 877.199,
      "end": 879.47,
      "text": "و پیک رو تقریبا شاید بتونین که حدس بزنین که چطوری همین الانشم شاید متوجه باشین که"
    },
    {
      "start": 879.48,
      "end": 881.71,
      "text": "که چطوری همین الانشم شاید متوجه باشین که چه جوری باعث احتیاط میشه شما فکر کنین که"
    },
    {
      "start": 881.72,
      "end": 884.509,
      "text": "چه جوری باعث احتیاط میشه شما فکر کنین که بیس حالت عادی بدن من بیس دوپامین م"
    },
    {
      "start": 884.519,
      "end": 887.59,
      "text": "بیس حالت عادی بدن من بیس دوپامین م اینجاست من یک ماده مخدری مثل کوکائین رو"
    },
    {
      "start": 887.6,
      "end": 889.79,
      "text": "اینجاست من یک ماده مخدری مثل کوکائین رو مصرف می‌کنم اتفاقی که برای من میفته اینه"
    },
    {
      "start": 889.8,
      "end": 892.189,
      "text": "مصرف می‌کنم اتفاقی که برای من میفته اینه که سطح دوپامین بدن من یک پیکی رو تجربه"
    },
    {
      "start": 892.199,
      "end": 895.55,
      "text": "که سطح دوپامین بدن من یک پیکی رو تجربه میکنه یه دفعه‌ی میره بالاتر حالا بعد از"
    },
    {
      "start": 895.56,
      "end": 897.87,
      "text": "میکنه یه دفعه‌ی میره بالاتر حالا بعد از اون بالا رفتن بسیار زیاد من یک دراپ"
    },
    {
      "start": 897.88,
      "end": 900.069,
      "text": "اون بالا رفتن بسیار زیاد من یک دراپ دوپامین خواهم داشت وسط دوپامین بدنم میاد"
    },
    {
      "start": 900.079,
      "end": 903.35,
      "text": "دوپامین خواهم داشت وسط دوپامین بدنم میاد زیر حالت بیس و حال من بد میشه یعنی حال"
    },
    {
      "start": 903.36,
      "end": 905.71,
      "text": "زیر حالت بیس و حال من بد میشه یعنی حال من دیگه اون حالت حتی معمولی هم نیست خیلی"
    },
    {
      "start": 905.72,
      "end": 908.829,
      "text": "من دیگه اون حالت حتی معمولی هم نیست خیلی پایین‌تر از حالت معمولیه حالا من باید"
    },
    {
      "start": 908.839,
      "end": 910.99,
      "text": "پایین‌تر از حالت معمولیه حالا من باید چیکار کنم من باید یه کاری بکنم که دوباره"
    },
    {
      "start": 911,
      "end": 913.47,
      "text": "چیکار کنم من باید یه کاری بکنم که دوباره سطح دوپامین بدنم بالاتر بره چیکار می‌کنم"
    },
    {
      "start": 913.48,
      "end": 916.43,
      "text": "سطح دوپامین بدنم بالاتر بره چیکار می‌کنم دوباره میرم کوکائین می‌زنم همین کوکایین"
    },
    {
      "start": 916.44,
      "end": 918.31,
      "text": "دوباره میرم کوکائین می‌زنم همین کوکایین زدن من باعث میشه دوباره من یک پیک"
    },
    {
      "start": 918.32,
      "end": 921.23,
      "text": "زدن من باعث میشه دوباره من یک پیک دوپامین رو تجربه کنم اما همون طوری که"
    },
    {
      "start": 921.24,
      "end": 924.31,
      "text": "دوپامین رو تجربه کنم اما همون طوری که گفتیم بدن ما دوپامینی رو آزاد می‌کنه که"
    },
    {
      "start": 924.32,
      "end": 927.949,
      "text": "گفتیم بدن ما دوپامینی رو آزاد می‌کنه که از قبل آماده کرده و این دفعه دوم دیگه من"
    },
    {
      "start": 927.959,
      "end": 930.15,
      "text": "از قبل آماده کرده و این دفعه دوم دیگه من اون میزان دوپ این به اندازه دفعه اول توی"
    },
    {
      "start": 930.16,
      "end": 933.069,
      "text": "اون میزان دوپ این به اندازه دفعه اول توی بدنم آماده سازی نشده یعنی اونا دیگه"
    },
    {
      "start": 933.079,
      "end": 935.949,
      "text": "بدنم آماده سازی نشده یعنی اونا دیگه اونجا حضور ندارن به همین دلیل پیکی که من"
    },
    {
      "start": 935.9590000000001,
      "end": 938.949,
      "text": "اونجا حضور ندارن به همین دلیل پیکی که من تجربه می‌کنم از دفعه اول خیلی کمتره یعنی"
    },
    {
      "start": 938.9590000000001,
      "end": 941.309,
      "text": "تجربه می‌کنم از دفعه اول خیلی کمتره یعنی من وقتی یه کاریو انجام میدم دوسش دارم"
    },
    {
      "start": 941.319,
      "end": 943.67,
      "text": "من وقتی یه کاریو انجام میدم دوسش دارم دفعه دومی که انجامش میدم اون به اندازه"
    },
    {
      "start": 943.68,
      "end": 946.189,
      "text": "دفعه دومی که انجامش میدم اون به اندازه دفعه اول توی بدن من دو پامین ترشه نمیشه"
    },
    {
      "start": 946.199,
      "end": 948.87,
      "text": "دفعه اول توی بدن من دو پامین ترشه نمیشه دفعه دومی که اینو می‌زنم این کمتر میره"
    },
    {
      "start": 948.88,
      "end": 951.069,
      "text": "دفعه دومی که اینو می‌زنم این کمتر میره بالاتر ولی از یه طرف دیگه دوباره دراپ"
    },
    {
      "start": 951.079,
      "end": 953.069,
      "text": "بالاتر ولی از یه طرف دیگه دوباره دراپ بیشتری خواهم داشت دوباره خیلی سرت بدنم"
    },
    {
      "start": 953.079,
      "end": 955.309,
      "text": "بیشتری خواهم داشت دوباره خیلی سرت بدنم میاد پایین وقتی اون اثر اون بپره دوباره"
    },
    {
      "start": 955.319,
      "end": 958.189,
      "text": "میاد پایین وقتی اون اثر اون بپره دوباره همش باید این چرخه این سایکل باطل من هی"
    },
    {
      "start": 958.199,
      "end": 959.87,
      "text": "همش باید این چرخه این سایکل باطل من هی تکرار کنم"
    },
    {
      "start": 959.88,
      "end": 963.509,
      "text": "تکرار کنم و از یه جایی به بعد من باید این حالا"
    },
    {
      "start": 963.519,
      "end": 966.309,
      "text": "و از یه جایی به بعد من باید این حالا کوکایین یا هر ماده دیگه که بهش اعتیاد"
    },
    {
      "start": 966.319,
      "end": 968.79,
      "text": "کوکایین یا هر ماده دیگه که بهش اعتیاد دارم اینو بزنم که اصلا من همون بیس خودمو"
    },
    {
      "start": 968.8,
      "end": 970.629,
      "text": "دارم اینو بزنم که اصلا من همون بیس خودمو حفظ کنم یعنی اصلا حالت عادی باشه دیگه"
    },
    {
      "start": 970.639,
      "end": 973.03,
      "text": "حفظ کنم یعنی اصلا حالت عادی باشه دیگه لذتی به من نمیده فقط صرفاً و صرفا من"
    },
    {
      "start": 973.04,
      "end": 976.79,
      "text": "لذتی به من نمیده فقط صرفاً و صرفا من باید بزنم که حالت عادیم باشه و دیگه"
    },
    {
      "start": 976.8,
      "end": 979.67,
      "text": "باید بزنم که حالت عادیم باشه و دیگه خیلی در"
    },
    {
      "start": 979.68,
      "end": 981.55,
      "text": "خیلی در واقع"
    },
    {
      "start": 981.56,
      "end": 985.91,
      "text": "واقع حس این پین رو درد رو تجربه نکنم راجع به"
    },
    {
      "start": 985.92,
      "end": 987.91,
      "text": "حس این پین رو درد رو تجربه نکنم راجع به این قضیه هم توضیح میده که میگه اصلا این"
    },
    {
      "start": 987.92,
      "end": 990.749,
      "text": "این قضیه هم توضیح میده که میگه اصلا این نبود دوپامین تو بدن اصلاً یه حس درد عجیب"
    },
    {
      "start": 990.759,
      "end": 992.47,
      "text": "نبود دوپامین تو بدن اصلاً یه حس درد عجیب و غریبه یه مثال شخصی هم می‌زنه که حالا"
    },
    {
      "start": 992.48,
      "end": 994.509,
      "text": "و غریبه یه مثال شخصی هم می‌زنه که حالا چون طولانیه متسفانه من اونو دیگه اینجا"
    },
    {
      "start": 994.519,
      "end": 996.189,
      "text": "چون طولانیه متسفانه من اونو دیگه اینجا توضیح نمیدم ولی توی ویدیو هست می‌تونین"
    },
    {
      "start": 996.199,
      "end": 999.35,
      "text": "توضیح نمیدم ولی توی ویدیو هست می‌تونین برین قطعاً ببینین خب حالا از اینجا به"
    },
    {
      "start": 999.36,
      "end": 1001.71,
      "text": "برین قطعاً ببینین خب حالا از اینجا به بعد ویدیو آقای هیوبن به ما چند تا راه حل"
    },
    {
      "start": 1001.72,
      "end": 1003.309,
      "text": "بعد ویدیو آقای هیوبن به ما چند تا راه حل عملی میده کارهایی که ما می‌تونیم انجام"
    },
    {
      "start": 1003.319,
      "end": 1005.069,
      "text": "عملی میده کارهایی که ما می‌تونیم انجام بدیم برای اینکه سطح دوپامین رو توی بدن"
    },
    {
      "start": 1005.079,
      "end": 1008.67,
      "text": "بدیم برای اینکه سطح دوپامین رو توی بدن خودمون به صورت طبیعی و بدون هزینه سعی"
    },
    {
      "start": 1008.68,
      "end": 1014.509,
      "text": "خودمون به صورت طبیعی و بدون هزینه سعی کنیم که مدیریت کنیم کلمه اینترمیلان این"
    },
    {
      "start": 1014.519,
      "end": 1017.15,
      "text": "کنیم که مدیریت کنیم کلمه اینترمیلان این کلمه رو من اگه بخوام یعنی برای اینکه از"
    },
    {
      "start": 1017.16,
      "end": 1019.15,
      "text": "کلمه رو من اگه بخوام یعنی برای اینکه از این به بعد ویدیو رو متوجه بشین نیاز ار"
    },
    {
      "start": 1019.16,
      "end": 1021.67,
      "text": "این به بعد ویدیو رو متوجه بشین نیاز ار معنی این کلمه رو متوجه بشیم به صورت کامل"
    },
    {
      "start": 1021.68,
      "end": 1025.23,
      "text": "معنی این کلمه رو متوجه بشیم به صورت کامل این ترمیت نس میشه وقتی که شما یه کاریو"
    },
    {
      "start": 1025.24,
      "end": 1028.99,
      "text": "این ترمیت نس میشه وقتی که شما یه کاریو دارین انجام میدین ولی اینو همیشه به صورت"
    },
    {
      "start": 1029,
      "end": 1032.51,
      "text": "دارین انجام میدین ولی اینو همیشه به صورت مستمر انجامش نمیدیم یک سری وقفه‌های رندم"
    },
    {
      "start": 1032.52,
      "end": 1035.429,
      "text": "مستمر انجامش نمیدیم یک سری وقفه‌های رندم هست توی انجام دادن این مثلاً من آدمیم که"
    },
    {
      "start": 1035.439,
      "end": 1038.669,
      "text": "هست توی انجام دادن این مثلاً من آدمیم که مثلاً از دویدن لذت میبرم اگه همیشه اینو"
    },
    {
      "start": 1038.679,
      "end": 1043.069,
      "text": "مثلاً از دویدن لذت میبرم اگه همیشه اینو انجام بدم این"
    },
    {
      "start": 1045.88,
      "end": 1047.549,
      "text": "اینترمیلان میدم این تر میتن میشه مثلاً یه موقعایی انجامش بدم یه موقعی انجامش"
    },
    {
      "start": 1047.559,
      "end": 1049.909,
      "text": "یه موقعایی انجامش بدم یه موقعی انجامش ندم دوباره انجامش این به ص صورت هی وقفه"
    },
    {
      "start": 1049.919,
      "end": 1053.47,
      "text": "ندم دوباره انجامش این به ص صورت هی وقفه بندازم توی انجام دادنش حالا آقای هیوبن"
    },
    {
      "start": 1053.48,
      "end": 1056.31,
      "text": "بندازم توی انجام دادنش حالا آقای هیوبن توصیه که به ما داره میگه که ما باید از"
    },
    {
      "start": 1056.32,
      "end": 1063.23,
      "text": "توصیه که به ما داره میگه که ما باید از این سیستم"
    },
    {
      "start": 1065.919,
      "end": 1069.27,
      "text": "اینترمیلان بدیم بلکه به صورت ادامه دار به صورت کسیست نت به صورت مستمر بتونیم"
    },
    {
      "start": 1069.28,
      "end": 1072.59,
      "text": "به صورت کسیست نت به صورت مستمر بتونیم انجامشون بدیم میگه این دقیقا همون سیستمی"
    },
    {
      "start": 1072.6,
      "end": 1075.43,
      "text": "انجامشون بدیم میگه این دقیقا همون سیستمی که کازینوها هم ازش استفاده میکنن برای"
    },
    {
      "start": 1075.44,
      "end": 1077.99,
      "text": "که کازینوها هم ازش استفاده میکنن برای اینکه شما رو معتاد به خودشون نگه دارن"
    },
    {
      "start": 1078,
      "end": 1080.63,
      "text": "اینکه شما رو معتاد به خودشون نگه دارن یعنی شما کازینو که که میرین از هر مثلاً"
    },
    {
      "start": 1080.64,
      "end": 1082.149,
      "text": "یعنی شما کازینو که که میرین از هر مثلاً سه باری که میرین ممکنه مثلاً دو بار"
    },
    {
      "start": 1082.159,
      "end": 1084.83,
      "text": "سه باری که میرین ممکنه مثلاً دو بار ببازید یه بار ببرین و این به صورت تصادفی"
    },
    {
      "start": 1084.84,
      "end": 1089.669,
      "text": "ببازید یه بار ببرین و این به صورت تصادفی همین تصادفی بودنه همین شانسی بودنه همین"
    },
    {
      "start": 1089.679,
      "end": 1092.11,
      "text": "همین تصادفی بودنه همین شانسی بودنه همین همیشه مثل هم نبودنه یعنی شما اگه مثلاً"
    },
    {
      "start": 1092.12,
      "end": 1093.99,
      "text": "همیشه مثل هم نبودنه یعنی شما اگه مثلاً برین همیشه ببازید دیگه انجامش نمیدین ولی"
    },
    {
      "start": 1094,
      "end": 1096.669,
      "text": "برین همیشه ببازید دیگه انجامش نمیدین ولی همین که می‌دونین یک شانسی هست برای بردن"
    },
    {
      "start": 1096.679,
      "end": 1099.83,
      "text": "همین که می‌دونین یک شانسی هست برای بردن همین باعث میشه که شما اعتیاد پیدا کنین"
    },
    {
      "start": 1099.84,
      "end": 1102.31,
      "text": "همین باعث میشه که شما اعتیاد پیدا کنین بهش یا اونو به صورت مستمر تر انجام بدین"
    },
    {
      "start": 1102.32,
      "end": 1104.47,
      "text": "بهش یا اونو به صورت مستمر تر انجام بدین یا مثلاً سوشال میدیا هم سیستمی که"
    },
    {
      "start": 1104.48,
      "end": 1106.07,
      "text": "یا مثلاً سوشال میدیا هم سیستمی که استفاده می‌کنه همینه برای اینکه ما رو"
    },
    {
      "start": 1106.08,
      "end": 1109.31,
      "text": "استفاده می‌کنه همینه برای اینکه ما رو انگج نگه داره یا یه نکته خیلی جالب"
    },
    {
      "start": 1109.32,
      "end": 1111.11,
      "text": "انگج نگه داره یا یه نکته خیلی جالب دیگه‌ای که گفت این برای خود من خیلی جالب"
    },
    {
      "start": 1111.12,
      "end": 1113.83,
      "text": "دیگه‌ای که گفت این برای خود من خیلی جالب بود قبلش اصلاً فکر نکرده بودم بهش می‌گفت"
    },
    {
      "start": 1113.84,
      "end": 1116.95,
      "text": "بود قبلش اصلاً فکر نکرده بودم بهش می‌گفت که بعضی وقتا ما جذب یه سری آدما میشیم به"
    },
    {
      "start": 1116.96,
      "end": 1119.51,
      "text": "که بعضی وقتا ما جذب یه سری آدما میشیم به این خاطر که از قبل نمی‌تونیم این آدم‌ها"
    },
    {
      "start": 1119.52,
      "end": 1121.71,
      "text": "این خاطر که از قبل نمی‌تونیم این آدم‌ها رو پیشبینی کنیم که رفتار این‌ها قراره چه"
    },
    {
      "start": 1121.72,
      "end": 1123.83,
      "text": "رو پیشبینی کنیم که رفتار این‌ها قراره چه شکلی باشه مثلاً یه آدمو می‌بینی از هر سه"
    },
    {
      "start": 1123.84,
      "end": 1126.11,
      "text": "شکلی باشه مثلاً یه آدمو می‌بینی از هر سه باری که میبینیش مثلاً دو بارش بد فازه یه"
    },
    {
      "start": 1126.12,
      "end": 1128.47,
      "text": "باری که میبینیش مثلاً دو بارش بد فازه یه بار مثلاً شانسی خیلی مهربونه با شما همین"
    },
    {
      "start": 1128.48,
      "end": 1130.35,
      "text": "بار مثلاً شانسی خیلی مهربونه با شما همین قضیه باعث میشه که اصلاً اون آدم ممکنه"
    },
    {
      "start": 1130.36,
      "end": 1133.47,
      "text": "قضیه باعث میشه که اصلاً اون آدم ممکنه برای شما جذاب بشه حالا توصیه که به ما"
    },
    {
      "start": 1133.48,
      "end": 1135.71,
      "text": "برای شما جذاب بشه حالا توصیه که به ما داره میگه که ما کارهایی که انجام میدیم و"
    },
    {
      "start": 1135.72,
      "end": 1138.19,
      "text": "داره میگه که ما کارهایی که انجام میدیم و ازش لذت می‌بریم و بعضی وقتا باید انجامش"
    },
    {
      "start": 1138.2,
      "end": 1140.47,
      "text": "ازش لذت می‌بریم و بعضی وقتا باید انجامش ندیم بعضی وقتا باید یه وقفه‌ی بندازیم"
    },
    {
      "start": 1140.48,
      "end": 1147.19,
      "text": "ندیم بعضی وقتا باید یه وقفه‌ی بندازیم توی انجام دادنشون و همین"
    },
    {
      "start": 1149.24,
      "end": 1151.71,
      "text": "اینترمیلان بدین و هم ازش لذت ببرین و این بیس"
    },
    {
      "start": 1151.72,
      "end": 1154.31,
      "text": "بدین و هم ازش لذت ببرین و این بیس دوپامین بدن شما تنظیم بشه وقتی دارین اون"
    },
    {
      "start": 1154.32,
      "end": 1156.51,
      "text": "دوپامین بدن شما تنظیم بشه وقتی دارین اون کارو انجام"
    },
    {
      "start": 1156.52,
      "end": 1160.19,
      "text": "کارو انجام میدین این از این خب از اینجا به بعد آقای"
    },
    {
      "start": 1160.2,
      "end": 1164.63,
      "text": "میدین این از این خب از اینجا به بعد آقای یبر منن راجع به یک نکته خیلی جالب صحبت"
    },
    {
      "start": 1164.64,
      "end": 1166.19,
      "text": "یبر منن راجع به یک نکته خیلی جالب صحبت میکنه که البته اینا همه این چیزایی که"
    },
    {
      "start": 1166.2,
      "end": 1169.47,
      "text": "میکنه که البته اینا همه این چیزایی که داریم میگیم تقریبا مرتبط هستن به هم راجع"
    },
    {
      "start": 1169.48,
      "end": 1171.549,
      "text": "داریم میگیم تقریبا مرتبط هستن به هم راجع به یک موضوعی صحبت می‌کن به نام لیر اینگ"
    },
    {
      "start": 1171.559,
      "end": 1174.87,
      "text": "به یک موضوعی صحبت می‌کن به نام لیر اینگ لیر به معنای لایه است میگه بعضی وقتا ما"
    },
    {
      "start": 1174.88,
      "end": 1176.909,
      "text": "لیر به معنای لایه است میگه بعضی وقتا ما یه سری کارایی که انجام میدیم و از اینا"
    },
    {
      "start": 1176.919,
      "end": 1180.23,
      "text": "یه سری کارایی که انجام میدیم و از اینا لذت می‌بریم و هی لایه لایه بهش یه چیز"
    },
    {
      "start": 1180.24,
      "end": 1182.63,
      "text": "لذت می‌بریم و هی لایه لایه بهش یه چیز دیگه اضافه می‌کنیم که هی بیشتر لذت ببریم"
    },
    {
      "start": 1182.64,
      "end": 1184.909,
      "text": "دیگه اضافه می‌کنیم که هی بیشتر لذت ببریم و این کار کار اشتباهیه مثال براتون"
    },
    {
      "start": 1184.919,
      "end": 1186.789,
      "text": "و این کار کار اشتباهیه مثال براتون می‌زنم که متوجه بشین مثلاً شما فکر کنین"
    },
    {
      "start": 1186.799,
      "end": 1188.549,
      "text": "می‌زنم که متوجه بشین مثلاً شما فکر کنین که از دوییدن شما آدمی هستین که لذت"
    },
    {
      "start": 1188.559,
      "end": 1190.789,
      "text": "که از دوییدن شما آدمی هستین که لذت می‌برید دفعه اول میرین می‌دویم خیلی لذت"
    },
    {
      "start": 1190.799,
      "end": 1193.87,
      "text": "می‌برید دفعه اول میرین می‌دویم خیلی لذت میبرین خیلی حال می‌کنین بعد میگین که"
    },
    {
      "start": 1193.88,
      "end": 1195.51,
      "text": "میبرین خیلی حال می‌کنین بعد میگین که اوکی چقدر باحال بود من دوباره این کارو"
    },
    {
      "start": 1195.52,
      "end": 1197.149,
      "text": "اوکی چقدر باحال بود من دوباره این کارو می‌کنم دفعه دوم میرین می‌دوید می‌بینین"
    },
    {
      "start": 1197.159,
      "end": 1200.35,
      "text": "می‌کنم دفعه دوم میرین می‌دوید می‌بینین به اندازه دفعه اول به شما حال نداد دفعه"
    },
    {
      "start": 1200.36,
      "end": 1202.99,
      "text": "به اندازه دفعه اول به شما حال نداد دفعه سوم دفعه بعدی که میرین می‌دوی این میگین"
    },
    {
      "start": 1203,
      "end": 1205.63,
      "text": "سوم دفعه بعدی که میرین می‌دوی این میگین من موزیکم میذارم و بعد می‌دم بعد موزیک"
    },
    {
      "start": 1205.64,
      "end": 1207.31,
      "text": "من موزیکم میذارم و بعد می‌دم بعد موزیک میذارین می‌دین می‌بینین که خیلی بیشتر"
    },
    {
      "start": 1207.32,
      "end": 1209.23,
      "text": "میذارین می‌دین می‌بینین که خیلی بیشتر بهتون حال داد و میگه آها از این بعد"
    },
    {
      "start": 1209.24,
      "end": 1211.43,
      "text": "بهتون حال داد و میگه آها از این بعد همیشه موزیکم می‌ذارم یعنی یک لایه اضافه"
    },
    {
      "start": 1211.44,
      "end": 1213.31,
      "text": "همیشه موزیکم می‌ذارم یعنی یک لایه اضافه کردیم باز دفعه بعد موزیک می‌ذاریم"
    },
    {
      "start": 1213.32,
      "end": 1215.549,
      "text": "کردیم باز دفعه بعد موزیک می‌ذاریم میبینیم به اندازه دفعه قبل حال ندار دفعه"
    },
    {
      "start": 1215.559,
      "end": 1217.549,
      "text": "میبینیم به اندازه دفعه قبل حال ندار دفعه بعدش باز میرین میگی من دو شات قهوه"
    },
    {
      "start": 1217.559,
      "end": 1219.43,
      "text": "بعدش باز میرین میگی من دو شات قهوه اسپرسو هم می‌خورم موزیکم میذارم بعد میرم"
    },
    {
      "start": 1219.44,
      "end": 1221.59,
      "text": "اسپرسو هم می‌خورم موزیکم میذارم بعد میرم می‌دم بعد باز میبینیم بهتون حال میده"
    },
    {
      "start": 1221.6,
      "end": 1223.31,
      "text": "می‌دم بعد باز میبینیم بهتون حال میده دوباره دفعه بعد همینا رو همه رو تکرار"
    },
    {
      "start": 1223.32,
      "end": 1224.99,
      "text": "دوباره دفعه بعد همینا رو همه رو تکرار می‌کنین یعنی این قهوه هم باز دوباره میشه"
    },
    {
      "start": 1225,
      "end": 1227.19,
      "text": "می‌کنین یعنی این قهوه هم باز دوباره میشه یک لایه اضافه کردن دوباره همینا رو اضافه"
    },
    {
      "start": 1227.2,
      "end": 1229.83,
      "text": "یک لایه اضافه کردن دوباره همینا رو اضافه می‌کنین و می‌بینین که"
    },
    {
      "start": 1229.84,
      "end": 1231.59,
      "text": "می‌کنین و می‌بینین که دوباره باز به اندازه دفعه قبل حال نداد"
    },
    {
      "start": 1231.6,
      "end": 1233.59,
      "text": "دوباره باز به اندازه دفعه قبل حال نداد هی همش مجبورین که یه لایه اضافه کنین که"
    },
    {
      "start": 1233.6,
      "end": 1235.909,
      "text": "هی همش مجبورین که یه لایه اضافه کنین که از اون چیز معمولی که به صورت عادی ازش"
    },
    {
      "start": 1235.919,
      "end": 1239.19,
      "text": "از اون چیز معمولی که به صورت عادی ازش لذت میبرد لذت ببرین حالا آ هبر من میگه"
    },
    {
      "start": 1239.2,
      "end": 1241.51,
      "text": "لذت میبرد لذت ببرین حالا آ هبر من میگه این لرینگ این لایه اضافه کردنه کار درستی"
    },
    {
      "start": 1241.52,
      "end": 1243.23,
      "text": "این لرینگ این لایه اضافه کردنه کار درستی نیست و شما باید سعی کنین که دوباره همون"
    },
    {
      "start": 1243.24,
      "end": 1246.19,
      "text": "نیست و شما باید سعی کنین که دوباره همون سیستم اترم همون سیستم تصادفی استفاده"
    },
    {
      "start": 1246.2,
      "end": 1248.51,
      "text": "سیستم اترم همون سیستم تصادفی استفاده کردن از یک لایه رو برای اینکه از یه چیزی"
    },
    {
      "start": 1248.52,
      "end": 1249.669,
      "text": "کردن از یک لایه رو برای اینکه از یه چیزی لذت ببرین"
    },
    {
      "start": 1249.679,
      "end": 1252.63,
      "text": "لذت ببرین و سعی کنین که پیاده کنین یعنی چی حالا به"
    },
    {
      "start": 1252.64,
      "end": 1255.669,
      "text": "و سعی کنین که پیاده کنین یعنی چی حالا به زبان ساده من خیلی نمیخوام دیگه اینطوری"
    },
    {
      "start": 1255.679,
      "end": 1257.59,
      "text": "زبان ساده من خیلی نمیخوام دیگه اینطوری پیچیده توضیح بدم به زبان ساده یعنیه"
    },
    {
      "start": 1257.6,
      "end": 1259.47,
      "text": "پیچیده توضیح بدم به زبان ساده یعنیه همیشه اگه مثلا میریم میی موزیک گوش میدین"
    },
    {
      "start": 1259.48,
      "end": 1261.029,
      "text": "همیشه اگه مثلا میریم میی موزیک گوش میدین همیشه این کارو نکنین بعضی وقتا انجامش"
    },
    {
      "start": 1261.039,
      "end": 1263.51,
      "text": "همیشه این کارو نکنین بعضی وقتا انجامش بدین بعضی وقتا انجامش ندین چرا چون این"
    },
    {
      "start": 1263.52,
      "end": 1267.149,
      "text": "بدین بعضی وقتا انجامش ندین چرا چون این باعث میشه که شما از خود اون فعالیت اصلیه"
    },
    {
      "start": 1267.159,
      "end": 1269.19,
      "text": "باعث میشه که شما از خود اون فعالیت اصلیه هم بتونین لذت ببرین از اون هم توی بدن"
    },
    {
      "start": 1269.2,
      "end": 1271.43,
      "text": "هم بتونین لذت ببرین از اون هم توی بدن شما دوپامین ترشح بشه یعنی از خود اون"
    },
    {
      "start": 1271.44,
      "end": 1273.669,
      "text": "شما دوپامین ترشح بشه یعنی از خود اون دوییدن تا اینکه مثلاً هی بخواین لایه"
    },
    {
      "start": 1273.679,
      "end": 1275.269,
      "text": "دوییدن تا اینکه مثلاً هی بخواین لایه اضافه کنین که"
    },
    {
      "start": 1275.279,
      "end": 1279.39,
      "text": "اضافه کنین که هی لذت بیشتری و تجربه کنی این در واقع"
    },
    {
      "start": 1279.4,
      "end": 1280.669,
      "text": "هی لذت بیشتری و تجربه کنی این در واقع چیزی که داره میگه اینه که باید یک"
    },
    {
      "start": 1280.679,
      "end": 1283.07,
      "text": "چیزی که داره میگه اینه که باید یک بالانسی باید سعی نکنید همیشه از یک"
    },
    {
      "start": 1283.08,
      "end": 1285.75,
      "text": "بالانسی باید سعی نکنید همیشه از یک فعالیتی خیلی لذت ببرین اگه همیشه سعی"
    },
    {
      "start": 1285.76,
      "end": 1288.07,
      "text": "فعالیتی خیلی لذت ببرین اگه همیشه سعی کنید اون ماکسیموم لذتو داشته باشین همین"
    },
    {
      "start": 1288.08,
      "end": 1290.549,
      "text": "کنید اون ماکسیموم لذتو داشته باشین همین باعث که شما هی مجبور باشین یه چیزی اضافه"
    },
    {
      "start": 1290.559,
      "end": 1293.11,
      "text": "باعث که شما هی مجبور باشین یه چیزی اضافه کنین که اون حالت عادی رو تجربه کنین و"
    },
    {
      "start": 1293.12,
      "end": 1295.63,
      "text": "کنین که اون حالت عادی رو تجربه کنین و هیچ وقتم کافی نیست همیشه مجبورین چیزایی"
    },
    {
      "start": 1295.64,
      "end": 1297.909,
      "text": "هیچ وقتم کافی نیست همیشه مجبورین چیزایی بیشتر اضافه کنین راجع به اسمارتفون ها"
    },
    {
      "start": 1297.919,
      "end": 1300.269,
      "text": "بیشتر اضافه کنین راجع به اسمارتفون ها گوشیهای هوشمند ابزارهای دیجیتال گوشیها"
    },
    {
      "start": 1300.279,
      "end": 1302.549,
      "text": "گوشیهای هوشمند ابزارهای دیجیتال گوشیها هوشمند حالا به صورت تخصصی صحبت می‌کنه و"
    },
    {
      "start": 1302.559,
      "end": 1305.029,
      "text": "هوشمند حالا به صورت تخصصی صحبت می‌کنه و ارتباط اینها با"
    },
    {
      "start": 1305.039,
      "end": 1308.149,
      "text": "ارتباط اینها با دوپامین چیزی که میگه اینه که خب قطعاً"
    },
    {
      "start": 1308.159,
      "end": 1310.59,
      "text": "دوپامین چیزی که میگه اینه که خب قطعاً اینها اعتیادآور هستن و خیلی از ماها درست"
    },
    {
      "start": 1310.6,
      "end": 1312.31,
      "text": "اینها اعتیادآور هستن و خیلی از ماها درست از اینا استفاده نمیکنیم"
    },
    {
      "start": 1312.32,
      "end": 1315.87,
      "text": "از اینا استفاده نمیکنیم و ممکنه این اصلا چیپ دوپامین خیلی بی"
    },
    {
      "start": 1315.88,
      "end": 1317.63,
      "text": "و ممکنه این اصلا چیپ دوپامین خیلی بی ارزشی باشن که ما مثلاً به محض اینکه"
    },
    {
      "start": 1317.64,
      "end": 1319.87,
      "text": "ارزشی باشن که ما مثلاً به محض اینکه حوصلمون سر میره گوش و برمی‌داریم یا"
    },
    {
      "start": 1319.88,
      "end": 1322.789,
      "text": "حوصلمون سر میره گوش و برمی‌داریم یا مثلاً چیزایی نگاه میکنیم که دوپامین خیلی"
    },
    {
      "start": 1322.799,
      "end": 1325.39,
      "text": "مثلاً چیزایی نگاه میکنیم که دوپامین خیلی کمی تو بدن ما ترشه می‌کنه ولی چون مدام"
    },
    {
      "start": 1325.4,
      "end": 1327.63,
      "text": "کمی تو بدن ما ترشه می‌کنه ولی چون مدام هست و خیلی در دسترس باعث میشه ما همش"
    },
    {
      "start": 1327.64,
      "end": 1330.149,
      "text": "هست و خیلی در دسترس باعث میشه ما همش دسترسی داشته باشیم به این ولی در واقع"
    },
    {
      "start": 1330.159,
      "end": 1333.75,
      "text": "دسترسی داشته باشیم به این ولی در واقع کاری که دوپامین انجام میده که خیلی کاری"
    },
    {
      "start": 1333.76,
      "end": 1336.07,
      "text": "کاری که دوپامین انجام میده که خیلی کاری که اسمارتفون ها انجام میدن که خیلی به"
    },
    {
      "start": 1336.08,
      "end": 1338.99,
      "text": "که اسمارتفون ها انجام میدن که خیلی به ضرر ما تموم میشه این قضیه اس که اینها به"
    },
    {
      "start": 1339,
      "end": 1342.35,
      "text": "ضرر ما تموم میشه این قضیه اس که اینها به این لیر اینگی که قبل توضیح دادم به این"
    },
    {
      "start": 1342.36,
      "end": 1344.549,
      "text": "این لیر اینگی که قبل توضیح دادم به این خیلی کمک میکنن که ما هی بتونیم لایه"
    },
    {
      "start": 1344.559,
      "end": 1346.19,
      "text": "خیلی کمک میکنن که ما هی بتونیم لایه اضافه تر کنیم یعنی چی یعنی مثلا شما"
    },
    {
      "start": 1346.2,
      "end": 1349.07,
      "text": "اضافه تر کنیم یعنی چی یعنی مثلا شما میرین باشگاه بعد داریم زنه می‌زنین در"
    },
    {
      "start": 1349.08,
      "end": 1350.75,
      "text": "میرین باشگاه بعد داریم زنه می‌زنین در حالت عادی هم لذت میبرین ولی گوشیتونو با"
    },
    {
      "start": 1350.76,
      "end": 1354.149,
      "text": "حالت عادی هم لذت میبرین ولی گوشیتونو با خودتون میبرین بعد وسط باشگاه مثلاً سوشال"
    },
    {
      "start": 1354.159,
      "end": 1356.31,
      "text": "خودتون میبرین بعد وسط باشگاه مثلاً سوشال میتون چک میکنین ممکنه با گوشیتون آهنگ"
    },
    {
      "start": 1356.32,
      "end": 1358.99,
      "text": "میتون چک میکنین ممکنه با گوشیتون آهنگ بذارین برای خودتون این پتانسیل رو خیلی"
    },
    {
      "start": 1359,
      "end": 1360.95,
      "text": "بذارین برای خودتون این پتانسیل رو خیلی دارن این ابزارهای دیجیتال این گوشی"
    },
    {
      "start": 1360.96,
      "end": 1363.31,
      "text": "دارن این ابزارهای دیجیتال این گوشی هوشمند که باعث میشن ما هی لایه اضافه"
    },
    {
      "start": 1363.32,
      "end": 1366.07,
      "text": "هوشمند که باعث میشن ما هی لایه اضافه کنیم به اون فعالیتی که داریم فعالیت بیسی"
    },
    {
      "start": 1366.08,
      "end": 1368.75,
      "text": "کنیم به اون فعالیتی که داریم فعالیت بیسی که داریم انجام میدیم و همین دوباره ممکنه"
    },
    {
      "start": 1368.76,
      "end": 1371.47,
      "text": "که داریم انجام میدیم و همین دوباره ممکنه که خیلی مشکل زا باشه و مشکل زا باشه"
    },
    {
      "start": 1371.48,
      "end": 1373.35,
      "text": "که خیلی مشکل زا باشه و مشکل زا باشه منظورم اینه که ما از اون فعالیت اصلیه"
    },
    {
      "start": 1373.36,
      "end": 1377.71,
      "text": "منظورم اینه که ما از اون فعالیت اصلیه دیگه نتونیم لذت ببریم این از این حالا"
    },
    {
      "start": 1377.72,
      "end": 1379.909,
      "text": "دیگه نتونیم لذت ببریم این از این حالا آقای هبر چند تا کار دیگه هم به ما میگه"
    },
    {
      "start": 1379.919,
      "end": 1382.549,
      "text": "آقای هبر چند تا کار دیگه هم به ما میگه که ما به صورت رایگان می‌تونیم انجام بدیم"
    },
    {
      "start": 1382.559,
      "end": 1385.63,
      "text": "که ما به صورت رایگان می‌تونیم انجام بدیم برای اینکه سطح دوپامین رو توی بدن"
    },
    {
      "start": 1385.64,
      "end": 1388.63,
      "text": "برای اینکه سطح دوپامین رو توی بدن خودمون منج کنیم کنترل کنیم و در واقع این"
    },
    {
      "start": 1388.64,
      "end": 1391.39,
      "text": "خودمون منج کنیم کنترل کنیم و در واقع این چیزایی که میگه چیزایی که باعث ترشه بیشتر"
    },
    {
      "start": 1391.4,
      "end": 1393.789,
      "text": "چیزایی که میگه چیزایی که باعث ترشه بیشتر دوپامین توی بدن ما به صورت طبیعی می"
    },
    {
      "start": 1393.799,
      "end": 1395.59,
      "text": "دوپامین توی بدن ما به صورت طبیعی می اولین چیزی که راجع بهش صحبت می‌کنه دوش"
    },
    {
      "start": 1395.6,
      "end": 1398.549,
      "text": "اولین چیزی که راجع بهش صحبت می‌کنه دوش آب سرده ویدیو یوب برمن اگه ببینین همه رو"
    },
    {
      "start": 1398.559,
      "end": 1400.83,
      "text": "آب سرده ویدیو یوب برمن اگه ببینین همه رو ببینین تقریبا تو همشون یک اشاره‌ای به"
    },
    {
      "start": 1400.84,
      "end": 1403.549,
      "text": "ببینین تقریبا تو همشون یک اشاره‌ای به این دوش آب سرد داره و از این مزایای دوش"
    },
    {
      "start": 1403.559,
      "end": 1405.31,
      "text": "این دوش آب سرد داره و از این مزایای دوش آب سرد گرفتن"
    },
    {
      "start": 1405.32,
      "end": 1409.11,
      "text": "آب سرد گرفتن همیشه تعریف می‌کنه آقای هبران میگه که یک"
    },
    {
      "start": 1409.12,
      "end": 1413.669,
      "text": "همیشه تعریف می‌کنه آقای هبران میگه که یک تحقیقی انجام شده که ثابت کرده دوش آب سرد"
    },
    {
      "start": 1413.679,
      "end": 1417.029,
      "text": "تحقیقی انجام شده که ثابت کرده دوش آب سرد باعث افزایش دوپامین افزایش چشم‌گیر"
    },
    {
      "start": 1417.039,
      "end": 1420.029,
      "text": "باعث افزایش دوپامین افزایش چشم‌گیر دوپامین توی بدن ما میشه اما نکته خیلی"
    },
    {
      "start": 1420.039,
      "end": 1422.549,
      "text": "دوپامین توی بدن ما میشه اما نکته خیلی جالبی که وجود داره راجع به این افزایش"
    },
    {
      "start": 1422.559,
      "end": 1427.59,
      "text": "جالبی که وجود داره راجع به این افزایش دوپامین بر به خاطر در معرض آب سرد بودن"
    },
    {
      "start": 1427.6,
      "end": 1431.07,
      "text": "دوپامین بر به خاطر در معرض آب سرد بودن اینه که بدن ما دو و نیم برابر سطح"
    },
    {
      "start": 1431.08,
      "end": 1433.789,
      "text": "اینه که بدن ما دو و نیم برابر سطح دوپامین میره بالاتر دو و نیم برابر میشه"
    },
    {
      "start": 1433.799,
      "end": 1435.909,
      "text": "دوپامین میره بالاتر دو و نیم برابر میشه اندازه کوکایین یعنی وقتی شما در معرض آب"
    },
    {
      "start": 1435.919,
      "end": 1437.87,
      "text": "اندازه کوکایین یعنی وقتی شما در معرض آب سرد قرار میگرین د و نیم برابر سطح"
    },
    {
      "start": 1437.88,
      "end": 1440.95,
      "text": "سرد قرار میگرین د و نیم برابر سطح دوپامین تو میره بالاتر اما نکته‌ای که"
    },
    {
      "start": 1440.96,
      "end": 1444.029,
      "text": "دوپامین تو میره بالاتر اما نکته‌ای که وجود داره و بسیار مهمه اینه که سطح بدن"
    },
    {
      "start": 1444.039,
      "end": 1445.789,
      "text": "وجود داره و بسیار مهمه اینه که سطح بدن شما مثلاً شما دو پای می‌زنی یه دفعه‌ای"
    },
    {
      "start": 1445.799,
      "end": 1449.39,
      "text": "شما مثلاً شما دو پای می‌زنی یه دفعه‌ای یهه پیک دوپامین بلند رو تجربه می‌کنی اما"
    },
    {
      "start": 1449.4,
      "end": 1452.23,
      "text": "یهه پیک دوپامین بلند رو تجربه می‌کنی اما دوش آب سرد باعث میشه در عرض ۳ ساعت یعنی"
    },
    {
      "start": 1452.24,
      "end": 1455.11,
      "text": "دوش آب سرد باعث میشه در عرض ۳ ساعت یعنی تایمش اینقدر میگه میگه در عرض ۳ ساعت این"
    },
    {
      "start": 1455.12,
      "end": 1457.83,
      "text": "تایمش اینقدر میگه میگه در عرض ۳ ساعت این بدن شما آروم آروم آروم سطح دوپامین میاد"
    },
    {
      "start": 1457.84,
      "end": 1461.11,
      "text": "بدن شما آروم آروم آروم سطح دوپامین میاد بالاتر تا دو و نیم برابر بالاتر از بیس و"
    },
    {
      "start": 1461.12,
      "end": 1463.19,
      "text": "بالاتر تا دو و نیم برابر بالاتر از بیس و هر چقدر که این بالاتر آروم‌تر بیاد به"
    },
    {
      "start": 1463.2,
      "end": 1464.71,
      "text": "هر چقدر که این بالاتر آروم‌تر بیاد به همون اندازه اون دراپی هم که داره اون"
    },
    {
      "start": 1464.72,
      "end": 1467.99,
      "text": "همون اندازه اون دراپی هم که داره اون پایینی هم که میاد به همون اندازه قطعاً"
    },
    {
      "start": 1468,
      "end": 1471.11,
      "text": "پایینی هم که میاد به همون اندازه قطعاً آروم تره و خب این قطعاً پروسه طبیعی‌تر و"
    },
    {
      "start": 1471.12,
      "end": 1473.31,
      "text": "آروم تره و خب این قطعاً پروسه طبیعی‌تر و سالم‌تری دیگه چون وقتی پایین‌تر میاد"
    },
    {
      "start": 1473.32,
      "end": 1475.63,
      "text": "سالم‌تری دیگه چون وقتی پایین‌تر میاد همونقدر آروم‌تر پایین‌تر میاد به نسبت یه"
    },
    {
      "start": 1475.64,
      "end": 1478.789,
      "text": "همونقدر آروم‌تر پایین‌تر میاد به نسبت یه چیزی که خیلی اینتنس و این میگه که باید"
    },
    {
      "start": 1478.799,
      "end": 1481.389,
      "text": "چیزی که خیلی اینتنس و این میگه که باید سعی کنیم که دوشب سردو هممون داشته باشیم"
    },
    {
      "start": 1481.399,
      "end": 1483.51,
      "text": "سعی کنیم که دوشب سردو هممون داشته باشیم بعد راجع به زمانش هم صحبت می‌کنه میگه تو"
    },
    {
      "start": 1483.52,
      "end": 1485.23,
      "text": "بعد راجع به زمانش هم صحبت می‌کنه میگه تو این آزمایشها یه ساعت بوده ولی میگه یه"
    },
    {
      "start": 1485.24,
      "end": 1488.029,
      "text": "این آزمایشها یه ساعت بوده ولی میگه یه ساعت زیاده توی ویدیو قبلی که من تجربه کر"
    },
    {
      "start": 1488.039,
      "end": 1489.75,
      "text": "ساعت زیاده توی ویدیو قبلی که من تجربه کر ترجمه کردم از آقای هیو بررم که راجع به"
    },
    {
      "start": 1489.76,
      "end": 1492.029,
      "text": "ترجمه کردم از آقای هیو بررم که راجع به خواب بود میگفت وقتی بیدار میشیم یک تا ۳"
    },
    {
      "start": 1492.039,
      "end": 1494.029,
      "text": "خواب بود میگفت وقتی بیدار میشیم یک تا ۳ دقیقه سعی کنیم خودمونو در معرض آبی قرار"
    },
    {
      "start": 1494.039,
      "end": 1496.31,
      "text": "دقیقه سعی کنیم خودمونو در معرض آبی قرار بدیم راجع به دما هم توضیح میده معرض آبی"
    },
    {
      "start": 1496.32,
      "end": 1498.71,
      "text": "بدیم راجع به دما هم توضیح میده معرض آبی قرار بدیم که"
    },
    {
      "start": 1498.72,
      "end": 1501.23,
      "text": "قرار بدیم که برامون یه کم آن کامبل باشه ی کم برامون"
    },
    {
      "start": 1501.24,
      "end": 1504.31,
      "text": "برامون یه کم آن کامبل باشه ی کم برامون سخت باشه تحملش یه کم نه اینکه خیلی چون"
    },
    {
      "start": 1504.32,
      "end": 1506.389,
      "text": "سخت باشه تحملش یه کم نه اینکه خیلی چون اگه خیلی راحت باشه اون میزان دوپامین به"
    },
    {
      "start": 1506.399,
      "end": 1508.35,
      "text": "اگه خیلی راحت باشه اون میزان دوپامین به اندازه کافی ترشح نمیشه باید یه خرده"
    },
    {
      "start": 1508.36,
      "end": 1512.59,
      "text": "اندازه کافی ترشح نمیشه باید یه خرده برامون سخت باشه یه کم در واقع بالاتر از"
    },
    {
      "start": 1512.6,
      "end": 1515.87,
      "text": "برامون سخت باشه یه کم در واقع بالاتر از سطح تحملمون باشه این دمای آب سردی که"
    },
    {
      "start": 1515.88,
      "end": 1520.029,
      "text": "سطح تحملمون باشه این دمای آب سردی که میگیریم و راجع به چیزش م تایمش م در واقع"
    },
    {
      "start": 1520.039,
      "end": 1522.47,
      "text": "میگیریم و راجع به چیزش م تایمش م در واقع همین توضیح بیشتری نمیده اما این توی ویدو"
    },
    {
      "start": 1522.48,
      "end": 1525.47,
      "text": "همین توضیح بیشتری نمیده اما این توی ویدو نیست من خودم میگم اینو من از اونجایی که"
    },
    {
      "start": 1525.48,
      "end": 1527.269,
      "text": "نیست من خودم میگم اینو من از اونجایی که این قضیه رو خیلی دنبال کردم و حالا"
    },
    {
      "start": 1527.279,
      "end": 1529.47,
      "text": "این قضیه رو خیلی دنبال کردم و حالا انفلونسر مختلف یا مثلا یوتیوبرای مختلفی"
    },
    {
      "start": 1529.48,
      "end": 1531.669,
      "text": "انفلونسر مختلف یا مثلا یوتیوبرای مختلفی که راج به این قضیه صحبت کردنو دنبال کردم"
    },
    {
      "start": 1531.679,
      "end": 1535.269,
      "text": "که راج به این قضیه صحبت کردنو دنبال کردم معمولاً میگن که یه رب مثلاً ۲۰ دقیقه"
    },
    {
      "start": 1535.279,
      "end": 1538.47,
      "text": "معمولاً میگن که یه رب مثلاً ۲۰ دقیقه خیلیا سعی میکنن مثلا یه رو ۲۰ دقیقه توی"
    },
    {
      "start": 1538.48,
      "end": 1540.63,
      "text": "خیلیا سعی میکنن مثلا یه رو ۲۰ دقیقه توی این اکسپوژر به آب سرد رو داشته باشن حالا"
    },
    {
      "start": 1540.64,
      "end": 1542.51,
      "text": "این اکسپوژر به آب سرد رو داشته باشن حالا بازم میگم تایمش و اینها تایم مشخصی نیست"
    },
    {
      "start": 1542.52,
      "end": 1545.23,
      "text": "بازم میگم تایمش و اینها تایم مشخصی نیست بستگی به خودتون داره این قضیه ولی دماش"
    },
    {
      "start": 1545.24,
      "end": 1547.51,
      "text": "بستگی به خودتون داره این قضیه ولی دماش باید یه کم براتون بالاتر از سر تحملون"
    },
    {
      "start": 1547.52,
      "end": 1550.43,
      "text": "باید یه کم براتون بالاتر از سر تحملون باشه راجع به یه موضوع خیلی مهم آقای یبر"
    },
    {
      "start": 1550.44,
      "end": 1552.549,
      "text": "باشه راجع به یه موضوع خیلی مهم آقای یبر من صحبت میکنه که قطعا همه ما این چیزی که"
    },
    {
      "start": 1552.559,
      "end": 1555.11,
      "text": "من صحبت میکنه که قطعا همه ما این چیزی که میخوام بگمو تو زندگیمون تجربه کردیم و"
    },
    {
      "start": 1555.12,
      "end": 1557.43,
      "text": "میخوام بگمو تو زندگیمون تجربه کردیم و امتحانش کردیم تا حالا آقای هبر من میگه"
    },
    {
      "start": 1557.44,
      "end": 1560.549,
      "text": "امتحانش کردیم تا حالا آقای هبر من میگه بعضی وقتا ما میایم یک جایزه‌ای برای"
    },
    {
      "start": 1560.559,
      "end": 1563.389,
      "text": "بعضی وقتا ما میایم یک جایزه‌ای برای خودمون تعیین می‌کنیم برای اینکه یه کاریو"
    },
    {
      "start": 1563.399,
      "end": 1565.87,
      "text": "خودمون تعیین می‌کنیم برای اینکه یه کاریو انجام بدیم مثلاً من میگم که اگر که من"
    },
    {
      "start": 1565.88,
      "end": 1568.31,
      "text": "انجام بدیم مثلاً من میگم که اگر که من این ۱۰ صفعه رو خوندم میرم مثلاً یه دونه"
    },
    {
      "start": 1568.32,
      "end": 1570.63,
      "text": "این ۱۰ صفعه رو خوندم میرم مثلاً یه دونه ویدیو گیم بازی می‌کنم اگه این ۵۰ صفعه رو"
    },
    {
      "start": 1570.64,
      "end": 1572.95,
      "text": "ویدیو گیم بازی می‌کنم اگه این ۵۰ صفعه رو خوندم یه دونه شکلات می‌خورم یا اگه این"
    },
    {
      "start": 1572.96,
      "end": 1575.95,
      "text": "خوندم یه دونه شکلات می‌خورم یا اگه این ماراتون تموم کردم بعدش مثلاً میرم یه ماه"
    },
    {
      "start": 1575.96,
      "end": 1578.31,
      "text": "ماراتون تموم کردم بعدش مثلاً میرم یه ماه استراحت می‌کنم یا مثلاً یه غذای خیلی خفن"
    },
    {
      "start": 1578.32,
      "end": 1581.75,
      "text": "استراحت می‌کنم یا مثلاً یه غذای خیلی خفن می‌خورم میگه این کار اینکه جایزه تعیین"
    },
    {
      "start": 1581.76,
      "end": 1585.149,
      "text": "می‌خورم میگه این کار اینکه جایزه تعیین کنین برای انجام دادن یه تسک به هیچ عنوان"
    },
    {
      "start": 1585.159,
      "end": 1588.47,
      "text": "کنین برای انجام دادن یه تسک به هیچ عنوان کار درستی نیست چرا چون در واقع وقتی شما"
    },
    {
      "start": 1588.48,
      "end": 1590.31,
      "text": "کار درستی نیست چرا چون در واقع وقتی شما دارین این کارو انجام میدین به صورت"
    },
    {
      "start": 1590.32,
      "end": 1592.75,
      "text": "دارین این کارو انجام میدین به صورت غیرمستقیم دارین این پیام رو به ذهنتون"
    },
    {
      "start": 1592.76,
      "end": 1595.83,
      "text": "غیرمستقیم دارین این پیام رو به ذهنتون میدین طوری ذهنتونو تنظیم می‌کنین که من"
    },
    {
      "start": 1595.84,
      "end": 1599.83,
      "text": "میدین طوری ذهنتونو تنظیم می‌کنین که من قرار نیست از پروسه لذت ببرم من فقط قراره"
    },
    {
      "start": 1599.84,
      "end": 1603.47,
      "text": "قرار نیست از پروسه لذت ببرم من فقط قراره از جایزه لذت ببرم به همین دلیل تو در"
    },
    {
      "start": 1603.48,
      "end": 1606.029,
      "text": "از جایزه لذت ببرم به همین دلیل تو در واقع طوری بدنتونو دارین ست می‌کنین که"
    },
    {
      "start": 1606.039,
      "end": 1609.149,
      "text": "واقع طوری بدنتونو دارین ست می‌کنین که اصلاً از خود انجام دادن اون پروسه هیچ"
    },
    {
      "start": 1609.159,
      "end": 1612.99,
      "text": "اصلاً از خود انجام دادن اون پروسه هیچ دوپامینی توی بدنتون ترشه نشه و فقط در"
    },
    {
      "start": 1613,
      "end": 1617.07,
      "text": "دوپامینی توی بدنتون ترشه نشه و فقط در انتها با جایزه تو بدنتون ترشه بشه اون"
    },
    {
      "start": 1617.08,
      "end": 1620.07,
      "text": "انتها با جایزه تو بدنتون ترشه بشه اون میزان دوپامین این اول از همه باعث میشه"
    },
    {
      "start": 1620.08,
      "end": 1621.909,
      "text": "میزان دوپامین این اول از همه باعث میشه که شما از خود اون پروسه بهی شما لذت"
    },
    {
      "start": 1621.919,
      "end": 1624.35,
      "text": "که شما از خود اون پروسه بهی شما لذت نبرین یعنی هیچ لذتی برای شما نداشته باشه"
    },
    {
      "start": 1624.36,
      "end": 1627.029,
      "text": "نبرین یعنی هیچ لذتی برای شما نداشته باشه چون دوپامینی ترشه نمیشه و دوم از همه"
    },
    {
      "start": 1627.039,
      "end": 1628.83,
      "text": "چون دوپامینی ترشه نمیشه و دوم از همه اینه که بعد از یه مدتی باعث میشه شما اون"
    },
    {
      "start": 1628.84,
      "end": 1631.789,
      "text": "اینه که بعد از یه مدتی باعث میشه شما اون کانسی سنسی خودتونو اون استمرار خودتونو"
    },
    {
      "start": 1631.799,
      "end": 1634.59,
      "text": "کانسی سنسی خودتونو اون استمرار خودتونو از دست بدین توی انجام دادن اون کار پس"
    },
    {
      "start": 1634.6,
      "end": 1636.75,
      "text": "از دست بدین توی انجام دادن اون کار پس میگه باید سعی کنیم بعد از از اونجا که"
    },
    {
      "start": 1636.76,
      "end": 1639.669,
      "text": "میگه باید سعی کنیم بعد از از اونجا که توضیح میده دوپامین خیلی هوشمنده خیلی"
    },
    {
      "start": 1639.679,
      "end": 1643.389,
      "text": "توضیح میده دوپامین خیلی هوشمنده خیلی ماده هوشمندی توی بدن ما ما باید در واقع"
    },
    {
      "start": 1643.399,
      "end": 1645.71,
      "text": "ماده هوشمندی توی بدن ما ما باید در واقع طوری اینو تربیت کنیم"
    },
    {
      "start": 1645.72,
      "end": 1648.549,
      "text": "طوری اینو تربیت کنیم طوری ذهن خودمونو از اول آماده ک کنیم که"
    },
    {
      "start": 1648.559,
      "end": 1652.029,
      "text": "طوری ذهن خودمونو از اول آماده ک کنیم که در طول پروسه توی بدن ما دوپامین ترشه بشه"
    },
    {
      "start": 1652.039,
      "end": 1654.31,
      "text": "در طول پروسه توی بدن ما دوپامین ترشه بشه و میگه که وقتی ما از اونجایی میگه"
    },
    {
      "start": 1654.32,
      "end": 1658.47,
      "text": "و میگه که وقتی ما از اونجایی میگه هوشمنده که میگه بعضی وقتا ما مثلاً وقتی"
    },
    {
      "start": 1658.48,
      "end": 1660.95,
      "text": "هوشمنده که میگه بعضی وقتا ما مثلاً وقتی به یک چیزی علاقه داریم و راجع بهش صحبت"
    },
    {
      "start": 1660.96,
      "end": 1663.23,
      "text": "به یک چیزی علاقه داریم و راجع بهش صحبت می‌کنیم اون باعث میشه تو بدن ما دوپامین"
    },
    {
      "start": 1663.24,
      "end": 1665.31,
      "text": "می‌کنیم اون باعث میشه تو بدن ما دوپامین طرف شه یعنی ما طوری ذهنمونو تنظیم کردیم"
    },
    {
      "start": 1665.32,
      "end": 1667.07,
      "text": "طرف شه یعنی ما طوری ذهنمونو تنظیم کردیم که از چیزی که علاقه داریم و راجع بهش"
    },
    {
      "start": 1667.08,
      "end": 1669.509,
      "text": "که از چیزی که علاقه داریم و راجع بهش صحبت می‌کنیم تو بدن ما دوپامین ترشه بشه"
    },
    {
      "start": 1669.519,
      "end": 1672.63,
      "text": "صحبت می‌کنیم تو بدن ما دوپامین ترشه بشه یا از یه طرف دیگه میگه که مثلاً وقتی یک"
    },
    {
      "start": 1672.64,
      "end": 1674.95,
      "text": "یا از یه طرف دیگه میگه که مثلاً وقتی یک یکی یه نظری میده یه حرفی می‌زنه که همسو"
    },
    {
      "start": 1674.96,
      "end": 1677.07,
      "text": "یکی یه نظری میده یه حرفی می‌زنه که همسو با عقاید ماست موافق با عقاید ماست همین"
    },
    {
      "start": 1677.08,
      "end": 1678.83,
      "text": "با عقاید ماست موافق با عقاید ماست همین باعث میشه تو بدن ما د میخوام این ترشه"
    },
    {
      "start": 1678.84,
      "end": 1681.789,
      "text": "باعث میشه تو بدن ما د میخوام این ترشه بشه پس ما باید طوری بدنمون تنظیم کنیم که"
    },
    {
      "start": 1681.799,
      "end": 1684.19,
      "text": "بشه پس ما باید طوری بدنمون تنظیم کنیم که از اون پروسه لذت ببریم اینجا میاد آقای"
    },
    {
      "start": 1684.2,
      "end": 1686.35,
      "text": "از اون پروسه لذت ببریم اینجا میاد آقای گاگینز مثال میزنه دیوید گاگینز که حالا"
    },
    {
      "start": 1686.36,
      "end": 1689.23,
      "text": "گاگینز مثال میزنه دیوید گاگینز که حالا احتمالاً بعضیاتون میشناسینش آقای گاگینز"
    },
    {
      "start": 1689.24,
      "end": 1691.07,
      "text": "احتمالاً بعضیاتون میشناسینش آقای گاگینز مثال می‌زنه میگه آقای گاگینز دقیقا مثال"
    },
    {
      "start": 1691.08,
      "end": 1692.87,
      "text": "مثال می‌زنه میگه آقای گاگینز دقیقا مثال همین قضیه است که آدمیه که در واقع داره"
    },
    {
      "start": 1692.88,
      "end": 1695.389,
      "text": "همین قضیه است که آدمیه که در واقع داره میگه که از پروسه ما باید لذت ببریم هرچند"
    },
    {
      "start": 1695.399,
      "end": 1698.35,
      "text": "میگه که از پروسه ما باید لذت ببریم هرچند که آقای گاگینز نمیدونم خودم خیلی فنش"
    },
    {
      "start": 1698.36,
      "end": 1701.83,
      "text": "که آقای گاگینز نمیدونم خودم خیلی فنش نیستم چون به نظرم چیزی که میگه پراکتیک"
    },
    {
      "start": 1701.84,
      "end": 1705.35,
      "text": "نیستم چون به نظرم چیزی که میگه پراکتیک نیست حالا نمیدونم ولی خیلی جاها استقبال"
    },
    {
      "start": 1705.36,
      "end": 1707.549,
      "text": "نیست حالا نمیدونم ولی خیلی جاها استقبال میشه ازش خیلی جالب ولی کلاً حرفی که حالا"
    },
    {
      "start": 1707.559,
      "end": 1709.75,
      "text": "میشه ازش خیلی جالب ولی کلاً حرفی که حالا آقای گاگینز می‌زنه اینه که باید سعی کنیم"
    },
    {
      "start": 1709.76,
      "end": 1711.59,
      "text": "آقای گاگینز می‌زنه اینه که باید سعی کنیم که اون سختی رو به خودمون بدیم و از اون"
    },
    {
      "start": 1711.6,
      "end": 1714.95,
      "text": "که اون سختی رو به خودمون بدیم و از اون پروسه سعی کنیم که لذت ببریم خب یه کار"
    },
    {
      "start": 1714.96,
      "end": 1716.71,
      "text": "پروسه سعی کنیم که لذت ببریم خب یه کار دیگهای که"
    },
    {
      "start": 1716.72,
      "end": 1719.19,
      "text": "دیگهای که آقای هیوبرت میگه ما انجام بدیم برای"
    },
    {
      "start": 1719.2,
      "end": 1721.269,
      "text": "آقای هیوبرت میگه ما انجام بدیم برای اینکه این سطح دوپامین بدن خودمون دوباره"
    },
    {
      "start": 1721.279,
      "end": 1738.149,
      "text": "اینکه این سطح دوپامین بدن خودمون دوباره بالانس کنیم تنظیم کنیم اینترمیلان"
    },
    {
      "start": 1742.159,
      "end": 1745.31,
      "text": "و سط دوپامین بدنتون م حالا در رابطه با غذا باعث میشه که تنظیم تر بشه خودش مثلاً"
    },
    {
      "start": 1745.32,
      "end": 1748.909,
      "text": "غذا باعث میشه که تنظیم تر بشه خودش مثلاً میگه من همیشه سعی می‌کنم که صبحونه نخورم"
    },
    {
      "start": 1748.919,
      "end": 1751.789,
      "text": "میگه من همیشه سعی می‌کنم که صبحونه نخورم توی وعده‌های غذایی خودم یه وعده رو اسکیپ"
    },
    {
      "start": 1751.799,
      "end": 1755.07,
      "text": "توی وعده‌های غذایی خودم یه وعده رو اسکیپ کنم صبحونه نخورم و میگه که باید سعی کنین"
    },
    {
      "start": 1755.08,
      "end": 1757.31,
      "text": "کنم صبحونه نخورم و میگه که باید سعی کنین که این کارو انجام بدین این باعث میشه که"
    },
    {
      "start": 1757.32,
      "end": 1759.87,
      "text": "که این کارو انجام بدین این باعث میشه که از خود اون غذا لذت ببرین چرا چون که میگه"
    },
    {
      "start": 1759.88,
      "end": 1762.07,
      "text": "از خود اون غذا لذت ببرین چرا چون که میگه خیلی از وقتها توی جامعه مدرن چون همه چیز"
    },
    {
      "start": 1762.08,
      "end": 1764.59,
      "text": "خیلی از وقتها توی جامعه مدرن چون همه چیز در دسترسه ما وقتی مثلاً ما غذا می‌خوریم"
    },
    {
      "start": 1764.6,
      "end": 1767.149,
      "text": "در دسترسه ما وقتی مثلاً ما غذا می‌خوریم بدون اینکه خیلی گرسنه باشیم اونقدری"
    },
    {
      "start": 1767.159,
      "end": 1768.789,
      "text": "بدون اینکه خیلی گرسنه باشیم اونقدری دلمون بخواد و همین باعث میشه که میزان"
    },
    {
      "start": 1768.799,
      "end": 1770.75,
      "text": "دلمون بخواد و همین باعث میشه که میزان دوپامین کمتری تو بدن ما ترشه بشه حالا"
    },
    {
      "start": 1770.76,
      "end": 1772.549,
      "text": "دوپامین کمتری تو بدن ما ترشه بشه حالا البته این نکته رو میگه میگه خب من الان"
    },
    {
      "start": 1772.559,
      "end": 1775.509,
      "text": "البته این نکته رو میگه میگه خب من الان قبل از این گفتم که ما نباید برای"
    },
    {
      "start": 1775.519,
      "end": 1778.149,
      "text": "قبل از این گفتم که ما نباید برای جایزه یعنی نباید یک جایزه‌ی برای خودمون"
    },
    {
      "start": 1778.159,
      "end": 1781.43,
      "text": "جایزه یعنی نباید یک جایزه‌ی برای خودمون تهیه تعیین کنیم و بعد منتظر اون جایزه"
    },
    {
      "start": 1781.44,
      "end": 1783.31,
      "text": "تهیه تعیین کنیم و بعد منتظر اون جایزه باشیم میگه خب این چیزی که میگم الان این"
    },
    {
      "start": 1783.32,
      "end": 1785.23,
      "text": "باشیم میگه خب این چیزی که میگم الان این کونتر اینوتیو دیگه این برعکس اون چیز"
    },
    {
      "start": 1785.24,
      "end": 1787.59,
      "text": "کونتر اینوتیو دیگه این برعکس اون چیز قبلی که گفتم ولی خیلی از کسایی که این"
    },
    {
      "start": 1787.6,
      "end": 1790.31,
      "text": "قبلی که گفتم ولی خیلی از کسایی که این توضیح میده میگه خیلی از کسایی که"
    },
    {
      "start": 1790.32,
      "end": 1794.07,
      "text": "توضیح میده میگه خیلی از کسایی که این این کار این فستینگ و این روزه گرفتن"
    },
    {
      "start": 1794.08,
      "end": 1796.389,
      "text": "این این کار این فستینگ و این روزه گرفتن و تجربه کردن میگن که از خود اون پروسه"
    },
    {
      "start": 1796.399,
      "end": 1799.269,
      "text": "و تجربه کردن میگن که از خود اون پروسه خیلی بیشتر لذت میبرن و وقتی که اون روزه"
    },
    {
      "start": 1799.279,
      "end": 1801.07,
      "text": "خیلی بیشتر لذت میبرن و وقتی که اون روزه رو دارن می‌گیرن ذهنشون خیلی شارپ تره"
    },
    {
      "start": 1801.08,
      "end": 1804.669,
      "text": "رو دارن می‌گیرن ذهنشون خیلی شارپ تره خیلی دقیق تره و سطح انرژیشون م خیلی"
    },
    {
      "start": 1804.679,
      "end": 1807.99,
      "text": "خیلی دقیق تره و سطح انرژیشون م خیلی بهتره حالا البته این چیزیه که آقای هیو"
    },
    {
      "start": 1808,
      "end": 1812.71,
      "text": "بهتره حالا البته این چیزیه که آقای هیو بررم میگه خب در آخر هم آقای هیو بررم چند"
    },
    {
      "start": 1812.72,
      "end": 1815.47,
      "text": "بررم میگه خب در آخر هم آقای هیو بررم چند تا مکمل رو به ما معرفی میکنه و میگه"
    },
    {
      "start": 1815.48,
      "end": 1817.789,
      "text": "تا مکمل رو به ما معرفی میکنه و میگه استفاده کردن از اینها باعث میشه که ما"
    },
    {
      "start": 1817.799,
      "end": 1821.149,
      "text": "استفاده کردن از اینها باعث میشه که ما سطح دوپامین بدنمون بالاتر بره و میتونیم"
    },
    {
      "start": 1821.159,
      "end": 1824.43,
      "text": "سطح دوپامین بدنمون بالاتر بره و میتونیم اینا رو مصرف کنیم حالا از اونجایی که"
    },
    {
      "start": 1824.44,
      "end": 1826.59,
      "text": "اینا رو مصرف کنیم حالا از اونجایی که اینها رو خیلی ریز میاد میگه و شاید"
    },
    {
      "start": 1826.6,
      "end": 1828.43,
      "text": "اینها رو خیلی ریز میاد میگه و شاید بعضیاشون توی ایران اصلا موجود نباشه من"
    },
    {
      "start": 1828.44,
      "end": 1830.63,
      "text": "بعضیاشون توی ایران اصلا موجود نباشه من لیست این‌ها رو می‌نویسم توی دیسکریپشن و"
    },
    {
      "start": 1830.64,
      "end": 1832.71,
      "text": "لیست این‌ها رو می‌نویسم توی دیسکریپشن و البته این امکان رو به این دلیل اینکه این"
    },
    {
      "start": 1832.72,
      "end": 1834.43,
      "text": "البته این امکان رو به این دلیل اینکه این قسمت رو نمیگم اینکه این امکان رو میدم که"
    },
    {
      "start": 1834.44,
      "end": 1837.11,
      "text": "قسمت رو نمیگم اینکه این امکان رو میدم که شاید در واقع تبلیغی باشه که آقای یبر من"
    },
    {
      "start": 1837.12,
      "end": 1839.35,
      "text": "شاید در واقع تبلیغی باشه که آقای یبر من قبول کرده به همون دلیل این قسمتو نمیگم"
    },
    {
      "start": 1839.36,
      "end": 1841.95,
      "text": "قبول کرده به همون دلیل این قسمتو نمیگم ولی لیستش می‌نویسم توی دیسکریپشن که شما"
    },
    {
      "start": 1841.96,
      "end": 1844.07,
      "text": "ولی لیستش می‌نویسم توی دیسکریپشن که شما می‌تونین برین اونا رو ببینین ولی نکته"
    },
    {
      "start": 1844.08,
      "end": 1845.909,
      "text": "می‌تونین برین اونا رو ببینین ولی نکته خیلی مهمی که راجع به این مکمل‌ها میگه که"
    },
    {
      "start": 1845.919,
      "end": 1848.95,
      "text": "خیلی مهمی که راجع به این مکمل‌ها میگه که در تو اون اپیزود خواب هم که ما ترجمه"
    },
    {
      "start": 1848.96,
      "end": 1850.43,
      "text": "در تو اون اپیزود خواب هم که ما ترجمه کردیم که حالا اونم بریم ببینیم خیلی"
    },
    {
      "start": 1850.44,
      "end": 1852.269,
      "text": "کردیم که حالا اونم بریم ببینیم خیلی جالبه که چطور خواب خودمونو تنظیم کنیم"
    },
    {
      "start": 1852.279,
      "end": 1854.47,
      "text": "جالبه که چطور خواب خودمونو تنظیم کنیم توما هیب برم من توضیح میده که کلاً مکمل"
    },
    {
      "start": 1854.48,
      "end": 1857.35,
      "text": "توما هیب برم من توضیح میده که کلاً مکمل برای کسیه که همه چیزهای طبیعی رو امتحان"
    },
    {
      "start": 1857.36,
      "end": 1860.269,
      "text": "برای کسیه که همه چیزهای طبیعی رو امتحان کرده و جواب نداده و حالا زمان مکمله و"
    },
    {
      "start": 1860.279,
      "end": 1862.47,
      "text": "کرده و جواب نداده و حالا زمان مکمله و نکته دومم راج مکمل اینه که باید زیر نظر"
    },
    {
      "start": 1862.48,
      "end": 1865.269,
      "text": "نکته دومم راج مکمل اینه که باید زیر نظر پزشک باشه همین طوری برای خودتون مصرف"
    },
    {
      "start": 1865.279,
      "end": 1867.35,
      "text": "پزشک باشه همین طوری برای خودتون مصرف نکنید لیست مکمل رو می‌نویسم تو دیسکریپشن"
    },
    {
      "start": 1867.36,
      "end": 1870.789,
      "text": "نکنید لیست مکمل رو می‌نویسم تو دیسکریپشن حتماً برین نگاه کنین در آخر هم آقای هیو"
    },
    {
      "start": 1870.799,
      "end": 1873.669,
      "text": "حتماً برین نگاه کنین در آخر هم آقای هیو بررم یک جمعبندی می‌کنه و نکته مهمی که به"
    },
    {
      "start": 1873.679,
      "end": 1875.95,
      "text": "بررم یک جمعبندی می‌کنه و نکته مهمی که به نظر من میگه که یعنی اصلا برداشت خود من"
    },
    {
      "start": 1875.96,
      "end": 1880.83,
      "text": "نظر من میگه که یعنی اصلا برداشت خود من از این ویدیو هست اینه که میگه در واقع حس"
    },
    {
      "start": 1880.84,
      "end": 1885.31,
      "text": "از این ویدیو هست اینه که میگه در واقع حس میزان حس لذتی که ما تجربه می‌کنیم فاصله"
    },
    {
      "start": 1885.32,
      "end": 1888.19,
      "text": "میزان حس لذتی که ما تجربه می‌کنیم فاصله بین بیس و پیکه"
    },
    {
      "start": 1888.2,
      "end": 1890.909,
      "text": "بین بیس و پیکه و هر چقدر که این فاصله بیشتر باشه ما لذت"
    },
    {
      "start": 1890.919,
      "end": 1893.029,
      "text": "و هر چقدر که این فاصله بیشتر باشه ما لذت بیشتری تجربه می‌کنیم هر چقدر که کمتر"
    },
    {
      "start": 1893.039,
      "end": 1897.83,
      "text": "بیشتری تجربه می‌کنیم هر چقدر که کمتر باشه لذت کمتری تجربه می‌کنیم ممکنه آها"
    },
    {
      "start": 1897.84,
      "end": 1900.11,
      "text": "باشه لذت کمتری تجربه می‌کنیم ممکنه آها این نکته رو میگه که در"
    },
    {
      "start": 1900.12,
      "end": 1903.87,
      "text": "این نکته رو میگه که در واقع میزان دوپامین ما نه تنها به میزان"
    },
    {
      "start": 1903.88,
      "end": 1907.43,
      "text": "واقع میزان دوپامین ما نه تنها به میزان دوپامین ما در حال حاضر بستگی داره بلکه"
    },
    {
      "start": 1907.44,
      "end": 1909.59,
      "text": "دوپامین ما در حال حاضر بستگی داره بلکه به میزان دوپامینی که ما قبل از این"
    },
    {
      "start": 1909.6,
      "end": 1912.11,
      "text": "به میزان دوپامینی که ما قبل از این داشتیم و بعد از این داریم هم بستگی داره"
    },
    {
      "start": 1912.12,
      "end": 1913.99,
      "text": "داشتیم و بعد از این داریم هم بستگی داره یه مثالی براتون بزنم که این قضیه رو کامل"
    },
    {
      "start": 1914,
      "end": 1915.87,
      "text": "یه مثالی براتون بزنم که این قضیه رو کامل متوجه بشین شما فکر کنین دارین اسکرول"
    },
    {
      "start": 1915.88,
      "end": 1918.669,
      "text": "متوجه بشین شما فکر کنین دارین اسکرول می‌کنین توی اینستاگرام بعد یه پست"
    },
    {
      "start": 1918.679,
      "end": 1920.35,
      "text": "می‌کنین توی اینستاگرام بعد یه پست فوقالعاده یه پستی میبینی که خیلی حال"
    },
    {
      "start": 1920.36,
      "end": 1922.47,
      "text": "فوقالعاده یه پستی میبینی که خیلی حال می‌کنی یه ریلز خیلی مثلاً باحال و خفن"
    },
    {
      "start": 1922.48,
      "end": 1925.11,
      "text": "می‌کنی یه ریلز خیلی مثلاً باحال و خفن می‌بینین خیلی حال می‌کنین باهاش میرین"
    },
    {
      "start": 1925.12,
      "end": 1929.19,
      "text": "می‌بینین خیلی حال می‌کنین باهاش میرین ریلز بعدی بعد یه ریلز میبینین که خوبه"
    },
    {
      "start": 1929.2,
      "end": 1932.029,
      "text": "ریلز بعدی بعد یه ریلز میبینین که خوبه خیلی خوبه ولی به اندازه قبلی خوب نیست"
    },
    {
      "start": 1932.039,
      "end": 1934.669,
      "text": "خیلی خوبه ولی به اندازه قبلی خوب نیست اون میزان دوپامینی که اون ریلز دوم توی"
    },
    {
      "start": 1934.679,
      "end": 1938.389,
      "text": "اون میزان دوپامینی که اون ریلز دوم توی بدن شما ترشو می‌کنه باعث اون پیکه میشه"
    },
    {
      "start": 1938.399,
      "end": 1941.389,
      "text": "بدن شما ترشو می‌کنه باعث اون پیکه میشه در واقع به خاطر اون ریلز اول که عالی"
    },
    {
      "start": 1941.399,
      "end": 1944.95,
      "text": "در واقع به خاطر اون ریلز اول که عالی بوده خیلی کمتر از حالت معمولیه چون اول"
    },
    {
      "start": 1944.96,
      "end": 1947.23,
      "text": "بوده خیلی کمتر از حالت معمولیه چون اول شما یک پیک دوپامین یک سطح دوپامین بالا"
    },
    {
      "start": 1947.24,
      "end": 1950.509,
      "text": "شما یک پیک دوپامین یک سطح دوپامین بالا رو تجربه کردین بعدش یه سطح دوپامین کمتر"
    },
    {
      "start": 1950.519,
      "end": 1953.029,
      "text": "رو تجربه کردین بعدش یه سطح دوپامین کمتر تجربه کردین همین باعث میشه که در واقع از"
    },
    {
      "start": 1953.039,
      "end": 1955.389,
      "text": "تجربه کردین همین باعث میشه که در واقع از اون دومیه کمتر لذت ببرین حالا اگر که اون"
    },
    {
      "start": 1955.399,
      "end": 1958.789,
      "text": "اون دومیه کمتر لذت ببرین حالا اگر که اون دومیه رو اول میدیدین شاید بیشتر شاید که"
    },
    {
      "start": 1958.799,
      "end": 1961.909,
      "text": "دومیه رو اول میدیدین شاید بیشتر شاید که نه قطعاً ازش بیشتر لذت می‌بردن در واقع"
    },
    {
      "start": 1961.919,
      "end": 1964.95,
      "text": "نه قطعاً ازش بیشتر لذت می‌بردن در واقع پس میگه که سطح رضایت ما به میزان"
    },
    {
      "start": 1964.96,
      "end": 1967.389,
      "text": "پس میگه که سطح رضایت ما به میزان دوپامینی که ما قبل و بعد داریم تجربه"
    },
    {
      "start": 1967.399,
      "end": 1970.59,
      "text": "دوپامینی که ما قبل و بعد داریم تجربه می‌کنیم بستگی داره و در واقع این یک"
    },
    {
      "start": 1970.6,
      "end": 1974.629,
      "text": "می‌کنیم بستگی داره و در واقع این یک سایکل یک یک استمراری یک خطیه که ما باید"
    },
    {
      "start": 1974.639,
      "end": 1976.83,
      "text": "سایکل یک یک استمراری یک خطیه که ما باید حواسمون بهش باشه یعنی در رابطه با قبل و"
    },
    {
      "start": 1976.84,
      "end": 1979.59,
      "text": "حواسمون بهش باشه یعنی در رابطه با قبل و بعدش باید بسنجیم و در واقع هنر تنظیم"
    },
    {
      "start": 1979.6,
      "end": 1981.99,
      "text": "بعدش باید بسنجیم و در واقع هنر تنظیم دوپامین م اینه که ما این دوپامین رو طوری"
    },
    {
      "start": 1982,
      "end": 1984.99,
      "text": "دوپامین م اینه که ما این دوپامین رو طوری در بدن خودمون تنظیم کنیم که کلاً زیاده"
    },
    {
      "start": 1985,
      "end": 1987.99,
      "text": "در بدن خودمون تنظیم کنیم که کلاً زیاده روی نکنیم یعنی من برداشت شخصی من از این"
    },
    {
      "start": 1988,
      "end": 1989.95,
      "text": "روی نکنیم یعنی من برداشت شخصی من از این اپیزود این بود که اگه یه کاریو دوست"
    },
    {
      "start": 1989.96,
      "end": 1993.43,
      "text": "اپیزود این بود که اگه یه کاریو دوست دارین خیلی دیگه زیاد انجامش ندین یا هی"
    },
    {
      "start": 1993.44,
      "end": 1996.269,
      "text": "دارین خیلی دیگه زیاد انجامش ندین یا هی اضافه نکنین چیزای مختلف لیر لایه لایه"
    },
    {
      "start": 1996.279,
      "end": 1998.71,
      "text": "اضافه نکنین چیزای مختلف لیر لایه لایه اضافه نکنین که از اون لذت ببرین و حتماً"
    },
    {
      "start": 1998.72,
      "end": 2000.35,
      "text": "اضافه نکنین که از اون لذت ببرین و حتماً هر دفعه که داریم یه کاری می‌کنیم قرار"
    },
    {
      "start": 2000.36,
      "end": 2003.029,
      "text": "هر دفعه که داریم یه کاری می‌کنیم قرار نیست ما ماکسیموم لذت رو ازش ببریم بعضی"
    },
    {
      "start": 2003.039,
      "end": 2005.549,
      "text": "نیست ما ماکسیموم لذت رو ازش ببریم بعضی وقتا هم باید یه حالت عادی ازش باشه یا"
    },
    {
      "start": 2005.559,
      "end": 2007.59,
      "text": "وقتا هم باید یه حالت عادی ازش باشه یا مثلاً بعضی وقتا باید ازش لذت نبریم که"
    },
    {
      "start": 2007.6,
      "end": 2008.35,
      "text": "مثلاً بعضی وقتا باید ازش لذت نبریم که این"
    },
    {
      "start": 2008.36,
      "end": 2011.11,
      "text": "این در واقع بیس دوپامین"
    },
    {
      "start": 2011.12,
      "end": 2014.669,
      "text": "در واقع بیس دوپامین ما تنظیم بشه آها این نکته کوچیک رو هم من"
    },
    {
      "start": 2014.679,
      "end": 2018.75,
      "text": "ما تنظیم بشه آها این نکته کوچیک رو هم من بگم که میگه بعضی از چیزا هستن که مثلا ما"
    },
    {
      "start": 2018.76,
      "end": 2020.87,
      "text": "بگم که میگه بعضی از چیزا هستن که مثلا ما تجربه میکنیم و بیس دوپامین ما مثلا میره"
    },
    {
      "start": 2020.88,
      "end": 2022.789,
      "text": "تجربه میکنیم و بیس دوپامین ما مثلا میره بالا ولی برمیگرده به حالت عادی مثلا"
    },
    {
      "start": 2022.799,
      "end": 2026.909,
      "text": "بالا ولی برمیگرده به حالت عادی مثلا شکلات و چه میدونم غذا و ورزش و اینور"
    },
    {
      "start": 2026.919,
      "end": 2029.029,
      "text": "شکلات و چه میدونم غذا و ورزش و اینور چیزا میگم مثلا این برمی‌گرده به حالت"
    },
    {
      "start": 2029.039,
      "end": 2030.71,
      "text": "چیزا میگم مثلا این برمی‌گرده به حالت عادی حالا البته یه نکته الان راجع به"
    },
    {
      "start": 2030.72,
      "end": 2032.389,
      "text": "عادی حالا البته یه نکته الان راجع به ورزش یادم اومد که اونم الان بعد از میگم"
    },
    {
      "start": 2032.399,
      "end": 2036.23,
      "text": "ورزش یادم اومد که اونم الان بعد از میگم برمیگرده به حالت عادی ولی بعضی چیزا هست"
    },
    {
      "start": 2036.24,
      "end": 2039.83,
      "text": "برمیگرده به حالت عادی ولی بعضی چیزا هست که اصلا انقدر ما می‌بره بالا که اثرات"
    },
    {
      "start": 2039.84,
      "end": 2042.07,
      "text": "که اصلا انقدر ما می‌بره بالا که اثرات مخربی داره برای همیشه مثلاً راجع به"
    },
    {
      "start": 2042.08,
      "end": 2043.75,
      "text": "مخربی داره برای همیشه مثلاً راجع به امفتامین صحبت می‌کنه راجع به کوکایین"
    },
    {
      "start": 2043.76,
      "end": 2046.389,
      "text": "امفتامین صحبت می‌کنه راجع به کوکایین صحبت می‌کنه میگه آقا اینا اصلاً کلاً"
    },
    {
      "start": 2046.399,
      "end": 2049.79,
      "text": "صحبت می‌کنه میگه آقا اینا اصلاً کلاً دیگه این چرخه دوپامین شما رو کلاً نابود"
    },
    {
      "start": 2049.8,
      "end": 2051.669,
      "text": "دیگه این چرخه دوپامین شما رو کلاً نابود می‌کنن پس سعی کنید که از اینا استفاده"
    },
    {
      "start": 2051.679,
      "end": 2053.79,
      "text": "می‌کنن پس سعی کنید که از اینا استفاده نکنید راجع به ورزشم این نکته خیلی کوتاه"
    },
    {
      "start": 2053.8,
      "end": 2055.75,
      "text": "نکنید راجع به ورزشم این نکته خیلی کوتاه و در آخر بگم واقعاً حیفه چون خیلی از"
    },
    {
      "start": 2055.76,
      "end": 2056.95,
      "text": "و در آخر بگم واقعاً حیفه چون خیلی از کسایی که حالا این ویدیوها رو نگاه"
    },
    {
      "start": 2056.96,
      "end": 2059.069,
      "text": "کسایی که حالا این ویدیوها رو نگاه می‌کنین آدمایی هستین که و ورزشکار هستین"
    },
    {
      "start": 2059.079,
      "end": 2062.149,
      "text": "می‌کنین آدمایی هستین که و ورزشکار هستین و این‌ها میگه میزان لذتی که اون جایی بود"
    },
    {
      "start": 2062.159,
      "end": 2063.909,
      "text": "و این‌ها میگه میزان لذتی که اون جایی بود که ماده‌ها رو داشتم دونه دونه می‌گفتم هر"
    },
    {
      "start": 2063.919,
      "end": 2066.31,
      "text": "که ماده‌ها رو داشتم دونه دونه می‌گفتم هر کدوم چقدر می‌بره بالاتر راجع به ورزش"
    },
    {
      "start": 2066.32,
      "end": 2068.27,
      "text": "کدوم چقدر می‌بره بالاتر راجع به ورزش میگه میزان"
    },
    {
      "start": 2068.28,
      "end": 2071.389,
      "text": "میگه میزان لذتی که ما از ورزش می‌بریم باعث میشه که"
    },
    {
      "start": 2071.399,
      "end": 2073.829,
      "text": "لذتی که ما از ورزش می‌بریم باعث میشه که اون تعیین کننده اینه که چقدر سر دوپامین"
    },
    {
      "start": 2073.839,
      "end": 2075.51,
      "text": "اون تعیین کننده اینه که چقدر سر دوپامین ما میره بالاتر میگه ورزشی که شما دوست"
    },
    {
      "start": 2075.52,
      "end": 2077.109,
      "text": "ما میره بالاتر میگه ورزشی که شما دوست داشته باشین و انجامش بدین یعنی من اگه"
    },
    {
      "start": 2077.119,
      "end": 2079.03,
      "text": "داشته باشین و انجامش بدین یعنی من اگه رانینگ و دوست دارم انجامش میدم این باعث"
    },
    {
      "start": 2079.04,
      "end": 2080.909,
      "text": "رانینگ و دوست دارم انجامش میدم این باعث میشه تا دو برابر سطح دوپامین من بره"
    },
    {
      "start": 2080.919,
      "end": 2082.909,
      "text": "میشه تا دو برابر سطح دوپامین من بره بالاتر حالا اگه رانینگ و دوست نداشته"
    },
    {
      "start": 2082.919,
      "end": 2084.829,
      "text": "بالاتر حالا اگه رانینگ و دوست نداشته باشم ولی انجامش بدم کمتر از دو برابر"
    },
    {
      "start": 2084.839,
      "end": 2087.27,
      "text": "باشم ولی انجامش بدم کمتر از دو برابر میره بالاتر اینم دوباره همون هوشمندی"
    },
    {
      "start": 2087.28,
      "end": 2089.03,
      "text": "میره بالاتر اینم دوباره همون هوشمندی دوپامین و می‌رسونه که راجع بهش صحبت"
    },
    {
      "start": 2089.04,
      "end": 2090.669,
      "text": "دوپامین و می‌رسونه که راجع بهش صحبت کردیم گفتیم در واقع ما اینو می‌تونیم"
    },
    {
      "start": 2090.679,
      "end": 2092.31,
      "text": "کردیم گفتیم در واقع ما اینو می‌تونیم طوری تو بدنمون تنظیم کنیم که از یک"
    },
    {
      "start": 2092.32,
      "end": 2095.27,
      "text": "طوری تو بدنمون تنظیم کنیم که از یک پروسه‌ای لذت ببریم یا"
    },
    {
      "start": 2095.28,
      "end": 2098.39,
      "text": "پروسه‌ای لذت ببریم یا نه این از این ج میگم که ویدیو رو تا"
    },
    {
      "start": 2098.4,
      "end": 2099.79,
      "text": "نه این از این ج میگم که ویدیو رو تا اینجا دیدین امیدوارم براتون مفید بوده"
    },
    {
      "start": 2099.8,
      "end": 2101.47,
      "text": "اینجا دیدین امیدوارم براتون مفید بوده باشه بچه‌ها یه راهی که شما می‌تونین از"
    },
    {
      "start": 2101.48,
      "end": 2103.349,
      "text": "باشه بچه‌ها یه راهی که شما می‌تونین از من حمایت کنین که من ویدیوهای بیشتر و با"
    },
    {
      "start": 2103.359,
      "end": 2105.069,
      "text": "من حمایت کنین که من ویدیوهای بیشتر و با کیفیت‌تر این مدلی بذارم اینه که راه"
    },
    {
      "start": 2105.079,
      "end": 2106.55,
      "text": "کیفیت‌تر این مدلی بذارم اینه که راه رایگانی که می‌تونید از من حمایت کنید"
    },
    {
      "start": 2106.56,
      "end": 2108.27,
      "text": "رایگانی که می‌تونید از من حمایت کنید اینه که سابسکرایب کنید چنلو با این"
    },
    {
      "start": 2108.28,
      "end": 2109.87,
      "text": "اینه که سابسکرایب کنید چنلو با این کارتون خیلی به من انرژی میدین که محتوای"
    },
    {
      "start": 2109.88,
      "end": 2111.75,
      "text": "کارتون خیلی به من انرژی میدین که محتوای بهتر و با کیفیت‌تری بذارم دمتون گرم که"
    },
    {
      "start": 2111.76,
      "end": 2114.92,
      "text": "بهتر و با کیفیت‌تری بذارم دمتون گرم که ویدیو رو تا اینجا دیدین"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون میتونیم سطح زندگی و می‌کنه که به کمکشون میتونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا سلامت خودمونو افزایش بدیم حالا من اینجا میخوام مقالات علمی و ویدوهای آقای هیو میخوام مقالات علمی و ویدوهای آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به دوپامین توی زبان‌ها این اپیزود راجع به دوپامین توی این اپیزود آقای هیوبرت به ما توضیح میده این اپیزود آقای هیوبرت به ما توضیح میده که چطور دوپامین توی بدن ما باعث ایجاد حس که چطور دوپامین توی بدن ما باعث ایجاد حس لذت رضایت و انگیزه میشه چطور دوپامین لذت رضایت و انگیزه میشه چطور دوپامین باعث میشه ما به یک ماده یا یک فعالیت باعث میشه ما به یک ماده یا یک فعالیت اعتیاد پیدا کنیم و در نهایت به ما میگه اعتیاد پیدا کنیم و در نهایت به ما میگه چه کارهایی هست که ما می‌تونیم انجام بدیم چه کارهایی هست که ما می‌تونیم انجام بدیم برای اینکه این دوپامین رو توی بدن خودمون برای اینکه این دوپامین رو توی بدن خودمون به سالم‌ترین و طبیعی‌ترین شکل ممکن به سالم‌ترین و طبیعی‌ترین شکل ممکن مدیریت کنیم خب قبل از اینکه این ویدیو رو مدیریت کنیم خب قبل از اینکه این ویدیو رو شروع کنم د تا نکته خیلی مهم هست که شروع کنم د تا نکته خیلی مهم هست که می‌خوام بهتون بگم اول اینکه کاری که من می‌خوام بهتون بگم اول اینکه کاری که من اینجا انجام میدم خلاصه کردنه و قاعدتاً اینجا انجام میدم خلاصه کردنه و قاعدتاً من همه مطالب رو نمی‌تونم بگنجونیم توی من همه مطالب رو نمی‌تونم بگنجونیم توی این خلاصه‌ای که دارم می‌کنم و پیشنهادی این خلاصه‌ای که دارم می‌کنم و پیشنهادی که بهتون دارم اینه که برین این ویدوها رو که بهتون دارم اینه که برین این ویدوها رو برین اصلشو گوش بدین یعنی اصلشو به برین اصلشو گوش بدین یعنی اصلشو به انگلیسی گوش بدین که بلندتره و اون انگلیسی گوش بدین که بلندتره و اون تاثیرشو در واقع اونجا بیشتر می‌تونین تاثیرشو در واقع اونجا بیشتر می‌تونین متوجه بشین اگرم که زبانتون مشکل داره متوجه بشین اگرم که زبانتون مشکل داره اونجا جاییه که ما می‌تونیم به شما کمک اونجا جاییه که ما می‌تونیم به شما کمک کنیم چون در واقع ما اینجا یک مؤسسه زبان کنیم چون در واقع ما اینجا یک مؤسسه زبان هستیم که می‌تونیم بهتون کمک کنیم که این هستیم که می‌تونیم بهتون کمک کنیم که این ویدئوها رو زبانتون بهتر بشه و این ویدئوها رو زبانتون بهتر بشه و این ویدیوها رو اصلشو گوش کنید کنیم دومین ویدیوها رو اصلشو گوش کنید کنیم دومین نکته مهمی که میخوام بگم اینه که کاری که نکته مهمی که میخوام بگم اینه که کاری که من اینجا می‌کنم ترجمه است و قطعاً من اینجا می‌کنم ترجمه است و قطعاً من تحصیلات آکادمیکی راجع به این موضوعی من تحصیلات آکادمیکی راجع به این موضوعی که دارم راجع بهش صحبت می‌کنم ندارم ولی که دارم راجع بهش صحبت می‌کنم ندارم ولی بهترین کاری که می‌تونم انجام بدم اینه که بهترین کاری که می‌تونم انجام بدم اینه که تا می‌تونم به متن متعهد باشم تا دقیقاً تا می‌تونم به متن متعهد باشم تا دقیقاً اون پیامی که آقای یبر منن داره رو به شما اون پیامی که آقای یبر منن داره رو به شما انتقال بدم یعنی در واقع دارم تلاشم انتقال بدم یعنی در واقع دارم تلاشم می‌کنم که این کارو به بهترین شکل ممکن می‌کنم که این کارو به بهترین شکل ممکن انجام بدم توی قسمت این ویدو آقای یوب انجام بدم توی قسمت این ویدو آقای یوب برمن اول از همه میاد یک توضیحی راجع به برمن اول از همه میاد یک توضیحی راجع به دوپامین میده یک تعریفی از دوپامین می‌کنه دوپامین میده یک تعریفی از دوپامین می‌کنه که برای کسایی که شاید تصویر درستی از پمی که برای کسایی که شاید تصویر درستی از پمی نداشته باشن در واقع این مشکلو حل کنه یک نداشته باشن در واقع این مشکلو حل کنه یک تعریف کلی بده به این شکل تعریف می‌کنه که تعریف کلی بده به این شکل تعریف می‌کنه که میگه شما اگه یک نف می‌بینین که انرژی میگه شما اگه یک نف می‌بینین که انرژی خیلی زیادی داره انگیزه خیلی زیادی داره و خیلی زیادی داره انگیزه خیلی زیادی داره و به سمت هدفش داره حرکت می‌کنه این به این به سمت هدفش داره حرکت می‌کنه این به این معناست که سطح دوپامین هرمون دوپامین توی معناست که سطح دوپامین هرمون دوپامین توی بدن این آدم زیاده از یه طرف دیگه اگه یک بدن این آدم زیاده از یه طرف دیگه اگه یک آدمی می‌بینی که افسرده است انرژی نداره آدمی می‌بینی که افسرده است انرژی نداره حال نداره برای اهدافش تلاش کنه به سمت حال نداره برای اهدافش تلاش کنه به سمت چیزی بره این به این معناست که سطح چیزی بره این به این معناست که سطح دوپامین توی بدن این آدم پایینتره در واقع دوپامین توی بدن این آدم پایینتره در واقع دوپامین هورمونی تو بدن ماست که باعث میشه دوپامین هورمونی تو بدن ماست که باعث میشه ما به سمت یک چیزی کری وینگ داشته باشیم ما به سمت یک چیزی کری وینگ داشته باشیم یعنی این اشتها رو داشته باشیم که به سمت یعنی این اشتها رو داشته باشیم که به سمت یک چیزی بریم که به دستش بیاریم و جدا از یک چیزی بریم که به دستش بیاریم و جدا از این قضیه از این مسیر هم لذت ببریم و وقتی این قضیه از این مسیر هم لذت ببریم و وقتی که به اون هم می‌رسیم احساس لذت داشته که به اون هم می‌رسیم احساس لذت داشته باشیم خب این چیزی که الان من می‌خوام باشیم خب این چیزی که الان من می‌خوام توضیح بدم در واقع مهم‌ترین بخش این ویوه توضیح بدم در واقع مهم‌ترین بخش این ویوه که شما اگر اینو متوجه بشین قسمت‌های بعدی که شما اگر اینو متوجه بشین قسمت‌های بعدی رو خیلی راحت‌تر میتونین در واقع درک کنین رو خیلی راحت‌تر میتونین در واقع درک کنین و این قسمت به نظر من مهم‌ترین قسمت این و این قسمت به نظر من مهم‌ترین قسمت این ویدیوه که قرار با همدیگه ببینیم آقا یبر ویدیوه که قرار با همدیگه ببینیم آقا یبر منن توضیح میده که دوپامین به دو شکل در منن توضیح میده که دوپامین به دو شکل در بدن ما وجود داره و توضیح میشه حالت اول بدن ما وجود داره و توضیح میشه حالت اول بیس دوپامین بیس دوپامین میشه وقتی که من بیس دوپامین بیس دوپامین میشه وقتی که من در حالت عادی بدون اینکه چیزی رو تجربه در حالت عادی بدون اینکه چیزی رو تجربه کنم و ماده‌ای رو مصرف کنم اون میزانی از کنم و ماده‌ای رو مصرف کنم اون میزانی از دوپامین که در حالت عادی توی بدن من در دوپامین که در حالت عادی توی بدن من در حال گردشه یعنی اون بیس دپ دوپامین من حال گردشه یعنی اون بیس دپ دوپامین من پایه دوپامین من حالت عادی اونو بهش میگیم پایه دوپامین من حالت عادی اونو بهش میگیم بیس دوپامین از یه طرف دیگه ما پیک بیس دوپامین از یه طرف دیگه ما پیک دوپامین هم داریم پیک به معنای قله است به دوپامین هم داریم پیک به معنای قله است به معنای ارتفاعه و پیک دوپامین برای زمانیه معنای ارتفاعه و پیک دوپامین برای زمانیه که ما یک چیزی یا مصرف می‌کنیم یا یه که ما یک چیزی یا مصرف می‌کنیم یا یه تجربه‌ای داریم که خیلی دوسش داریم خیلی تجربه‌ای داریم که خیلی دوسش داریم خیلی لذت بخشه برا ما اونجا یک میزان زیادی از لذت بخشه برا ما اونجا یک میزان زیادی از دوپامین یک میزانی دوپامین اضافه‌تر توی دوپامین یک میزانی دوپامین اضافه‌تر توی بدن ما به صورت موقتی ترشح میشه یعنی چی بدن ما به صورت موقتی ترشح میشه یعنی چی یعنی من مثلاً اینجا نشستم یه دونه شکلات یعنی من مثلاً اینجا نشستم یه دونه شکلات شکلات دوست دارم یه دونه شکلات می‌خورم شکلات دوست دارم یه دونه شکلات می‌خورم اون باعث میشه یه لب برای یک مدت کوتاه و اون باعث میشه یه لب برای یک مدت کوتاه و موقتی سطح دوپامین بدن من یک یه کم بالاتر موقتی سطح دوپامین بدن من یک یه کم بالاتر بره یه کم بیشتر بشه بیشتر بشه اون توضیح بره یه کم بیشتر بشه بیشتر بشه اون توضیح دوپامین توی بدن من حالا نکته خیلی مهم دوپامین توی بدن من حالا نکته خیلی مهم راجع به این قضیه اینه که در واقع ما وقتی راجع به این قضیه اینه که در واقع ما وقتی که یک پیک دوپامین رو تجربه می‌کنیم که یک پیک دوپامین رو تجربه می‌کنیم اتفاقی که میفته اینه که بدن ما از یک سری اتفاقی که میفته اینه که بدن ما از یک سری از دوپامین هایی که از قبل آماده شده توی از دوپامین هایی که از قبل آماده شده توی ب بدن استفاده می‌کنه یعنی اونا رو در ب بدن استفاده می‌کنه یعنی اونا رو در واقع آزاد می‌کنه برای اینکه ما این حس واقع آزاد می‌کنه برای اینکه ما این حس لذت رو تجربه کنیم اتفاقی که میفته بعد از لذت رو تجربه کنیم اتفاقی که میفته بعد از این پیک یعنی بعد از یک تجربه خوشایند یک این پیک یعنی بعد از یک تجربه خوشایند یک دراپ توی دوپامین یک ریزش توی میزان دراپ توی دوپامین یک ریزش توی میزان دوپامین چون دوپامین میره بالا و بعد میاد دوپامین چون دوپامین میره بالا و بعد میاد پایین بعد از اون تجربه‌ای که ما داریم پایین بعد از اون تجربه‌ای که ما داریم ولی اتفاق خیلی جالبی که میفته اینه که ولی اتفاق خیلی جالبی که میفته اینه که وقتی داره میاد پایین دیگه روی بیس قرار وقتی داره میاد پایین دیگه روی بیس قرار نمی‌گیره میاد پایین‌تر از اون حالت بیس نمی‌گیره میاد پایین‌تر از اون حالت بیس یعنی چی پایین‌تر از اون حالت بیس یعنی یعنی چی پایین‌تر از اون حالت بیس یعنی چون دوپامینی که در واقع بدن ما استفاده چون دوپامینی که در واقع بدن ما استفاده می‌کنه توضیح و ترشه می‌کنه دوپامینی که می‌کنه توضیح و ترشه می‌کنه دوپامینی که از قبل ساخته شده یعنی یک پروسه‌ای برای از قبل ساخته شده یعنی یک پروسه‌ای برای آماده سازی این دوپامین توی بدن ما انجام آماده سازی این دوپامین توی بدن ما انجام میشه یه سری دوپامین آماده توی بدن ما هست میشه یه سری دوپامین آماده توی بدن ما هست و وقتی ما یه تجربه خوشایند داریم این و وقتی ما یه تجربه خوشایند داریم این دوپامین های آماده توی بدن ما ترشح میشن دوپامین های آماده توی بدن ما ترشح میشن وقتی که این میاد پایین بعد از اون تجربه وقتی که این میاد پایین بعد از اون تجربه خوبی که ما داریم وقتی این میاد پایین در خوبی که ما داریم وقتی این میاد پایین در واقع بدن اون میزان دوپامین آماده رو واقع بدن اون میزان دوپامین آماده رو نداره که اون بیس رو نگه داره و سطح نداره که اون بیس رو نگه داره و سطح دوپامین مون میاد پایین‌تر از حالت بیس دوپامین مون میاد پایین‌تر از حالت بیس قرار می‌گیره به همین دلیل یک زمانی طول قرار می‌گیره به همین دلیل یک زمانی طول می‌کشه که دوباره بدن یه میزانی دوپامین می‌کشه که دوباره بدن یه میزانی دوپامین آماده‌سازی کنه و این به حالت عادیش آماده‌سازی کنه و این به حالت عادیش برگرده برای همینم هست که مثلاً هر زمانی برگرده برای همینم هست که مثلاً هر زمانی که ما یه فعالیت خیلی خوشایندی داریم یا که ما یه فعالیت خیلی خوشایندی داریم یا یه اتفاق خیلی مثبتی برامون میفته مثلاً یه اتفاق خیلی مثبتی برامون میفته مثلاً کنکور قبول میشیم یا مثلاً یه مارتونی و کنکور قبول میشیم یا مثلاً یه مارتونی و تموم می‌کنیم بعد از اینکه این اتفاق تموم می‌کنیم بعد از اینکه این اتفاق برامون بیفته معمولاً ما یه افسردگی برامون بیفته معمولاً ما یه افسردگی کوچیکی رو چند روز بعدش تجربه می‌کنیم این کوچیکی رو چند روز بعدش تجربه می‌کنیم این به این خاطره که بعد از اون اتفاق خوش سر به این خاطره که بعد از اون اتفاق خوش سر دوپامین ما خیلی رفته بالا یه دفعه‌ای دوپامین ما خیلی رفته بالا یه دفعه‌ای میاد پایین و یه میزانی یک زمانی طول میاد پایین و یه میزانی یک زمانی طول می‌کشه که دوباره به اون حالت عادی برگرده می‌کشه که دوباره به اون حالت عادی برگرده این حالت بیس و حالت پیک دوپامین مهم‌ترین این حالت بیس و حالت پیک دوپامین مهم‌ترین نکته که آقای هیوبن تو این ویدیئو میگه که نکته که آقای هیوبن تو این ویدیئو میگه که اگه شما این قسمتو متوجه بشین بقیشو اگه شما این قسمتو متوجه بشین بقیشو واقعاً خیلی راحت‌تر میشه براشون براتون واقعاً خیلی راحت‌تر میشه براشون براتون درک این قضیه توی قسمت بعدی این ویو آقای درک این قضیه توی قسمت بعدی این ویو آقای هیب برمن میاد یک توضیحی راجع به بایلی هیب برمن میاد یک توضیحی راجع به بایلی راجع به زیستشناسی و مسیرهایی که دوپامین راجع به زیستشناسی و مسیرهایی که دوپامین توی بدن ما داره در واقع میاد توضیح میده توی بدن ما داره در واقع میاد توضیح میده که چون خیلی تخصص و من دارم خلاصه می‌کنم که چون خیلی تخصص و من دارم خلاصه می‌کنم این قسمتو ترجیح دادم که این قسمتو نگنجم این قسمتو ترجیح دادم که این قسمتو نگنجم ولی تو ویدیو اصلی هست و می‌تونین برین ولی تو ویدیو اصلی هست و می‌تونین برین اونا رو ببینین قطعاً دونستن اونا خیلی اونا رو ببینین قطعاً دونستن اونا خیلی اطلاعات بیشتری بهتون میده ولی چون که اطلاعات بیشتری بهتون میده ولی چون که اونقدر هم ضروری نیست برای درک چیزایی که اونقدر هم ضروری نیست برای درک چیزایی که از این بعد قراره بگیم اون قسمتو ما خلاصه از این بعد قراره بگیم اون قسمتو ما خلاصه کردیم از این به بعد ویدئو آقای هیوبن کردیم از این به بعد ویدئو آقای هیوبن میاد یه سری اطلاعات خیلی جالب میده که میاد یه سری اطلاعات خیلی جالب میده که اصلا برای خود من خیلی این چیزایی که اصلا برای خود من خیلی این چیزایی که می‌گفت خیلی هیجان انگیز و جالب بود وقتی می‌گفت خیلی هیجان انگیز و جالب بود وقتی داشتم می‌شنیدم آقای هیو بررم میاد راجع داشتم می‌شنیدم آقای هیو بررم میاد راجع به یک سری از ماده هایی که ما در حالت به یک سری از ماده هایی که ما در حالت عادی استفاده می‌کنیم و خیلی پاپیولار عادی استفاده می‌کنیم و خیلی پاپیولار هستن خیلی رایج هستن میاد صحبت می‌کنه و هستن خیلی رایج هستن میاد صحبت می‌کنه و میگه این‌ها چه چیکار می‌کنن با این بیس و میگه این‌ها چه چیکار می‌کنن با این بیس و پیک دوپامین ما مثلاً میاد شکلاتو بررسی پیک دوپامین ما مثلاً میاد شکلاتو بررسی می‌کنه و میگه که وقتی که ما شکلات می‌کنه و میگه که وقتی که ما شکلات می‌خوریم سطح دوپامین ما یک و نیم برابر می‌خوریم سطح دوپامین ما یک و نیم برابر بالاتر میره از حالت بیس خودش یک و نیم بالاتر میره از حالت بیس خودش یک و نیم برابر بالاتر میره چیزای دیگه‌ای که بررسی برابر بالاتر میره چیزای دیگه‌ای که بررسی می‌کنه مثلاً سکسه میگه باعث میشه که می‌کنه مثلاً سکسه میگه باعث میشه که ما سطح دوپامین بدنمون یعنی اون پیکی که ما سطح دوپامین بدنمون یعنی اون پیکی که تجربه می‌کنیم تا دو برابر از سطح عادی تجربه می‌کنیم تا دو برابر از سطح عادی بالاتر بره هرچند که نه تنها راجع به بالاتر بره هرچند که نه تنها راجع به و شکلا راجع به بقیه چیزهایی هم که و شکلا راجع به بقیه چیزهایی هم که میخوایم تو این ویدیو بگیم این نکته رو میخوایم تو این ویدیو بگیم این نکته رو میگه که آدم با آدم فرق میکنه و آماری که میگه که آدم با آدم فرق میکنه و آماری که ما داریم اینجا میدیم راجع به عموم ما داریم اینجا میدیم راجع به عموم آدم‌هاست و این به این معنا نیست که حتما آدم‌هاست و این به این معنا نیست که حتما آدم‌ها قراره دقیقاً دو برابر بره بالاتر آدم‌ها قراره دقیقاً دو برابر بره بالاتر ولی برای عموم آدم‌ها معمولاً شدت بالا ولی برای عموم آدم‌ها معمولاً شدت بالا رفتن این پیک دوپامین به نسبت بیس این رفتن این پیک دوپامین به نسبت بیس این مدلیه معمولاً دو برابر میبره مدلیه معمولاً دو برابر میبره بالاتر و به صورت موقتی یعنی این نکته رم بالاتر و به صورت موقتی یعنی این نکته رم حواستون باشه که سطح دو پاین وقتی میره حواستون باشه که سطح دو پاین وقتی میره بالا به صورت موقتی میره بالاتر و قطعا یک بالا به صورت موقتی میره بالاتر و قطعا یک دراپی هم خواهد داشت و نکته بسیار مهم‌تر دراپی هم خواهد داشت و نکته بسیار مهم‌تر اینه که هر چقدر که این پیک هر چقدر که اینه که هر چقدر که این پیک هر چقدر که این ارتفاع بیشتر باشه چون بدن ما در واقع این ارتفاع بیشتر باشه چون بدن ما در واقع دوپامین بیشتری رو داره ریلیز میکنه آزاد دوپامین بیشتری رو داره ریلیز میکنه آزاد میکنه همون اندازه این پایین اومدن میکنه همون اندازه این پایین اومدن دوپامین از سطح بیس هم بیشتر خواهد بود و دوپامین از سطح بیس هم بیشتر خواهد بود و بیشتر طول میکشه که شما به حالت عادی بیشتر طول میکشه که شما به حالت عادی برسین در واقع یه ترازوی برسین در واقع یه ترازوی یه پینن پلریه انگار حالا جلوتر راجع به یه پینن پلریه انگار حالا جلوتر راجع به این قضیه بیشتر توضیح میدم نیکوتین بخص این قضیه بیشتر توضیح میدم نیکوتین بخص خصوص نیکوتین کشیدنی سیگار باعث میشه سطح خصوص نیکوتین کشیدنی سیگار باعث میشه سطح دوپامین بدن ما تا دو و نیم برابر بره دوپامین بدن ما تا دو و نیم برابر بره بالاتر خب دو و نیم برابر خیلیه یعنی سطحش بالاتر خب دو و نیم برابر خیلیه یعنی سطحش از هم بیشتره اما نکته خیلی جالبی که از هم بیشتره اما نکته خیلی جالبی که راجع به نیکوتین وجود داره اینه که بسیار راجع به نیکوتین وجود داره اینه که بسیار عمر این بالا رفتن ام پیک خیلی کوتاهه عمر این بالا رفتن ام پیک خیلی کوتاهه دلیل اینم که آدمها خیلی معتاد میشن به دلیل اینم که آدمها خیلی معتاد میشن به سیگار و آدمهایی که چین اسموکر هستن و پشت سیگار و آدمهایی که چین اسموکر هستن و پشت هم سیگار میکشن به این خاطره که سطح هم سیگار میکشن به این خاطره که سطح دوپامین شون میره بالاتر دوباره میاد دوپامین شون میره بالاتر دوباره میاد پایین بیس دوباره مجبورن یکی دیگه بکشن پایین بیس دوباره مجبورن یکی دیگه بکشن دوباره مجبورن یکی دیگه بکشن و هر دفعه یه دوباره مجبورن یکی دیگه بکشن و هر دفعه یه کم کمتر هر دفعه در واقع یه کم کمتر ریلیز کم کمتر هر دفعه در واقع یه کم کمتر ریلیز میشه اون میزان دوپامین چون دوپامین آماده میشه اون میزان دوپامین چون دوپامین آماده توی بدن بیشتر مصرف شده خیلی عمر پیک توی بدن بیشتر مصرف شده خیلی عمر پیک دوپامین پیک نیکوتین خیلی کوتاهه کوکائین دوپامین پیک نیکوتین خیلی کوتاهه کوکائین تا دو و نیم برابر میبره بالاتر سطح تا دو و نیم برابر میبره بالاتر سطح دوپامین بدن امفتامین تا ۱۰ برابر میره دوپامین بدن امفتامین تا ۱۰ برابر میره بره بالاتر خب میتونین تصور کنین وقتی تا بره بالاتر خب میتونین تصور کنین وقتی تا ۱۰ برابر میبره بالاتر اون دراپی که اون ۱۰ برابر میبره بالاتر اون دراپی که اون سقوطی که قراره داشته باشین چقدر بیشتر سقوطی که قراره داشته باشین چقدر بیشتر خواهد بود و چقدر بیشتر طول میکشه که شما خواهد بود و چقدر بیشتر طول میکشه که شما به اون حالت عادی برسید به اون حالت عادی برسید چیز بعدی که راجع بهش صحبت می‌کنه که تو چیز بعدی که راجع بهش صحبت می‌کنه که تو زندگی همه ما هم هست و خیلیا بهش معتاد زندگی همه ما هم هست و خیلیا بهش معتاد هستیم قهوه است راجع به قهوه صحبت می‌کنه هستیم قهوه است راجع به قهوه صحبت می‌کنه و نکتهی که راجع به قهوه میگه خیلی جالبه و نکتهی که راجع به قهوه میگه خیلی جالبه چون میگه که قهوه در واقع سطح دوپامین بدن چون میگه که قهوه در واقع سطح دوپامین بدن ما رو خیلی بالا نمیبره تقریباً اون سطحی ما رو خیلی بالا نمیبره تقریباً اون سطحی که بالاتر میبره نزدیک به صفره ولی قهوه و که بالاتر میبره نزدیک به صفره ولی قهوه و کافئین حالا کافئین میگه من میگم قهوه در کافئین حالا کافئین میگه من میگم قهوه در واقع اصلاحش واقع اصلاحش کافئین کافئین کار جالبی که انجام میده کافئین کافئین کار جالبی که انجام میده اینه که کافئین باعث میشه که در یافت اینه که کافئین باعث میشه که در یافت کننده‌های دوپامین توی بدن ما حساس‌تر بشن کننده‌های دوپامین توی بدن ما حساس‌تر بشن یعنی خود کافئین سطح دوپامین ما رو بالا یعنی خود کافئین سطح دوپامین ما رو بالا نمی‌بره تقریباً سطحی که بالا می‌بره نمی‌بره تقریباً سطحی که بالا می‌بره نزدیک به صفره ولی باعث میشه بدن ما خیلی نزدیک به صفره ولی باعث میشه بدن ما خیلی حساس‌تر بشه دریافت کننده‌های دوپامین ما حساس‌تر بشه دریافت کننده‌های دوپامین ما خیلی حساس‌تر بشن و اگر که ما یه کاری خیلی حساس‌تر بشن و اگر که ما یه کاری انجام بدیم که ازش لذت می‌بریم بعد از انجام بدیم که ازش لذت می‌بریم بعد از اینکه قهوه می‌خوریم یعنی مثلاً من قهوه اینکه قهوه می‌خوریم یعنی مثلاً من قهوه می‌خورم بعدش سیگار می‌کشم اون سیگاره می‌خورم بعدش سیگار می‌کشم اون سیگاره خیلی بیشتر به من حال میده چون دریافت خیلی بیشتر به من حال میده چون دریافت کننده‌های دوپامین بدن من خیلی حساس ترن کننده‌های دوپامین بدن من خیلی حساس ترن این نکته خیلی جالبیه که راجع به دوپامین این نکته خیلی جالبیه که راجع به دوپامین میگه حالا از این به بعد آقای هیرمن میاد میگه حالا از این به بعد آقای هیرمن میاد این نکته رو توضیح میده که اصلا چرا ما این نکته رو توضیح میده که اصلا چرا ما باید بدنمون همچین سیستمی آداپته کرده باید بدنمون همچین سیستمی آداپته کرده باشه که ما این سطح دوپامین بیس و پیک و باشه که ما این سطح دوپامین بیس و پیک و اینها رو داشته باشیم اصلا چرا ما همچین اینها رو داشته باشیم اصلا چرا ما همچین چیزی همچین سیستمی داریم خب اگه قراره چیزی همچین سیستمی داریم خب اگه قراره بریم بالا همیشه شاد باشیم که همیشه شاد بریم بالا همیشه شاد باشیم که همیشه شاد باشیم چرا دوباره قراره بیاد پایین راجع باشیم چرا دوباره قراره بیاد پایین راجع به این توضیح میده و میگه این در واقع به این توضیح میده و میگه این در واقع برمیگرده به بحث بقا در واقع بدن ما در طی برمیگرده به بحث بقا در واقع بدن ما در طی سالیان سال این سیستم دوپامین رو طوری سالیان سال این سیستم دوپامین رو طوری آداپته کرده توی خودش که این به بقای آداپته کرده توی خودش که این به بقای ما کمک کنه از اونجایی که هر گونه جانوری ما کمک کنه از اونجایی که هر گونه جانوری هدف اصلیش این هست که مثل خودش رو تولید هدف اصلیش این هست که مثل خودش رو تولید کنه و بقای بیشتری داشته باشه این مثال کنه و بقای بیشتری داشته باشه این مثال میاد میزنه میگه شما مثلا فکر کنین که ۱۰ میاد میزنه میگه شما مثلا فکر کنین که ۱۰ هزار سال پیش داشتین زندگی میکردین شما ۱ هزار سال پیش داشتین زندگی میکردین شما ۱ هزار سال پیش باید برای غذا میجنگیدم باید هزار سال پیش باید برای غذا میجنگیدم باید برای سرپناه ش باید میجنگیدم باید برای برای سرپناه ش باید میجنگیدم باید برای زوج میجنگیدم باید برای خیلی چیزهای دیگه زوج میجنگیدم باید برای خیلی چیزهای دیگه می‌جنگیدم که بقا پیدا کنین حالا در واقع می‌جنگیدم که بقا پیدا کنین حالا در واقع این سیستم دوپامین طوری تنظیم شده طوری این سیستم دوپامین طوری تنظیم شده طوری آداپته شده که به ما توی این بقا کمک کنه آداپته شده که به ما توی این بقا کمک کنه میگه مثلاً شما فکر کنید که ۱۰ هزار سال میگه مثلاً شما فکر کنید که ۱۰ هزار سال پیش توی قاری حالا هر پیش توی قاری حالا هر جایی نشستین گرسنه هستین و نیاز داره که جایی نشستین گرسنه هستین و نیاز داره که به سمت غذا برین که غذا پیدا کنین که به سمت غذا برین که غذا پیدا کنین که بتونین بقا داشته باشین اتفاقی که میفته بتونین بقا داشته باشین اتفاقی که میفته اینه که این دوپامین توی بدن شما باعث اینه که این دوپامین توی بدن شما باعث میشه شما به سمت میشه شما به سمت اون حرکت کنیم به سمت اون غذا حرکت کنیم اون حرکت کنیم به سمت اون غذا حرکت کنیم برای بقا شما نه تنها اون پروسه پرسو اون برای بقا شما نه تنها اون پروسه پرسو اون پروسه دنبال غذا گشتن توی بدن شما دوپامین پروسه دنبال غذا گشتن توی بدن شما دوپامین تولید می‌کنه بلکه رسیدن به اون هم همین تولید می‌کنه بلکه رسیدن به اون هم همین اتفاق همین کارو انجام میده سطح دوپامین اتفاق همین کارو انجام میده سطح دوپامین بدن شما اینجاست شما میرین یه غذایی پیدا بدن شما اینجاست شما میرین یه غذایی پیدا می‌کنین و سطح دوپامین تون حالا یا یه می‌کنین و سطح دوپامین تون حالا یا یه شکاری می‌کنین یا مثلاً یه دونه‌ای جمع شکاری می‌کنین یا مثلاً یه دونه‌ای جمع می‌کنین یا مثلاً یه لاشه‌ای پیدا می‌کنین می‌کنین یا مثلاً یه لاشه‌ای پیدا می‌کنین و زمانی که اونو پیدا می‌کنین و غذا و زمانی که اونو پیدا می‌کنین و غذا میخورین سطح دوپامین بدن شما میره بالاتر میخورین سطح دوپامین بدن شما میره بالاتر اه کاری که دوست دارینو انجام دادین به اه کاری که دوست دارینو انجام دادین به محض اینکه میره بالاتر شما بعد از مدتی محض اینکه میره بالاتر شما بعد از مدتی دوباره قراره گرسنه بشین پس اگر که سطح دوباره قراره گرسنه بشین پس اگر که سطح دوپامین شما همین جا بمونه و دراپی نداشته دوپامین شما همین جا بمونه و دراپی نداشته باشه یعنی پایین‌تر نیاد که دیگه اصلاً باشه یعنی پایین‌تر نیاد که دیگه اصلاً شما انگیزه‌ای ندارین برای اینکه بخواین شما انگیزه‌ای ندارین برای اینکه بخواین دوباره دنبال غذا برین و همین قضیه بقای دوباره دنبال غذا برین و همین قضیه بقای شما رو در واقع میاد تهدید می‌کنه سطح شما رو در واقع میاد تهدید می‌کنه سطح دوپامین بدن ما بالا میره دوباره میاد دوپامین بدن ما بالا میره دوباره میاد پایین و ما دوباره نیاز داریم که دوباره پایین و ما دوباره نیاز داریم که دوباره این انگیزه در ما ایجاد میشه که ما بریم این انگیزه در ما ایجاد میشه که ما بریم دنبال غذا بگردیم و همین در واقع در طی دنبال غذا بگردیم و همین در واقع در طی سالیان سال سالیان سال باعث بقای ما شده به عنوان یک گونه جانوری باعث بقای ما شده به عنوان یک گونه جانوری آقا هیوبن د تا کتاب خیلی جالبو معرفی آقا هیوبن د تا کتاب خیلی جالبو معرفی میکنه میگه برای کسایی که خیلی علاقهمند میکنه میگه برای کسایی که خیلی علاقهمند هستن به این حوزه دوپامین و دوست دارم هستن به این حوزه دوپامین و دوست دارم مطالعات بیشتری داشته باشم بهخصوص راجع به مطالعات بیشتری داشته باشم بهخصوص راجع به این ترازوی که گفتیم پیک و بیس که گفتیم د این ترازوی که گفتیم پیک و بیس که گفتیم د تا کتاب معرفی میکنه یه کتاب اسمش هست تا کتاب معرفی میکنه یه کتاب اسمش هست دوپامین نیشن که نویسندش یه خانمی که دوپامین نیشن که نویسندش یه خانمی که متسفانه اسمشو خاطرم نیست ولی بایرمن یک متسفانه اسمشو خاطرم نیست ولی بایرمن یک مصاحبه‌ی داره یک پادکستی با همدیگه دارن مصاحبه‌ی داره یک پادکستی با همدیگه دارن و جدا از اونم کلا تو یوتیوبم کلی با و جدا از اونم کلا تو یوتیوبم کلی با یوتیوبرهای مختلف راجع به دوپامین صحبت یوتیوبرهای مختلف راجع به دوپامین صحبت کرده انفلونسر خیلی جالبیه توی حوزه کرده انفلونسر خیلی جالبیه توی حوزه دوپامین اسم کتابش م دوپامین نیشن میتونین دوپامین اسم کتابش م دوپامین نیشن میتونین برین بخونین یه کتاب دیگه هم که معرفی برین بخونین یه کتاب دیگه هم که معرفی میکنه اسمش هست مک مور مک مور که دوباره میکنه اسمش هست مک مور مک مور که دوباره یه کتابیه که تو حوزه دوپامین و میتونین یه کتابیه که تو حوزه دوپامین و میتونین اونم مطالعه کنین که اطلاعاتتون راجع به اونم مطالعه کنین که اطلاعاتتون راجع به دوپامین بیشتر بشه اینا رو میذارم تو دوپامین بیشتر بشه اینا رو میذارم تو دیسکریپشن که اگه خواستین حتما چک کنین دیسکریپشن که اگه خواستین حتما چک کنین ب خصوص ا کتاب دوپامین نیشن راجع به این ب خصوص ا کتاب دوپامین نیشن راجع به این بالانس بین دوپامین این بالانس پین پلژر بالانس بین دوپامین این بالانس پین پلژر که درد و لذتی که ما تجربه میکنیم خیلی که درد و لذتی که ما تجربه میکنیم خیلی دیتیل خیلی جالبی داره من یه قسمتشو خوندم دیتیل خیلی جالبی داره من یه قسمتشو خوندم خیلی حال کردم اونم خیلی حال کردم اونم حتما اگر که زمان دارین میتونین برین حتما اگر که زمان دارین میتونین برین بخونین آقای هبر منن راجع به اعتیاد صحبت بخونین آقای هبر منن راجع به اعتیاد صحبت میکنه و میگه چطوری دوپامین توی بدن ما میکنه و میگه چطوری دوپامین توی بدن ما باعث اعتیاد میشه هرچند که اگه تو اینجای باعث اعتیاد میشه هرچند که اگه تو اینجای ویدو رو واقعا در درست متوجه شده باشین به ویدو رو واقعا در درست متوجه شده باشین به خصوص این قضیه بیس خصوص این قضیه بیس و پیک رو تقریبا شاید بتونین که حدس بزنین و پیک رو تقریبا شاید بتونین که حدس بزنین که چطوری همین الانشم شاید متوجه باشین که که چطوری همین الانشم شاید متوجه باشین که چه جوری باعث احتیاط میشه شما فکر کنین که چه جوری باعث احتیاط میشه شما فکر کنین که بیس حالت عادی بدن من بیس دوپامین م بیس حالت عادی بدن من بیس دوپامین م اینجاست من یک ماده مخدری مثل کوکائین رو اینجاست من یک ماده مخدری مثل کوکائین رو مصرف می‌کنم اتفاقی که برای من میفته اینه مصرف می‌کنم اتفاقی که برای من میفته اینه که سطح دوپامین بدن من یک پیکی رو تجربه که سطح دوپامین بدن من یک پیکی رو تجربه میکنه یه دفعه‌ی میره بالاتر حالا بعد از میکنه یه دفعه‌ی میره بالاتر حالا بعد از اون بالا رفتن بسیار زیاد من یک دراپ اون بالا رفتن بسیار زیاد من یک دراپ دوپامین خواهم داشت وسط دوپامین بدنم میاد دوپامین خواهم داشت وسط دوپامین بدنم میاد زیر حالت بیس و حال من بد میشه یعنی حال زیر حالت بیس و حال من بد میشه یعنی حال من دیگه اون حالت حتی معمولی هم نیست خیلی من دیگه اون حالت حتی معمولی هم نیست خیلی پایین‌تر از حالت معمولیه حالا من باید پایین‌تر از حالت معمولیه حالا من باید چیکار کنم من باید یه کاری بکنم که دوباره چیکار کنم من باید یه کاری بکنم که دوباره سطح دوپامین بدنم بالاتر بره چیکار می‌کنم سطح دوپامین بدنم بالاتر بره چیکار می‌کنم دوباره میرم کوکائین می‌زنم همین کوکایین دوباره میرم کوکائین می‌زنم همین کوکایین زدن من باعث میشه دوباره من یک پیک زدن من باعث میشه دوباره من یک پیک دوپامین رو تجربه کنم اما همون طوری که دوپامین رو تجربه کنم اما همون طوری که گفتیم بدن ما دوپامینی رو آزاد می‌کنه که گفتیم بدن ما دوپامینی رو آزاد می‌کنه که از قبل آماده کرده و این دفعه دوم دیگه من از قبل آماده کرده و این دفعه دوم دیگه من اون میزان دوپ این به اندازه دفعه اول توی اون میزان دوپ این به اندازه دفعه اول توی بدنم آماده سازی نشده یعنی اونا دیگه بدنم آماده سازی نشده یعنی اونا دیگه اونجا حضور ندارن به همین دلیل پیکی که من اونجا حضور ندارن به همین دلیل پیکی که من تجربه می‌کنم از دفعه اول خیلی کمتره یعنی تجربه می‌کنم از دفعه اول خیلی کمتره یعنی من وقتی یه کاریو انجام میدم دوسش دارم من وقتی یه کاریو انجام میدم دوسش دارم دفعه دومی که انجامش میدم اون به اندازه دفعه دومی که انجامش میدم اون به اندازه دفعه اول توی بدن من دو پامین ترشه نمیشه دفعه اول توی بدن من دو پامین ترشه نمیشه دفعه دومی که اینو می‌زنم این کمتر میره دفعه دومی که اینو می‌زنم این کمتر میره بالاتر ولی از یه طرف دیگه دوباره دراپ بالاتر ولی از یه طرف دیگه دوباره دراپ بیشتری خواهم داشت دوباره خیلی سرت بدنم بیشتری خواهم داشت دوباره خیلی سرت بدنم میاد پایین وقتی اون اثر اون بپره دوباره میاد پایین وقتی اون اثر اون بپره دوباره همش باید این چرخه این سایکل باطل من هی همش باید این چرخه این سایکل باطل من هی تکرار کنم تکرار کنم و از یه جایی به بعد من باید این حالا و از یه جایی به بعد من باید این حالا کوکایین یا هر ماده دیگه که بهش اعتیاد کوکایین یا هر ماده دیگه که بهش اعتیاد دارم اینو بزنم که اصلا من همون بیس خودمو دارم اینو بزنم که اصلا من همون بیس خودمو حفظ کنم یعنی اصلا حالت عادی باشه دیگه حفظ کنم یعنی اصلا حالت عادی باشه دیگه لذتی به من نمیده فقط صرفاً و صرفا من لذتی به من نمیده فقط صرفاً و صرفا من باید بزنم که حالت عادیم باشه و دیگه باید بزنم که حالت عادیم باشه و دیگه خیلی در خیلی در واقع واقع حس این پین رو درد رو تجربه نکنم راجع به حس این پین رو درد رو تجربه نکنم راجع به این قضیه هم توضیح میده که میگه اصلا این این قضیه هم توضیح میده که میگه اصلا این نبود دوپامین تو بدن اصلاً یه حس درد عجیب نبود دوپامین تو بدن اصلاً یه حس درد عجیب و غریبه یه مثال شخصی هم می‌زنه که حالا و غریبه یه مثال شخصی هم می‌زنه که حالا چون طولانیه متسفانه من اونو دیگه اینجا چون طولانیه متسفانه من اونو دیگه اینجا توضیح نمیدم ولی توی ویدیو هست می‌تونین توضیح نمیدم ولی توی ویدیو هست می‌تونین برین قطعاً ببینین خب حالا از اینجا به برین قطعاً ببینین خب حالا از اینجا به بعد ویدیو آقای هیوبن به ما چند تا راه حل بعد ویدیو آقای هیوبن به ما چند تا راه حل عملی میده کارهایی که ما می‌تونیم انجام عملی میده کارهایی که ما می‌تونیم انجام بدیم برای اینکه سطح دوپامین رو توی بدن بدیم برای اینکه سطح دوپامین رو توی بدن خودمون به صورت طبیعی و بدون هزینه سعی خودمون به صورت طبیعی و بدون هزینه سعی کنیم که مدیریت کنیم کلمه اینترمیلان این کنیم که مدیریت کنیم کلمه اینترمیلان این کلمه رو من اگه بخوام یعنی برای اینکه از کلمه رو من اگه بخوام یعنی برای اینکه از این به بعد ویدیو رو متوجه بشین نیاز ار این به بعد ویدیو رو متوجه بشین نیاز ار معنی این کلمه رو متوجه بشیم به صورت کامل معنی این کلمه رو متوجه بشیم به صورت کامل این ترمیت نس میشه وقتی که شما یه کاریو این ترمیت نس میشه وقتی که شما یه کاریو دارین انجام میدین ولی اینو همیشه به صورت دارین انجام میدین ولی اینو همیشه به صورت مستمر انجامش نمیدیم یک سری وقفه‌های رندم مستمر انجامش نمیدیم یک سری وقفه‌های رندم هست توی انجام دادن این مثلاً من آدمیم که هست توی انجام دادن این مثلاً من آدمیم که مثلاً از دویدن لذت میبرم اگه همیشه اینو مثلاً از دویدن لذت میبرم اگه همیشه اینو انجام بدم این اینترمیلان میدم این تر میتن میشه مثلاً یه موقعایی انجامش بدم یه موقعی انجامش یه موقعایی انجامش بدم یه موقعی انجامش ندم دوباره انجامش این به ص صورت هی وقفه ندم دوباره انجامش این به ص صورت هی وقفه بندازم توی انجام دادنش حالا آقای هیوبن بندازم توی انجام دادنش حالا آقای هیوبن توصیه که به ما داره میگه که ما باید از توصیه که به ما داره میگه که ما باید از این سیستم اینترمیلان بدیم بلکه به صورت ادامه دار به صورت کسیست نت به صورت مستمر بتونیم به صورت کسیست نت به صورت مستمر بتونیم انجامشون بدیم میگه این دقیقا همون سیستمی انجامشون بدیم میگه این دقیقا همون سیستمی که کازینوها هم ازش استفاده میکنن برای که کازینوها هم ازش استفاده میکنن برای اینکه شما رو معتاد به خودشون نگه دارن اینکه شما رو معتاد به خودشون نگه دارن یعنی شما کازینو که که میرین از هر مثلاً یعنی شما کازینو که که میرین از هر مثلاً سه باری که میرین ممکنه مثلاً دو بار سه باری که میرین ممکنه مثلاً دو بار ببازید یه بار ببرین و این به صورت تصادفی ببازید یه بار ببرین و این به صورت تصادفی همین تصادفی بودنه همین شانسی بودنه همین همین تصادفی بودنه همین شانسی بودنه همین همیشه مثل هم نبودنه یعنی شما اگه مثلاً همیشه مثل هم نبودنه یعنی شما اگه مثلاً برین همیشه ببازید دیگه انجامش نمیدین ولی برین همیشه ببازید دیگه انجامش نمیدین ولی همین که می‌دونین یک شانسی هست برای بردن همین که می‌دونین یک شانسی هست برای بردن همین باعث میشه که شما اعتیاد پیدا کنین همین باعث میشه که شما اعتیاد پیدا کنین بهش یا اونو به صورت مستمر تر انجام بدین بهش یا اونو به صورت مستمر تر انجام بدین یا مثلاً سوشال میدیا هم سیستمی که یا مثلاً سوشال میدیا هم سیستمی که استفاده می‌کنه همینه برای اینکه ما رو استفاده می‌کنه همینه برای اینکه ما رو انگج نگه داره یا یه نکته خیلی جالب انگج نگه داره یا یه نکته خیلی جالب دیگه‌ای که گفت این برای خود من خیلی جالب دیگه‌ای که گفت این برای خود من خیلی جالب بود قبلش اصلاً فکر نکرده بودم بهش می‌گفت بود قبلش اصلاً فکر نکرده بودم بهش می‌گفت که بعضی وقتا ما جذب یه سری آدما میشیم به که بعضی وقتا ما جذب یه سری آدما میشیم به این خاطر که از قبل نمی‌تونیم این آدم‌ها این خاطر که از قبل نمی‌تونیم این آدم‌ها رو پیشبینی کنیم که رفتار این‌ها قراره چه رو پیشبینی کنیم که رفتار این‌ها قراره چه شکلی باشه مثلاً یه آدمو می‌بینی از هر سه شکلی باشه مثلاً یه آدمو می‌بینی از هر سه باری که میبینیش مثلاً دو بارش بد فازه یه باری که میبینیش مثلاً دو بارش بد فازه یه بار مثلاً شانسی خیلی مهربونه با شما همین بار مثلاً شانسی خیلی مهربونه با شما همین قضیه باعث میشه که اصلاً اون آدم ممکنه قضیه باعث میشه که اصلاً اون آدم ممکنه برای شما جذاب بشه حالا توصیه که به ما برای شما جذاب بشه حالا توصیه که به ما داره میگه که ما کارهایی که انجام میدیم و داره میگه که ما کارهایی که انجام میدیم و ازش لذت می‌بریم و بعضی وقتا باید انجامش ازش لذت می‌بریم و بعضی وقتا باید انجامش ندیم بعضی وقتا باید یه وقفه‌ی بندازیم ندیم بعضی وقتا باید یه وقفه‌ی بندازیم توی انجام دادنشون و همین اینترمیلان بدین و هم ازش لذت ببرین و این بیس بدین و هم ازش لذت ببرین و این بیس دوپامین بدن شما تنظیم بشه وقتی دارین اون دوپامین بدن شما تنظیم بشه وقتی دارین اون کارو انجام کارو انجام میدین این از این خب از اینجا به بعد آقای میدین این از این خب از اینجا به بعد آقای یبر منن راجع به یک نکته خیلی جالب صحبت یبر منن راجع به یک نکته خیلی جالب صحبت میکنه که البته اینا همه این چیزایی که میکنه که البته اینا همه این چیزایی که داریم میگیم تقریبا مرتبط هستن به هم راجع داریم میگیم تقریبا مرتبط هستن به هم راجع به یک موضوعی صحبت می‌کن به نام لیر اینگ به یک موضوعی صحبت می‌کن به نام لیر اینگ لیر به معنای لایه است میگه بعضی وقتا ما لیر به معنای لایه است میگه بعضی وقتا ما یه سری کارایی که انجام میدیم و از اینا یه سری کارایی که انجام میدیم و از اینا لذت می‌بریم و هی لایه لایه بهش یه چیز لذت می‌بریم و هی لایه لایه بهش یه چیز دیگه اضافه می‌کنیم که هی بیشتر لذت ببریم دیگه اضافه می‌کنیم که هی بیشتر لذت ببریم و این کار کار اشتباهیه مثال براتون و این کار کار اشتباهیه مثال براتون می‌زنم که متوجه بشین مثلاً شما فکر کنین می‌زنم که متوجه بشین مثلاً شما فکر کنین که از دوییدن شما آدمی هستین که لذت که از دوییدن شما آدمی هستین که لذت می‌برید دفعه اول میرین می‌دویم خیلی لذت می‌برید دفعه اول میرین می‌دویم خیلی لذت میبرین خیلی حال می‌کنین بعد میگین که میبرین خیلی حال می‌کنین بعد میگین که اوکی چقدر باحال بود من دوباره این کارو اوکی چقدر باحال بود من دوباره این کارو می‌کنم دفعه دوم میرین می‌دوید می‌بینین می‌کنم دفعه دوم میرین می‌دوید می‌بینین به اندازه دفعه اول به شما حال نداد دفعه به اندازه دفعه اول به شما حال نداد دفعه سوم دفعه بعدی که میرین می‌دوی این میگین سوم دفعه بعدی که میرین می‌دوی این میگین من موزیکم میذارم و بعد می‌دم بعد موزیک من موزیکم میذارم و بعد می‌دم بعد موزیک میذارین می‌دین می‌بینین که خیلی بیشتر میذارین می‌دین می‌بینین که خیلی بیشتر بهتون حال داد و میگه آها از این بعد بهتون حال داد و میگه آها از این بعد همیشه موزیکم می‌ذارم یعنی یک لایه اضافه همیشه موزیکم می‌ذارم یعنی یک لایه اضافه کردیم باز دفعه بعد موزیک می‌ذاریم کردیم باز دفعه بعد موزیک می‌ذاریم میبینیم به اندازه دفعه قبل حال ندار دفعه میبینیم به اندازه دفعه قبل حال ندار دفعه بعدش باز میرین میگی من دو شات قهوه بعدش باز میرین میگی من دو شات قهوه اسپرسو هم می‌خورم موزیکم میذارم بعد میرم اسپرسو هم می‌خورم موزیکم میذارم بعد میرم می‌دم بعد باز میبینیم بهتون حال میده می‌دم بعد باز میبینیم بهتون حال میده دوباره دفعه بعد همینا رو همه رو تکرار دوباره دفعه بعد همینا رو همه رو تکرار می‌کنین یعنی این قهوه هم باز دوباره میشه می‌کنین یعنی این قهوه هم باز دوباره میشه یک لایه اضافه کردن دوباره همینا رو اضافه یک لایه اضافه کردن دوباره همینا رو اضافه می‌کنین و می‌بینین که می‌کنین و می‌بینین که دوباره باز به اندازه دفعه قبل حال نداد دوباره باز به اندازه دفعه قبل حال نداد هی همش مجبورین که یه لایه اضافه کنین که هی همش مجبورین که یه لایه اضافه کنین که از اون چیز معمولی که به صورت عادی ازش از اون چیز معمولی که به صورت عادی ازش لذت میبرد لذت ببرین حالا آ هبر من میگه لذت میبرد لذت ببرین حالا آ هبر من میگه این لرینگ این لایه اضافه کردنه کار درستی این لرینگ این لایه اضافه کردنه کار درستی نیست و شما باید سعی کنین که دوباره همون نیست و شما باید سعی کنین که دوباره همون سیستم اترم همون سیستم تصادفی استفاده سیستم اترم همون سیستم تصادفی استفاده کردن از یک لایه رو برای اینکه از یه چیزی کردن از یک لایه رو برای اینکه از یه چیزی لذت ببرین لذت ببرین و سعی کنین که پیاده کنین یعنی چی حالا به و سعی کنین که پیاده کنین یعنی چی حالا به زبان ساده من خیلی نمیخوام دیگه اینطوری زبان ساده من خیلی نمیخوام دیگه اینطوری پیچیده توضیح بدم به زبان ساده یعنیه پیچیده توضیح بدم به زبان ساده یعنیه همیشه اگه مثلا میریم میی موزیک گوش میدین همیشه اگه مثلا میریم میی موزیک گوش میدین همیشه این کارو نکنین بعضی وقتا انجامش همیشه این کارو نکنین بعضی وقتا انجامش بدین بعضی وقتا انجامش ندین چرا چون این بدین بعضی وقتا انجامش ندین چرا چون این باعث میشه که شما از خود اون فعالیت اصلیه باعث میشه که شما از خود اون فعالیت اصلیه هم بتونین لذت ببرین از اون هم توی بدن هم بتونین لذت ببرین از اون هم توی بدن شما دوپامین ترشح بشه یعنی از خود اون شما دوپامین ترشح بشه یعنی از خود اون دوییدن تا اینکه مثلاً هی بخواین لایه دوییدن تا اینکه مثلاً هی بخواین لایه اضافه کنین که اضافه کنین که هی لذت بیشتری و تجربه کنی این در واقع هی لذت بیشتری و تجربه کنی این در واقع چیزی که داره میگه اینه که باید یک چیزی که داره میگه اینه که باید یک بالانسی باید سعی نکنید همیشه از یک بالانسی باید سعی نکنید همیشه از یک فعالیتی خیلی لذت ببرین اگه همیشه سعی فعالیتی خیلی لذت ببرین اگه همیشه سعی کنید اون ماکسیموم لذتو داشته باشین همین کنید اون ماکسیموم لذتو داشته باشین همین باعث که شما هی مجبور باشین یه چیزی اضافه باعث که شما هی مجبور باشین یه چیزی اضافه کنین که اون حالت عادی رو تجربه کنین و کنین که اون حالت عادی رو تجربه کنین و هیچ وقتم کافی نیست همیشه مجبورین چیزایی هیچ وقتم کافی نیست همیشه مجبورین چیزایی بیشتر اضافه کنین راجع به اسمارتفون ها بیشتر اضافه کنین راجع به اسمارتفون ها گوشیهای هوشمند ابزارهای دیجیتال گوشیها گوشیهای هوشمند ابزارهای دیجیتال گوشیها هوشمند حالا به صورت تخصصی صحبت می‌کنه و هوشمند حالا به صورت تخصصی صحبت می‌کنه و ارتباط اینها با ارتباط اینها با دوپامین چیزی که میگه اینه که خب قطعاً دوپامین چیزی که میگه اینه که خب قطعاً اینها اعتیادآور هستن و خیلی از ماها درست اینها اعتیادآور هستن و خیلی از ماها درست از اینا استفاده نمیکنیم از اینا استفاده نمیکنیم و ممکنه این اصلا چیپ دوپامین خیلی بی و ممکنه این اصلا چیپ دوپامین خیلی بی ارزشی باشن که ما مثلاً به محض اینکه ارزشی باشن که ما مثلاً به محض اینکه حوصلمون سر میره گوش و برمی‌داریم یا حوصلمون سر میره گوش و برمی‌داریم یا مثلاً چیزایی نگاه میکنیم که دوپامین خیلی مثلاً چیزایی نگاه میکنیم که دوپامین خیلی کمی تو بدن ما ترشه می‌کنه ولی چون مدام کمی تو بدن ما ترشه می‌کنه ولی چون مدام هست و خیلی در دسترس باعث میشه ما همش هست و خیلی در دسترس باعث میشه ما همش دسترسی داشته باشیم به این ولی در واقع دسترسی داشته باشیم به این ولی در واقع کاری که دوپامین انجام میده که خیلی کاری کاری که دوپامین انجام میده که خیلی کاری که اسمارتفون ها انجام میدن که خیلی به که اسمارتفون ها انجام میدن که خیلی به ضرر ما تموم میشه این قضیه اس که اینها به ضرر ما تموم میشه این قضیه اس که اینها به این لیر اینگی که قبل توضیح دادم به این این لیر اینگی که قبل توضیح دادم به این خیلی کمک میکنن که ما هی بتونیم لایه خیلی کمک میکنن که ما هی بتونیم لایه اضافه تر کنیم یعنی چی یعنی مثلا شما اضافه تر کنیم یعنی چی یعنی مثلا شما میرین باشگاه بعد داریم زنه می‌زنین در میرین باشگاه بعد داریم زنه می‌زنین در حالت عادی هم لذت میبرین ولی گوشیتونو با حالت عادی هم لذت میبرین ولی گوشیتونو با خودتون میبرین بعد وسط باشگاه مثلاً سوشال خودتون میبرین بعد وسط باشگاه مثلاً سوشال میتون چک میکنین ممکنه با گوشیتون آهنگ میتون چک میکنین ممکنه با گوشیتون آهنگ بذارین برای خودتون این پتانسیل رو خیلی بذارین برای خودتون این پتانسیل رو خیلی دارن این ابزارهای دیجیتال این گوشی دارن این ابزارهای دیجیتال این گوشی هوشمند که باعث میشن ما هی لایه اضافه هوشمند که باعث میشن ما هی لایه اضافه کنیم به اون فعالیتی که داریم فعالیت بیسی کنیم به اون فعالیتی که داریم فعالیت بیسی که داریم انجام میدیم و همین دوباره ممکنه که داریم انجام میدیم و همین دوباره ممکنه که خیلی مشکل زا باشه و مشکل زا باشه که خیلی مشکل زا باشه و مشکل زا باشه منظورم اینه که ما از اون فعالیت اصلیه منظورم اینه که ما از اون فعالیت اصلیه دیگه نتونیم لذت ببریم این از این حالا دیگه نتونیم لذت ببریم این از این حالا آقای هبر چند تا کار دیگه هم به ما میگه آقای هبر چند تا کار دیگه هم به ما میگه که ما به صورت رایگان می‌تونیم انجام بدیم که ما به صورت رایگان می‌تونیم انجام بدیم برای اینکه سطح دوپامین رو توی بدن برای اینکه سطح دوپامین رو توی بدن خودمون منج کنیم کنترل کنیم و در واقع این خودمون منج کنیم کنترل کنیم و در واقع این چیزایی که میگه چیزایی که باعث ترشه بیشتر چیزایی که میگه چیزایی که باعث ترشه بیشتر دوپامین توی بدن ما به صورت طبیعی می دوپامین توی بدن ما به صورت طبیعی می اولین چیزی که راجع بهش صحبت می‌کنه دوش اولین چیزی که راجع بهش صحبت می‌کنه دوش آب سرده ویدیو یوب برمن اگه ببینین همه رو آب سرده ویدیو یوب برمن اگه ببینین همه رو ببینین تقریبا تو همشون یک اشاره‌ای به ببینین تقریبا تو همشون یک اشاره‌ای به این دوش آب سرد داره و از این مزایای دوش این دوش آب سرد داره و از این مزایای دوش آب سرد گرفتن آب سرد گرفتن همیشه تعریف می‌کنه آقای هبران میگه که یک همیشه تعریف می‌کنه آقای هبران میگه که یک تحقیقی انجام شده که ثابت کرده دوش آب سرد تحقیقی انجام شده که ثابت کرده دوش آب سرد باعث افزایش دوپامین افزایش چشم‌گیر باعث افزایش دوپامین افزایش چشم‌گیر دوپامین توی بدن ما میشه اما نکته خیلی دوپامین توی بدن ما میشه اما نکته خیلی جالبی که وجود داره راجع به این افزایش جالبی که وجود داره راجع به این افزایش دوپامین بر به خاطر در معرض آب سرد بودن دوپامین بر به خاطر در معرض آب سرد بودن اینه که بدن ما دو و نیم برابر سطح اینه که بدن ما دو و نیم برابر سطح دوپامین میره بالاتر دو و نیم برابر میشه دوپامین میره بالاتر دو و نیم برابر میشه اندازه کوکایین یعنی وقتی شما در معرض آب اندازه کوکایین یعنی وقتی شما در معرض آب سرد قرار میگرین د و نیم برابر سطح سرد قرار میگرین د و نیم برابر سطح دوپامین تو میره بالاتر اما نکته‌ای که دوپامین تو میره بالاتر اما نکته‌ای که وجود داره و بسیار مهمه اینه که سطح بدن وجود داره و بسیار مهمه اینه که سطح بدن شما مثلاً شما دو پای می‌زنی یه دفعه‌ای شما مثلاً شما دو پای می‌زنی یه دفعه‌ای یهه پیک دوپامین بلند رو تجربه می‌کنی اما یهه پیک دوپامین بلند رو تجربه می‌کنی اما دوش آب سرد باعث میشه در عرض ۳ ساعت یعنی دوش آب سرد باعث میشه در عرض ۳ ساعت یعنی تایمش اینقدر میگه میگه در عرض ۳ ساعت این تایمش اینقدر میگه میگه در عرض ۳ ساعت این بدن شما آروم آروم آروم سطح دوپامین میاد بدن شما آروم آروم آروم سطح دوپامین میاد بالاتر تا دو و نیم برابر بالاتر از بیس و بالاتر تا دو و نیم برابر بالاتر از بیس و هر چقدر که این بالاتر آروم‌تر بیاد به هر چقدر که این بالاتر آروم‌تر بیاد به همون اندازه اون دراپی هم که داره اون همون اندازه اون دراپی هم که داره اون پایینی هم که میاد به همون اندازه قطعاً پایینی هم که میاد به همون اندازه قطعاً آروم تره و خب این قطعاً پروسه طبیعی‌تر و آروم تره و خب این قطعاً پروسه طبیعی‌تر و سالم‌تری دیگه چون وقتی پایین‌تر میاد سالم‌تری دیگه چون وقتی پایین‌تر میاد همونقدر آروم‌تر پایین‌تر میاد به نسبت یه همونقدر آروم‌تر پایین‌تر میاد به نسبت یه چیزی که خیلی اینتنس و این میگه که باید چیزی که خیلی اینتنس و این میگه که باید سعی کنیم که دوشب سردو هممون داشته باشیم سعی کنیم که دوشب سردو هممون داشته باشیم بعد راجع به زمانش هم صحبت می‌کنه میگه تو بعد راجع به زمانش هم صحبت می‌کنه میگه تو این آزمایشها یه ساعت بوده ولی میگه یه این آزمایشها یه ساعت بوده ولی میگه یه ساعت زیاده توی ویدیو قبلی که من تجربه کر ساعت زیاده توی ویدیو قبلی که من تجربه کر ترجمه کردم از آقای هیو بررم که راجع به ترجمه کردم از آقای هیو بررم که راجع به خواب بود میگفت وقتی بیدار میشیم یک تا ۳ خواب بود میگفت وقتی بیدار میشیم یک تا ۳ دقیقه سعی کنیم خودمونو در معرض آبی قرار دقیقه سعی کنیم خودمونو در معرض آبی قرار بدیم راجع به دما هم توضیح میده معرض آبی بدیم راجع به دما هم توضیح میده معرض آبی قرار بدیم که قرار بدیم که برامون یه کم آن کامبل باشه ی کم برامون برامون یه کم آن کامبل باشه ی کم برامون سخت باشه تحملش یه کم نه اینکه خیلی چون سخت باشه تحملش یه کم نه اینکه خیلی چون اگه خیلی راحت باشه اون میزان دوپامین به اگه خیلی راحت باشه اون میزان دوپامین به اندازه کافی ترشح نمیشه باید یه خرده اندازه کافی ترشح نمیشه باید یه خرده برامون سخت باشه یه کم در واقع بالاتر از برامون سخت باشه یه کم در واقع بالاتر از سطح تحملمون باشه این دمای آب سردی که سطح تحملمون باشه این دمای آب سردی که میگیریم و راجع به چیزش م تایمش م در واقع میگیریم و راجع به چیزش م تایمش م در واقع همین توضیح بیشتری نمیده اما این توی ویدو همین توضیح بیشتری نمیده اما این توی ویدو نیست من خودم میگم اینو من از اونجایی که نیست من خودم میگم اینو من از اونجایی که این قضیه رو خیلی دنبال کردم و حالا این قضیه رو خیلی دنبال کردم و حالا انفلونسر مختلف یا مثلا یوتیوبرای مختلفی انفلونسر مختلف یا مثلا یوتیوبرای مختلفی که راج به این قضیه صحبت کردنو دنبال کردم که راج به این قضیه صحبت کردنو دنبال کردم معمولاً میگن که یه رب مثلاً ۲۰ دقیقه معمولاً میگن که یه رب مثلاً ۲۰ دقیقه خیلیا سعی میکنن مثلا یه رو ۲۰ دقیقه توی خیلیا سعی میکنن مثلا یه رو ۲۰ دقیقه توی این اکسپوژر به آب سرد رو داشته باشن حالا این اکسپوژر به آب سرد رو داشته باشن حالا بازم میگم تایمش و اینها تایم مشخصی نیست بازم میگم تایمش و اینها تایم مشخصی نیست بستگی به خودتون داره این قضیه ولی دماش بستگی به خودتون داره این قضیه ولی دماش باید یه کم براتون بالاتر از سر تحملون باید یه کم براتون بالاتر از سر تحملون باشه راجع به یه موضوع خیلی مهم آقای یبر باشه راجع به یه موضوع خیلی مهم آقای یبر من صحبت میکنه که قطعا همه ما این چیزی که من صحبت میکنه که قطعا همه ما این چیزی که میخوام بگمو تو زندگیمون تجربه کردیم و میخوام بگمو تو زندگیمون تجربه کردیم و امتحانش کردیم تا حالا آقای هبر من میگه امتحانش کردیم تا حالا آقای هبر من میگه بعضی وقتا ما میایم یک جایزه‌ای برای بعضی وقتا ما میایم یک جایزه‌ای برای خودمون تعیین می‌کنیم برای اینکه یه کاریو خودمون تعیین می‌کنیم برای اینکه یه کاریو انجام بدیم مثلاً من میگم که اگر که من انجام بدیم مثلاً من میگم که اگر که من این ۱۰ صفعه رو خوندم میرم مثلاً یه دونه این ۱۰ صفعه رو خوندم میرم مثلاً یه دونه ویدیو گیم بازی می‌کنم اگه این ۵۰ صفعه رو ویدیو گیم بازی می‌کنم اگه این ۵۰ صفعه رو خوندم یه دونه شکلات می‌خورم یا اگه این خوندم یه دونه شکلات می‌خورم یا اگه این ماراتون تموم کردم بعدش مثلاً میرم یه ماه ماراتون تموم کردم بعدش مثلاً میرم یه ماه استراحت می‌کنم یا مثلاً یه غذای خیلی خفن استراحت می‌کنم یا مثلاً یه غذای خیلی خفن می‌خورم میگه این کار اینکه جایزه تعیین می‌خورم میگه این کار اینکه جایزه تعیین کنین برای انجام دادن یه تسک به هیچ عنوان کنین برای انجام دادن یه تسک به هیچ عنوان کار درستی نیست چرا چون در واقع وقتی شما کار درستی نیست چرا چون در واقع وقتی شما دارین این کارو انجام میدین به صورت دارین این کارو انجام میدین به صورت غیرمستقیم دارین این پیام رو به ذهنتون غیرمستقیم دارین این پیام رو به ذهنتون میدین طوری ذهنتونو تنظیم می‌کنین که من میدین طوری ذهنتونو تنظیم می‌کنین که من قرار نیست از پروسه لذت ببرم من فقط قراره قرار نیست از پروسه لذت ببرم من فقط قراره از جایزه لذت ببرم به همین دلیل تو در از جایزه لذت ببرم به همین دلیل تو در واقع طوری بدنتونو دارین ست می‌کنین که واقع طوری بدنتونو دارین ست می‌کنین که اصلاً از خود انجام دادن اون پروسه هیچ اصلاً از خود انجام دادن اون پروسه هیچ دوپامینی توی بدنتون ترشه نشه و فقط در دوپامینی توی بدنتون ترشه نشه و فقط در انتها با جایزه تو بدنتون ترشه بشه اون انتها با جایزه تو بدنتون ترشه بشه اون میزان دوپامین این اول از همه باعث میشه میزان دوپامین این اول از همه باعث میشه که شما از خود اون پروسه بهی شما لذت که شما از خود اون پروسه بهی شما لذت نبرین یعنی هیچ لذتی برای شما نداشته باشه نبرین یعنی هیچ لذتی برای شما نداشته باشه چون دوپامینی ترشه نمیشه و دوم از همه چون دوپامینی ترشه نمیشه و دوم از همه اینه که بعد از یه مدتی باعث میشه شما اون اینه که بعد از یه مدتی باعث میشه شما اون کانسی سنسی خودتونو اون استمرار خودتونو کانسی سنسی خودتونو اون استمرار خودتونو از دست بدین توی انجام دادن اون کار پس از دست بدین توی انجام دادن اون کار پس میگه باید سعی کنیم بعد از از اونجا که میگه باید سعی کنیم بعد از از اونجا که توضیح میده دوپامین خیلی هوشمنده خیلی توضیح میده دوپامین خیلی هوشمنده خیلی ماده هوشمندی توی بدن ما ما باید در واقع ماده هوشمندی توی بدن ما ما باید در واقع طوری اینو تربیت کنیم طوری اینو تربیت کنیم طوری ذهن خودمونو از اول آماده ک کنیم که طوری ذهن خودمونو از اول آماده ک کنیم که در طول پروسه توی بدن ما دوپامین ترشه بشه در طول پروسه توی بدن ما دوپامین ترشه بشه و میگه که وقتی ما از اونجایی میگه و میگه که وقتی ما از اونجایی میگه هوشمنده که میگه بعضی وقتا ما مثلاً وقتی هوشمنده که میگه بعضی وقتا ما مثلاً وقتی به یک چیزی علاقه داریم و راجع بهش صحبت به یک چیزی علاقه داریم و راجع بهش صحبت می‌کنیم اون باعث میشه تو بدن ما دوپامین می‌کنیم اون باعث میشه تو بدن ما دوپامین طرف شه یعنی ما طوری ذهنمونو تنظیم کردیم طرف شه یعنی ما طوری ذهنمونو تنظیم کردیم که از چیزی که علاقه داریم و راجع بهش که از چیزی که علاقه داریم و راجع بهش صحبت می‌کنیم تو بدن ما دوپامین ترشه بشه صحبت می‌کنیم تو بدن ما دوپامین ترشه بشه یا از یه طرف دیگه میگه که مثلاً وقتی یک یا از یه طرف دیگه میگه که مثلاً وقتی یک یکی یه نظری میده یه حرفی می‌زنه که همسو یکی یه نظری میده یه حرفی می‌زنه که همسو با عقاید ماست موافق با عقاید ماست همین با عقاید ماست موافق با عقاید ماست همین باعث میشه تو بدن ما د میخوام این ترشه باعث میشه تو بدن ما د میخوام این ترشه بشه پس ما باید طوری بدنمون تنظیم کنیم که بشه پس ما باید طوری بدنمون تنظیم کنیم که از اون پروسه لذت ببریم اینجا میاد آقای از اون پروسه لذت ببریم اینجا میاد آقای گاگینز مثال میزنه دیوید گاگینز که حالا گاگینز مثال میزنه دیوید گاگینز که حالا احتمالاً بعضیاتون میشناسینش آقای گاگینز احتمالاً بعضیاتون میشناسینش آقای گاگینز مثال می‌زنه میگه آقای گاگینز دقیقا مثال مثال می‌زنه میگه آقای گاگینز دقیقا مثال همین قضیه است که آدمیه که در واقع داره همین قضیه است که آدمیه که در واقع داره میگه که از پروسه ما باید لذت ببریم هرچند میگه که از پروسه ما باید لذت ببریم هرچند که آقای گاگینز نمیدونم خودم خیلی فنش که آقای گاگینز نمیدونم خودم خیلی فنش نیستم چون به نظرم چیزی که میگه پراکتیک نیستم چون به نظرم چیزی که میگه پراکتیک نیست حالا نمیدونم ولی خیلی جاها استقبال نیست حالا نمیدونم ولی خیلی جاها استقبال میشه ازش خیلی جالب ولی کلاً حرفی که حالا میشه ازش خیلی جالب ولی کلاً حرفی که حالا آقای گاگینز می‌زنه اینه که باید سعی کنیم آقای گاگینز می‌زنه اینه که باید سعی کنیم که اون سختی رو به خودمون بدیم و از اون که اون سختی رو به خودمون بدیم و از اون پروسه سعی کنیم که لذت ببریم خب یه کار پروسه سعی کنیم که لذت ببریم خب یه کار دیگهای که دیگهای که آقای هیوبرت میگه ما انجام بدیم برای آقای هیوبرت میگه ما انجام بدیم برای اینکه این سطح دوپامین بدن خودمون دوباره اینکه این سطح دوپامین بدن خودمون دوباره بالانس کنیم تنظیم کنیم اینترمیلان و سط دوپامین بدنتون م حالا در رابطه با غذا باعث میشه که تنظیم تر بشه خودش مثلاً غذا باعث میشه که تنظیم تر بشه خودش مثلاً میگه من همیشه سعی می‌کنم که صبحونه نخورم میگه من همیشه سعی می‌کنم که صبحونه نخورم توی وعده‌های غذایی خودم یه وعده رو اسکیپ توی وعده‌های غذایی خودم یه وعده رو اسکیپ کنم صبحونه نخورم و میگه که باید سعی کنین کنم صبحونه نخورم و میگه که باید سعی کنین که این کارو انجام بدین این باعث میشه که که این کارو انجام بدین این باعث میشه که از خود اون غذا لذت ببرین چرا چون که میگه از خود اون غذا لذت ببرین چرا چون که میگه خیلی از وقتها توی جامعه مدرن چون همه چیز خیلی از وقتها توی جامعه مدرن چون همه چیز در دسترسه ما وقتی مثلاً ما غذا می‌خوریم در دسترسه ما وقتی مثلاً ما غذا می‌خوریم بدون اینکه خیلی گرسنه باشیم اونقدری بدون اینکه خیلی گرسنه باشیم اونقدری دلمون بخواد و همین باعث میشه که میزان دلمون بخواد و همین باعث میشه که میزان دوپامین کمتری تو بدن ما ترشه بشه حالا دوپامین کمتری تو بدن ما ترشه بشه حالا البته این نکته رو میگه میگه خب من الان البته این نکته رو میگه میگه خب من الان قبل از این گفتم که ما نباید برای قبل از این گفتم که ما نباید برای جایزه یعنی نباید یک جایزه‌ی برای خودمون جایزه یعنی نباید یک جایزه‌ی برای خودمون تهیه تعیین کنیم و بعد منتظر اون جایزه تهیه تعیین کنیم و بعد منتظر اون جایزه باشیم میگه خب این چیزی که میگم الان این باشیم میگه خب این چیزی که میگم الان این کونتر اینوتیو دیگه این برعکس اون چیز کونتر اینوتیو دیگه این برعکس اون چیز قبلی که گفتم ولی خیلی از کسایی که این قبلی که گفتم ولی خیلی از کسایی که این توضیح میده میگه خیلی از کسایی که توضیح میده میگه خیلی از کسایی که این این کار این فستینگ و این روزه گرفتن این این کار این فستینگ و این روزه گرفتن و تجربه کردن میگن که از خود اون پروسه و تجربه کردن میگن که از خود اون پروسه خیلی بیشتر لذت میبرن و وقتی که اون روزه خیلی بیشتر لذت میبرن و وقتی که اون روزه رو دارن می‌گیرن ذهنشون خیلی شارپ تره رو دارن می‌گیرن ذهنشون خیلی شارپ تره خیلی دقیق تره و سطح انرژیشون م خیلی خیلی دقیق تره و سطح انرژیشون م خیلی بهتره حالا البته این چیزیه که آقای هیو بهتره حالا البته این چیزیه که آقای هیو بررم میگه خب در آخر هم آقای هیو بررم چند بررم میگه خب در آخر هم آقای هیو بررم چند تا مکمل رو به ما معرفی میکنه و میگه تا مکمل رو به ما معرفی میکنه و میگه استفاده کردن از اینها باعث میشه که ما استفاده کردن از اینها باعث میشه که ما سطح دوپامین بدنمون بالاتر بره و میتونیم سطح دوپامین بدنمون بالاتر بره و میتونیم اینا رو مصرف کنیم حالا از اونجایی که اینا رو مصرف کنیم حالا از اونجایی که اینها رو خیلی ریز میاد میگه و شاید اینها رو خیلی ریز میاد میگه و شاید بعضیاشون توی ایران اصلا موجود نباشه من بعضیاشون توی ایران اصلا موجود نباشه من لیست این‌ها رو می‌نویسم توی دیسکریپشن و لیست این‌ها رو می‌نویسم توی دیسکریپشن و البته این امکان رو به این دلیل اینکه این البته این امکان رو به این دلیل اینکه این قسمت رو نمیگم اینکه این امکان رو میدم که قسمت رو نمیگم اینکه این امکان رو میدم که شاید در واقع تبلیغی باشه که آقای یبر من شاید در واقع تبلیغی باشه که آقای یبر من قبول کرده به همون دلیل این قسمتو نمیگم قبول کرده به همون دلیل این قسمتو نمیگم ولی لیستش می‌نویسم توی دیسکریپشن که شما ولی لیستش می‌نویسم توی دیسکریپشن که شما می‌تونین برین اونا رو ببینین ولی نکته می‌تونین برین اونا رو ببینین ولی نکته خیلی مهمی که راجع به این مکمل‌ها میگه که خیلی مهمی که راجع به این مکمل‌ها میگه که در تو اون اپیزود خواب هم که ما ترجمه در تو اون اپیزود خواب هم که ما ترجمه کردیم که حالا اونم بریم ببینیم خیلی کردیم که حالا اونم بریم ببینیم خیلی جالبه که چطور خواب خودمونو تنظیم کنیم جالبه که چطور خواب خودمونو تنظیم کنیم توما هیب برم من توضیح میده که کلاً مکمل توما هیب برم من توضیح میده که کلاً مکمل برای کسیه که همه چیزهای طبیعی رو امتحان برای کسیه که همه چیزهای طبیعی رو امتحان کرده و جواب نداده و حالا زمان مکمله و کرده و جواب نداده و حالا زمان مکمله و نکته دومم راج مکمل اینه که باید زیر نظر نکته دومم راج مکمل اینه که باید زیر نظر پزشک باشه همین طوری برای خودتون مصرف پزشک باشه همین طوری برای خودتون مصرف نکنید لیست مکمل رو می‌نویسم تو دیسکریپشن نکنید لیست مکمل رو می‌نویسم تو دیسکریپشن حتماً برین نگاه کنین در آخر هم آقای هیو حتماً برین نگاه کنین در آخر هم آقای هیو بررم یک جمعبندی می‌کنه و نکته مهمی که به بررم یک جمعبندی می‌کنه و نکته مهمی که به نظر من میگه که یعنی اصلا برداشت خود من نظر من میگه که یعنی اصلا برداشت خود من از این ویدیو هست اینه که میگه در واقع حس از این ویدیو هست اینه که میگه در واقع حس میزان حس لذتی که ما تجربه می‌کنیم فاصله میزان حس لذتی که ما تجربه می‌کنیم فاصله بین بیس و پیکه بین بیس و پیکه و هر چقدر که این فاصله بیشتر باشه ما لذت و هر چقدر که این فاصله بیشتر باشه ما لذت بیشتری تجربه می‌کنیم هر چقدر که کمتر بیشتری تجربه می‌کنیم هر چقدر که کمتر باشه لذت کمتری تجربه می‌کنیم ممکنه آها باشه لذت کمتری تجربه می‌کنیم ممکنه آها این نکته رو میگه که در این نکته رو میگه که در واقع میزان دوپامین ما نه تنها به میزان واقع میزان دوپامین ما نه تنها به میزان دوپامین ما در حال حاضر بستگی داره بلکه دوپامین ما در حال حاضر بستگی داره بلکه به میزان دوپامینی که ما قبل از این به میزان دوپامینی که ما قبل از این داشتیم و بعد از این داریم هم بستگی داره داشتیم و بعد از این داریم هم بستگی داره یه مثالی براتون بزنم که این قضیه رو کامل یه مثالی براتون بزنم که این قضیه رو کامل متوجه بشین شما فکر کنین دارین اسکرول متوجه بشین شما فکر کنین دارین اسکرول می‌کنین توی اینستاگرام بعد یه پست می‌کنین توی اینستاگرام بعد یه پست فوقالعاده یه پستی میبینی که خیلی حال فوقالعاده یه پستی میبینی که خیلی حال می‌کنی یه ریلز خیلی مثلاً باحال و خفن می‌کنی یه ریلز خیلی مثلاً باحال و خفن می‌بینین خیلی حال می‌کنین باهاش میرین می‌بینین خیلی حال می‌کنین باهاش میرین ریلز بعدی بعد یه ریلز میبینین که خوبه ریلز بعدی بعد یه ریلز میبینین که خوبه خیلی خوبه ولی به اندازه قبلی خوب نیست خیلی خوبه ولی به اندازه قبلی خوب نیست اون میزان دوپامینی که اون ریلز دوم توی اون میزان دوپامینی که اون ریلز دوم توی بدن شما ترشو می‌کنه باعث اون پیکه میشه بدن شما ترشو می‌کنه باعث اون پیکه میشه در واقع به خاطر اون ریلز اول که عالی در واقع به خاطر اون ریلز اول که عالی بوده خیلی کمتر از حالت معمولیه چون اول بوده خیلی کمتر از حالت معمولیه چون اول شما یک پیک دوپامین یک سطح دوپامین بالا شما یک پیک دوپامین یک سطح دوپامین بالا رو تجربه کردین بعدش یه سطح دوپامین کمتر رو تجربه کردین بعدش یه سطح دوپامین کمتر تجربه کردین همین باعث میشه که در واقع از تجربه کردین همین باعث میشه که در واقع از اون دومیه کمتر لذت ببرین حالا اگر که اون اون دومیه کمتر لذت ببرین حالا اگر که اون دومیه رو اول میدیدین شاید بیشتر شاید که دومیه رو اول میدیدین شاید بیشتر شاید که نه قطعاً ازش بیشتر لذت می‌بردن در واقع نه قطعاً ازش بیشتر لذت می‌بردن در واقع پس میگه که سطح رضایت ما به میزان پس میگه که سطح رضایت ما به میزان دوپامینی که ما قبل و بعد داریم تجربه دوپامینی که ما قبل و بعد داریم تجربه می‌کنیم بستگی داره و در واقع این یک می‌کنیم بستگی داره و در واقع این یک سایکل یک یک استمراری یک خطیه که ما باید سایکل یک یک استمراری یک خطیه که ما باید حواسمون بهش باشه یعنی در رابطه با قبل و حواسمون بهش باشه یعنی در رابطه با قبل و بعدش باید بسنجیم و در واقع هنر تنظیم بعدش باید بسنجیم و در واقع هنر تنظیم دوپامین م اینه که ما این دوپامین رو طوری دوپامین م اینه که ما این دوپامین رو طوری در بدن خودمون تنظیم کنیم که کلاً زیاده در بدن خودمون تنظیم کنیم که کلاً زیاده روی نکنیم یعنی من برداشت شخصی من از این روی نکنیم یعنی من برداشت شخصی من از این اپیزود این بود که اگه یه کاریو دوست اپیزود این بود که اگه یه کاریو دوست دارین خیلی دیگه زیاد انجامش ندین یا هی دارین خیلی دیگه زیاد انجامش ندین یا هی اضافه نکنین چیزای مختلف لیر لایه لایه اضافه نکنین چیزای مختلف لیر لایه لایه اضافه نکنین که از اون لذت ببرین و حتماً اضافه نکنین که از اون لذت ببرین و حتماً هر دفعه که داریم یه کاری می‌کنیم قرار هر دفعه که داریم یه کاری می‌کنیم قرار نیست ما ماکسیموم لذت رو ازش ببریم بعضی نیست ما ماکسیموم لذت رو ازش ببریم بعضی وقتا هم باید یه حالت عادی ازش باشه یا وقتا هم باید یه حالت عادی ازش باشه یا مثلاً بعضی وقتا باید ازش لذت نبریم که مثلاً بعضی وقتا باید ازش لذت نبریم که این این در واقع بیس دوپامین در واقع بیس دوپامین ما تنظیم بشه آها این نکته کوچیک رو هم من ما تنظیم بشه آها این نکته کوچیک رو هم من بگم که میگه بعضی از چیزا هستن که مثلا ما بگم که میگه بعضی از چیزا هستن که مثلا ما تجربه میکنیم و بیس دوپامین ما مثلا میره تجربه میکنیم و بیس دوپامین ما مثلا میره بالا ولی برمیگرده به حالت عادی مثلا بالا ولی برمیگرده به حالت عادی مثلا شکلات و چه میدونم غذا و ورزش و اینور شکلات و چه میدونم غذا و ورزش و اینور چیزا میگم مثلا این برمی‌گرده به حالت چیزا میگم مثلا این برمی‌گرده به حالت عادی حالا البته یه نکته الان راجع به عادی حالا البته یه نکته الان راجع به ورزش یادم اومد که اونم الان بعد از میگم ورزش یادم اومد که اونم الان بعد از میگم برمیگرده به حالت عادی ولی بعضی چیزا هست برمیگرده به حالت عادی ولی بعضی چیزا هست که اصلا انقدر ما می‌بره بالا که اثرات که اصلا انقدر ما می‌بره بالا که اثرات مخربی داره برای همیشه مثلاً راجع به مخربی داره برای همیشه مثلاً راجع به امفتامین صحبت می‌کنه راجع به کوکایین امفتامین صحبت می‌کنه راجع به کوکایین صحبت می‌کنه میگه آقا اینا اصلاً کلاً صحبت می‌کنه میگه آقا اینا اصلاً کلاً دیگه این چرخه دوپامین شما رو کلاً نابود دیگه این چرخه دوپامین شما رو کلاً نابود می‌کنن پس سعی کنید که از اینا استفاده می‌کنن پس سعی کنید که از اینا استفاده نکنید راجع به ورزشم این نکته خیلی کوتاه نکنید راجع به ورزشم این نکته خیلی کوتاه و در آخر بگم واقعاً حیفه چون خیلی از و در آخر بگم واقعاً حیفه چون خیلی از کسایی که حالا این ویدیوها رو نگاه کسایی که حالا این ویدیوها رو نگاه می‌کنین آدمایی هستین که و ورزشکار هستین می‌کنین آدمایی هستین که و ورزشکار هستین و این‌ها میگه میزان لذتی که اون جایی بود و این‌ها میگه میزان لذتی که اون جایی بود که ماده‌ها رو داشتم دونه دونه می‌گفتم هر که ماده‌ها رو داشتم دونه دونه می‌گفتم هر کدوم چقدر می‌بره بالاتر راجع به ورزش کدوم چقدر می‌بره بالاتر راجع به ورزش میگه میزان میگه میزان لذتی که ما از ورزش می‌بریم باعث میشه که لذتی که ما از ورزش می‌بریم باعث میشه که اون تعیین کننده اینه که چقدر سر دوپامین اون تعیین کننده اینه که چقدر سر دوپامین ما میره بالاتر میگه ورزشی که شما دوست ما میره بالاتر میگه ورزشی که شما دوست داشته باشین و انجامش بدین یعنی من اگه داشته باشین و انجامش بدین یعنی من اگه رانینگ و دوست دارم انجامش میدم این باعث رانینگ و دوست دارم انجامش میدم این باعث میشه تا دو برابر سطح دوپامین من بره میشه تا دو برابر سطح دوپامین من بره بالاتر حالا اگه رانینگ و دوست نداشته بالاتر حالا اگه رانینگ و دوست نداشته باشم ولی انجامش بدم کمتر از دو برابر باشم ولی انجامش بدم کمتر از دو برابر میره بالاتر اینم دوباره همون هوشمندی میره بالاتر اینم دوباره همون هوشمندی دوپامین و می‌رسونه که راجع بهش صحبت دوپامین و می‌رسونه که راجع بهش صحبت کردیم گفتیم در واقع ما اینو می‌تونیم کردیم گفتیم در واقع ما اینو می‌تونیم طوری تو بدنمون تنظیم کنیم که از یک طوری تو بدنمون تنظیم کنیم که از یک پروسه‌ای لذت ببریم یا پروسه‌ای لذت ببریم یا نه این از این ج میگم که ویدیو رو تا نه این از این ج میگم که ویدیو رو تا اینجا دیدین امیدوارم براتون مفید بوده اینجا دیدین امیدوارم براتون مفید بوده باشه بچه‌ها یه راهی که شما می‌تونین از باشه بچه‌ها یه راهی که شما می‌تونین از من حمایت کنین که من ویدیوهای بیشتر و با من حمایت کنین که من ویدیوهای بیشتر و با کیفیت‌تر این مدلی بذارم اینه که راه کیفیت‌تر این مدلی بذارم اینه که راه رایگانی که می‌تونید از من حمایت کنید رایگانی که می‌تونید از من حمایت کنید اینه که سابسکرایب کنید چنلو با این اینه که سابسکرایب کنید چنلو با این کارتون خیلی به من انرژی میدین که محتوای کارتون خیلی به من انرژی میدین که محتوای بهتر و با کیفیت‌تری بذارم دمتون گرم که بهتر و با کیفیت‌تری بذارم دمتون گرم که ویدیو رو تا اینجا دیدین"
}