{
  "videoId": "P8rZFxSm0pw",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:02:48.555Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.919,
      "end": 6.309,
      "text": "بدن ما یک ساعت طبیعی داره که مشخص می‌کنه چه زمان‌هایی ما انرژی داشته باشیم که"
    },
    {
      "start": 6.319,
      "end": 9.15,
      "text": "چه زمان‌هایی ما انرژی داشته باشیم که کارهامونو انجام بدیم و چه زمان‌هایی"
    },
    {
      "start": 9.16,
      "end": 11.749,
      "text": "کارهامونو انجام بدیم و چه زمان‌هایی آماده باشیم که استراحت کنیم این ساعت"
    },
    {
      "start": 11.759,
      "end": 16.23,
      "text": "آماده باشیم که استراحت کنیم این ساعت طبیعی بدن هم از طریق د تا ماده اصلی میاد"
    },
    {
      "start": 16.24,
      "end": 19.87,
      "text": "طبیعی بدن هم از طریق د تا ماده اصلی میاد و کنترل و تنظیم میشه اولی کورتیزول و"
    },
    {
      "start": 19.88,
      "end": 22.349,
      "text": "و کنترل و تنظیم میشه اولی کورتیزول و دومی ملاتونین کورتیزول باعث میشه ما"
    },
    {
      "start": 22.359,
      "end": 25.31,
      "text": "دومی ملاتونین کورتیزول باعث میشه ما هوشیارتر بشیم به زمانی که ما بیدار میشیم"
    },
    {
      "start": 25.32,
      "end": 28.189,
      "text": "هوشیارتر بشیم به زمانی که ما بیدار میشیم از خواب یک بالا رفتن کورتیزول رو تجربه"
    },
    {
      "start": 28.199,
      "end": 31.269,
      "text": "از خواب یک بالا رفتن کورتیزول رو تجربه می‌کنه که این کورتیزول زمانی که میره"
    },
    {
      "start": 31.279,
      "end": 34.63,
      "text": "می‌کنه که این کورتیزول زمانی که میره بالا میاد و این ساعت طبیعی بدن ما رو کوک"
    },
    {
      "start": 34.64,
      "end": 37.95,
      "text": "بالا میاد و این ساعت طبیعی بدن ما رو کوک می‌کنه که در یک زمانی بعد از این اون"
    },
    {
      "start": 37.96,
      "end": 40.83,
      "text": "می‌کنه که در یک زمانی بعد از این اون ملاتونین بره بالا و بدن ما آماده بشه به"
    },
    {
      "start": 40.84,
      "end": 43.43,
      "text": "ملاتونین بره بالا و بدن ما آماده بشه به اینکه خودش رو به حالت استراحت برسونه"
    },
    {
      "start": 43.44,
      "end": 46.27,
      "text": "اینکه خودش رو به حالت استراحت برسونه بخوابه باید سعی کنیم عامدانه این سطح"
    },
    {
      "start": 46.28,
      "end": 48.91,
      "text": "بخوابه باید سعی کنیم عامدانه این سطح کورتیزول بدنمون و ببریم بالاتر یک پیک"
    },
    {
      "start": 48.92,
      "end": 51.67,
      "text": "کورتیزول بدنمون و ببریم بالاتر یک پیک کورتیزول داشته باشیم که بدن ما کوک بشه"
    },
    {
      "start": 51.68,
      "end": 54.51,
      "text": "کورتیزول داشته باشیم که بدن ما کوک بشه که آروم آروم انرژی داشته باشه و زمانی هم"
    },
    {
      "start": 54.52,
      "end": 56.67,
      "text": "که آروم آروم انرژی داشته باشه و زمانی هم که باید استراحت کنه این ملاتونین بره"
    },
    {
      "start": 56.68,
      "end": 60.28,
      "text": "که باید استراحت کنه این ملاتونین بره بالا و استراحتش انجام بده"
    }
  ],
  "fullText": "بدن ما یک ساعت طبیعی داره که مشخص می‌کنه چه زمان‌هایی ما انرژی داشته باشیم که چه زمان‌هایی ما انرژی داشته باشیم که کارهامونو انجام بدیم و چه زمان‌هایی کارهامونو انجام بدیم و چه زمان‌هایی آماده باشیم که استراحت کنیم این ساعت آماده باشیم که استراحت کنیم این ساعت طبیعی بدن هم از طریق د تا ماده اصلی میاد طبیعی بدن هم از طریق د تا ماده اصلی میاد و کنترل و تنظیم میشه اولی کورتیزول و و کنترل و تنظیم میشه اولی کورتیزول و دومی ملاتونین کورتیزول باعث میشه ما دومی ملاتونین کورتیزول باعث میشه ما هوشیارتر بشیم به زمانی که ما بیدار میشیم هوشیارتر بشیم به زمانی که ما بیدار میشیم از خواب یک بالا رفتن کورتیزول رو تجربه از خواب یک بالا رفتن کورتیزول رو تجربه می‌کنه که این کورتیزول زمانی که میره می‌کنه که این کورتیزول زمانی که میره بالا میاد و این ساعت طبیعی بدن ما رو کوک بالا میاد و این ساعت طبیعی بدن ما رو کوک می‌کنه که در یک زمانی بعد از این اون می‌کنه که در یک زمانی بعد از این اون ملاتونین بره بالا و بدن ما آماده بشه به ملاتونین بره بالا و بدن ما آماده بشه به اینکه خودش رو به حالت استراحت برسونه اینکه خودش رو به حالت استراحت برسونه بخوابه باید سعی کنیم عامدانه این سطح بخوابه باید سعی کنیم عامدانه این سطح کورتیزول بدنمون و ببریم بالاتر یک پیک کورتیزول بدنمون و ببریم بالاتر یک پیک کورتیزول داشته باشیم که بدن ما کوک بشه کورتیزول داشته باشیم که بدن ما کوک بشه که آروم آروم انرژی داشته باشه و زمانی هم که آروم آروم انرژی داشته باشه و زمانی هم که باید استراحت کنه این ملاتونین بره که باید استراحت کنه این ملاتونین بره بالا و استراحتش انجام بده"
}