{
  "videoId": "POGF7L5UDTc",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:12:20.141Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.639,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.15,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.16,
      "end": 10.15,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.16,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 26.509,
      "text": "می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 26.519,
      "end": 28.47,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام مقالات علمی و ویدوهای آقای هیو"
    },
    {
      "start": 28.48,
      "end": 30.99,
      "text": "میخوام مقالات علمی و ویدوهای آقای هیو بررم رو ترجمه و خلا کنم برای فارسی"
    },
    {
      "start": 31,
      "end": 33.51,
      "text": "بررم رو ترجمه و خلا کنم برای فارسی زبان‌ها این اپیزود در مورد استرسه توی"
    },
    {
      "start": 33.52,
      "end": 35.43,
      "text": "زبان‌ها این اپیزود در مورد استرسه توی این اپیزودهای هیو بررم به ما میگه چند"
    },
    {
      "start": 35.44,
      "end": 38.31,
      "text": "این اپیزودهای هیو بررم به ما میگه چند نوع استرس داریم چطور استرس می‌تونه باعث"
    },
    {
      "start": 38.32,
      "end": 41.83,
      "text": "نوع استرس داریم چطور استرس می‌تونه باعث افسردگی بشه چه راهکارهای علمی وجود داره"
    },
    {
      "start": 41.84,
      "end": 44.47,
      "text": "افسردگی بشه چه راهکارهای علمی وجود داره که ما استرسمون و در کوتاه مدت در لحظه"
    },
    {
      "start": 44.48,
      "end": 47.389,
      "text": "که ما استرسمون و در کوتاه مدت در لحظه کنترل کنیم و چه راهکارهای علمی وجود داره"
    },
    {
      "start": 47.399,
      "end": 49.63,
      "text": "کنترل کنیم و چه راهکارهای علمی وجود داره که همه ما می‌تونیم ازشون استفاده کنیم که"
    },
    {
      "start": 49.64,
      "end": 53.069,
      "text": "که همه ما می‌تونیم ازشون استفاده کنیم که به صورت کلی سطح استرس خودمونو پایین‌تر"
    },
    {
      "start": 53.079,
      "end": 55.27,
      "text": "به صورت کلی سطح استرس خودمونو پایین‌تر بیاریم خب قبل از اینکه بریم ویدیو رو"
    },
    {
      "start": 55.28,
      "end": 56.75,
      "text": "بیاریم خب قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که من"
    },
    {
      "start": 56.76,
      "end": 58.869,
      "text": "ببینیم چند تا نکته خیلی مهم هست که من حتماً باید بهتون بگم اول اینکه من"
    },
    {
      "start": 58.879,
      "end": 60.63,
      "text": "حتماً باید بهتون بگم اول اینکه من موضوعاتی که اینجا انتخ می کنم که راج"
    },
    {
      "start": 60.64,
      "end": 63.229,
      "text": "موضوعاتی که اینجا انتخ می کنم که راج بهشون صحبت کنم رو بر اساس نظرات شما توی"
    },
    {
      "start": 63.239,
      "end": 65.35,
      "text": "بهشون صحبت کنم رو بر اساس نظرات شما توی کامنتها همیشه انتخاب می‌کنم یعنی همیشه"
    },
    {
      "start": 65.36,
      "end": 67.07,
      "text": "کامنتها همیشه انتخاب می‌کنم یعنی همیشه بعد از اینکه یه ویدیوی میذارم یه پستی"
    },
    {
      "start": 67.08,
      "end": 68.63,
      "text": "بعد از اینکه یه ویدیوی میذارم یه پستی میذارم میام میبینم که شما چه کامنتهایی"
    },
    {
      "start": 68.64,
      "end": 71.109,
      "text": "میذارم میام میبینم که شما چه کامنتهایی گذاشتین دونه دونه تک تکو میخونم و بعد بر"
    },
    {
      "start": 71.119,
      "end": 73.469,
      "text": "گذاشتین دونه دونه تک تکو میخونم و بعد بر اساس اون موضوعاتی که شما پیشنهاد دادین"
    },
    {
      "start": 73.479,
      "end": 77.39,
      "text": "اساس اون موضوعاتی که شما پیشنهاد دادین یا بیشتر درخواست کردین میرم و ترجمه"
    },
    {
      "start": 77.4,
      "end": 80.10900000000001,
      "text": "یا بیشتر درخواست کردین میرم و ترجمه می‌کنم این از این پس اگر موضوع خاصی هست"
    },
    {
      "start": 80.119,
      "end": 81.95,
      "text": "می‌کنم این از این پس اگر موضوع خاصی هست که میخواین کار کنم حتما توی کامنتها بگین"
    },
    {
      "start": 81.96000000000001,
      "end": 83.39,
      "text": "که میخواین کار کنم حتما توی کامنتها بگین دومین نکته اینه که کاری که من اینجا"
    },
    {
      "start": 83.4,
      "end": 84.55,
      "text": "دومین نکته اینه که کاری که من اینجا انجام"
    },
    {
      "start": 84.56,
      "end": 87.83,
      "text": "انجام میدم خلاصه کردنه و من قطعاً همه مطالب رو"
    },
    {
      "start": 87.84,
      "end": 89.23,
      "text": "میدم خلاصه کردنه و من قطعاً همه مطالب رو نمیتونم تو این ویدیو بگنجونیم پس"
    },
    {
      "start": 89.24,
      "end": 91.51,
      "text": "نمیتونم تو این ویدیو بگنجونیم پس پیشنهادی که بتون دارم اینه که حتماً اون"
    },
    {
      "start": 91.52,
      "end": 93.50999999999999,
      "text": "پیشنهادی که بتون دارم اینه که حتماً اون ویدیو اصلی رو هم برین ببینین که لینکشو"
    },
    {
      "start": 93.52000000000001,
      "end": 95.31,
      "text": "ویدیو اصلی رو هم برین ببینین که لینکشو همیشه میذارم تو دیسکریپشن بعضیاتون"
    },
    {
      "start": 95.32,
      "end": 98.63,
      "text": "همیشه میذارم تو دیسکریپشن بعضیاتون میپرسین برین اونم حتماً ببینین و قطعاً"
    },
    {
      "start": 98.64,
      "end": 100.10900000000001,
      "text": "میپرسین برین اونم حتماً ببینین و قطعاً اون جزئیاتی که داره بهتر بهتون میتونه"
    },
    {
      "start": 100.119,
      "end": 101.99000000000001,
      "text": "اون جزئیاتی که داره بهتر بهتون میتونه کمک کنه که موضوع رو متوجه بشین اگرم که"
    },
    {
      "start": 102,
      "end": 103.63,
      "text": "کمک کنه که موضوع رو متوجه بشین اگرم که مشکل دارین در زبان انگلیسی و نمی‌تونید"
    },
    {
      "start": 103.64,
      "end": 104.83,
      "text": "مشکل دارین در زبان انگلیسی و نمی‌تونید اینا رو دنبال کنین اونجا جایه که من"
    },
    {
      "start": 104.84,
      "end": 106.67,
      "text": "اینا رو دنبال کنین اونجا جایه که من می‌تونم بهتون کمک کنم از اجای که من کارم"
    },
    {
      "start": 106.68,
      "end": 108.429,
      "text": "می‌تونم بهتون کمک کنم از اجای که من کارم در اصل آموزش زبان انگلیسی هست و می‌تونم"
    },
    {
      "start": 108.439,
      "end": 109.789,
      "text": "در اصل آموزش زبان انگلیسی هست و می‌تونم بهتون کمک کنم که این مطالب و همه رو"
    },
    {
      "start": 109.799,
      "end": 112.31,
      "text": "بهتون کمک کنم که این مطالب و همه رو اصلشو به انگلیسی متوجه بشین کافیه به این"
    },
    {
      "start": 112.32,
      "end": 114.429,
      "text": "اصلشو به انگلیسی متوجه بشین کافیه به این پیج کاری اینستاگرام من پیام بدین و من هر"
    },
    {
      "start": 114.439,
      "end": 116.749,
      "text": "پیج کاری اینستاگرام من پیام بدین و من هر کمکی از دستم ب بیاد براتون انجام میدم"
    },
    {
      "start": 116.759,
      "end": 119.19,
      "text": "کمکی از دستم ب بیاد براتون انجام میدم نکته بعدی اینه که کاری که من انجام میدم"
    },
    {
      "start": 119.2,
      "end": 122.67,
      "text": "نکته بعدی اینه که کاری که من انجام میدم ترجمه صرفاً و قطعاً من تحصیلات آکادمیک"
    },
    {
      "start": 122.68,
      "end": 124.99,
      "text": "ترجمه صرفاً و قطعاً من تحصیلات آکادمیک تخصصی راجع به این حوزه ندارم پس بهترین"
    },
    {
      "start": 125,
      "end": 126.469,
      "text": "تخصصی راجع به این حوزه ندارم پس بهترین کاری که می‌تونم انجام بدم اینه که تا"
    },
    {
      "start": 126.479,
      "end": 128.389,
      "text": "کاری که می‌تونم انجام بدم اینه که تا می‌تونم به متن آقا یبر من متعهد باشم تا"
    },
    {
      "start": 128.399,
      "end": 130.389,
      "text": "می‌تونم به متن آقا یبر من متعهد باشم تا دقیقاً همون چیزی که آ هیب من میگه رو به"
    },
    {
      "start": 130.399,
      "end": 133.79,
      "text": "دقیقاً همون چیزی که آ هیب من میگه رو به شما انتقال بدم و نکته آخر و مهم اینه که"
    },
    {
      "start": 133.8,
      "end": 135.75,
      "text": "شما انتقال بدم و نکته آخر و مهم اینه که یک راه رایگان وجود داره که شما می‌تونید"
    },
    {
      "start": 135.76,
      "end": 137.75,
      "text": "یک راه رایگان وجود داره که شما می‌تونید از من حمایت کنین که من هم تعداد کارمو"
    },
    {
      "start": 137.76,
      "end": 140.55,
      "text": "از من حمایت کنین که من هم تعداد کارمو بیشتر کنم انگیزه بگیرم قوی‌تر کار کنم و"
    },
    {
      "start": 140.56,
      "end": 143.55,
      "text": "بیشتر کنم انگیزه بگیرم قوی‌تر کار کنم و هم اینکه کیفیت کارمو بالاتر ببرم و اونم"
    },
    {
      "start": 143.56,
      "end": 145.82999999999998,
      "text": "هم اینکه کیفیت کارمو بالاتر ببرم و اونم به راحتی با سابسکرایب کردن و کامنت"
    },
    {
      "start": 145.84,
      "end": 150.19,
      "text": "به راحتی با سابسکرایب کردن و کامنت گذاشتن لایک کردن ویدیوهای چنل منه این از"
    },
    {
      "start": 150.2,
      "end": 152.91,
      "text": "گذاشتن لایک کردن ویدیوهای چنل منه این از این و نکته آخر آخر هم اینکه من روز"
    },
    {
      "start": 152.92000000000002,
      "end": 154.82999999999998,
      "text": "این و نکته آخر آخر هم اینکه من روز یکشنبه و سهشنبه ویدیو می‌ذارم یعنی اگه"
    },
    {
      "start": 154.84,
      "end": 156.50900000000001,
      "text": "یکشنبه و سهشنبه ویدیو می‌ذارم یعنی اگه می‌خواین کانال ما رو دنبال کنین این تای"
    },
    {
      "start": 156.519,
      "end": 158.19,
      "text": "می‌خواین کانال ما رو دنبال کنین این تای می‌تونین ویدیئو جدید ما رو ببینید بریم"
    },
    {
      "start": 158.2,
      "end": 161.07,
      "text": "می‌تونین ویدیئو جدید ما رو ببینید بریم که با همدیگه این ویدیو رو ببینیم خب برای"
    },
    {
      "start": 161.07999999999998,
      "end": 163.43,
      "text": "که با همدیگه این ویدیو رو ببینیم خب برای اینکه استرس رو بخوایم بحثش شروع کنیم"
    },
    {
      "start": 163.44,
      "end": 167.309,
      "text": "اینکه استرس رو بخوایم بحثش شروع کنیم باید یک تقسیم بندی بین انواع مختلف استرس"
    },
    {
      "start": 167.31900000000002,
      "end": 169.309,
      "text": "باید یک تقسیم بندی بین انواع مختلف استرس داشته باشیم برای اینکه منظور همدیگه رو"
    },
    {
      "start": 169.31900000000002,
      "end": 171.949,
      "text": "داشته باشیم برای اینکه منظور همدیگه رو بهتر متوجه بشیم آقای هیو بررم میاد استرس"
    },
    {
      "start": 171.959,
      "end": 175.949,
      "text": "بهتر متوجه بشیم آقای هیو بررم میاد استرس و به س دسته کلی تقسیم می‌کنه ما اگر این"
    },
    {
      "start": 175.959,
      "end": 177.50900000000001,
      "text": "و به س دسته کلی تقسیم می‌کنه ما اگر این قسمت ویدیو که من الان براتون می‌خوام"
    },
    {
      "start": 177.519,
      "end": 180.869,
      "text": "قسمت ویدیو که من الان براتون می‌خوام توضیح بدم رو درست متوجه بشیم بقیه ویدیو"
    },
    {
      "start": 180.879,
      "end": 183.27,
      "text": "توضیح بدم رو درست متوجه بشیم بقیه ویدیو فالو کردنش دنبال کردن بقیه ویدئو خیلی"
    },
    {
      "start": 183.28,
      "end": 186.589,
      "text": "فالو کردنش دنبال کردن بقیه ویدئو خیلی خیلی براتون راحت میشه س دسته اصلی استرس"
    },
    {
      "start": 186.599,
      "end": 188.99,
      "text": "خیلی براتون راحت میشه س دسته اصلی استرس اینایی هستن که الان می‌خوام بهتون بگم"
    },
    {
      "start": 189,
      "end": 192.99,
      "text": "اینایی هستن که الان می‌خوام بهتون بگم اولی استرس‌های کوتاه مدتن یعنی وقتی که"
    },
    {
      "start": 193,
      "end": 195.71,
      "text": "اولی استرس‌های کوتاه مدتن یعنی وقتی که ما در آن واحد در لحظه به ما یه استرس"
    },
    {
      "start": 195.72,
      "end": 198.43,
      "text": "ما در آن واحد در لحظه به ما یه استرس خیلی زیادی وارد میشه مثل چی مثلاً هممون"
    },
    {
      "start": 198.44,
      "end": 199.949,
      "text": "خیلی زیادی وارد میشه مثل چی مثلاً هممون تجربش کردیم دیگه مثل مثلاً وقتی که"
    },
    {
      "start": 199.959,
      "end": 202.22899999999998,
      "text": "تجربش کردیم دیگه مثل مثلاً وقتی که می‌خوایم بریم یه سخنرانی بکنیم جایی یه"
    },
    {
      "start": 202.239,
      "end": 204.03,
      "text": "می‌خوایم بریم یه سخنرانی بکنیم جایی یه پرزنتیشن داشته باشیم یا یه آدمیو"
    },
    {
      "start": 204.04,
      "end": 206.43,
      "text": "پرزنتیشن داشته باشیم یا یه آدمیو می‌بینیم که خیلی آدم هیجان انگیزیه برای"
    },
    {
      "start": 206.44,
      "end": 208.149,
      "text": "می‌بینیم که خیلی آدم هیجان انگیزیه برای ما خوشمون میاد یا بدمون میاد ازش اون در"
    },
    {
      "start": 208.159,
      "end": 211.03,
      "text": "ما خوشمون میاد یا بدمون میاد ازش اون در لحظه استرس می‌گیریم این میشه استرسهای"
    },
    {
      "start": 211.04,
      "end": 214.71,
      "text": "لحظه استرس می‌گیریم این میشه استرسهای کوتاه مدت استرس نوع دوم استرس متوسط این"
    },
    {
      "start": 214.72,
      "end": 217.07,
      "text": "کوتاه مدت استرس نوع دوم استرس متوسط این تقسیم بندیها هم از لحاظ زمانه یعنی متوجه"
    },
    {
      "start": 217.07999999999998,
      "end": 218.949,
      "text": "تقسیم بندیها هم از لحاظ زمانه یعنی متوجه باشین که از لحاظ زمان داریم تقسیم بندی"
    },
    {
      "start": 218.959,
      "end": 221.82999999999998,
      "text": "باشین که از لحاظ زمان داریم تقسیم بندی می‌کنیم استرس نوع دوم استرس‌های متوسط"
    },
    {
      "start": 221.84,
      "end": 225.429,
      "text": "می‌کنیم استرس نوع دوم استرس‌های متوسط هستن از لحاظ زمانی و اینها وقتی هستن که"
    },
    {
      "start": 225.439,
      "end": 228.429,
      "text": "هستن از لحاظ زمانی و اینها وقتی هستن که ما برای یک بازهای بین مثلاً چند هفته تا"
    },
    {
      "start": 228.439,
      "end": 232.149,
      "text": "ما برای یک بازهای بین مثلاً چند هفته تا مثلاً یه ماه مثلاً د ماه نهایت یک استرس"
    },
    {
      "start": 232.159,
      "end": 234.71,
      "text": "مثلاً یه ماه مثلاً د ماه نهایت یک استرس برای یک بازه زمانی رو داریم مثل چی مثل"
    },
    {
      "start": 234.72,
      "end": 236.82999999999998,
      "text": "برای یک بازه زمانی رو داریم مثل چی مثل مثلاً وقتی که ما میخوایم امتحان بدیم"
    },
    {
      "start": 236.84,
      "end": 238.869,
      "text": "مثلاً وقتی که ما میخوایم امتحان بدیم امتحانهای پایان ترم دانشجوها یا اگر که"
    },
    {
      "start": 238.879,
      "end": 240.63,
      "text": "امتحانهای پایان ترم دانشجوها یا اگر که مثلاً کارمند هستیم یه پروژه‌ای رو"
    },
    {
      "start": 240.64,
      "end": 242.11,
      "text": "مثلاً کارمند هستیم یه پروژه‌ای رو می‌خوایم تحویل بدیم یه مدت باید خیلی"
    },
    {
      "start": 242.12,
      "end": 244.47,
      "text": "می‌خوایم تحویل بدیم یه مدت باید خیلی طولانی سخت کار کنیم این میشه استرس نوع"
    },
    {
      "start": 244.48,
      "end": 247.39,
      "text": "طولانی سخت کار کنیم این میشه استرس نوع دوم استرس نوع سوم که خطرناک‌ترین نوع"
    },
    {
      "start": 247.4,
      "end": 249.309,
      "text": "دوم استرس نوع سوم که خطرناک‌ترین نوع استرسم هست و کلی راجع بهش صحبت می‌کنیم و"
    },
    {
      "start": 249.319,
      "end": 251.069,
      "text": "استرسم هست و کلی راجع بهش صحبت می‌کنیم و اطلاعات مفید بهتون میدیم که می‌تونه منجر"
    },
    {
      "start": 251.079,
      "end": 253.19,
      "text": "اطلاعات مفید بهتون میدیم که می‌تونه منجر به افسردگی هم بشه"
    },
    {
      "start": 253.2,
      "end": 256.55,
      "text": "به افسردگی هم بشه استرس بلند مدته یعنی مثلاً شما چند ماه"
    },
    {
      "start": 256.56,
      "end": 259.71,
      "text": "استرس بلند مدته یعنی مثلاً شما چند ماه یک سال ۲ سال مرتب استرس دارین و این"
    },
    {
      "start": 259.72,
      "end": 262.83,
      "text": "یک سال ۲ سال مرتب استرس دارین و این می‌تونه به شدت به بدن شما آسیب بزنه این"
    },
    {
      "start": 262.84,
      "end": 266.67,
      "text": "می‌تونه به شدت به بدن شما آسیب بزنه این سنو استرس کوتاه مدت متوسط و بلند مدت"
    },
    {
      "start": 266.68,
      "end": 268.67,
      "text": "سنو استرس کوتاه مدت متوسط و بلند مدت اینا رو متوجه بشین این سه تا رو تو اینجا"
    },
    {
      "start": 268.68,
      "end": 270.629,
      "text": "اینا رو متوجه بشین این سه تا رو تو اینجا داشته باشین حالا کاری که من تو این ویدیو"
    },
    {
      "start": 270.639,
      "end": 272.749,
      "text": "داشته باشین حالا کاری که من تو این ویدیو می‌خوام انجام بدم اینه که توی هر کدوم از"
    },
    {
      "start": 272.759,
      "end": 275.39,
      "text": "می‌خوام انجام بدم اینه که توی هر کدوم از این بازه‌های عنی این سه تایی که گفتم توی"
    },
    {
      "start": 275.4,
      "end": 277.11,
      "text": "این بازه‌های عنی این سه تایی که گفتم توی هر کدوم از اینا من میخوام بهتون بگم"
    },
    {
      "start": 277.12,
      "end": 280.15,
      "text": "هر کدوم از اینا من میخوام بهتون بگم دقیقاً چه کارهایی هست که می‌تونیم انجام"
    },
    {
      "start": 280.15999999999997,
      "end": 282.23,
      "text": "دقیقاً چه کارهایی هست که می‌تونیم انجام بدیم چه راهکارهایی هست که داریم برای"
    },
    {
      "start": 282.24,
      "end": 285.27,
      "text": "بدیم چه راهکارهایی هست که داریم برای اینکه میزان استرس خودمونو کاهش بدیم کمتر"
    },
    {
      "start": 285.28,
      "end": 288.35,
      "text": "اینکه میزان استرس خودمونو کاهش بدیم کمتر کنیم خب بیاین با استرس کوتاه مدت شروع"
    },
    {
      "start": 288.36,
      "end": 290.51,
      "text": "کنیم خب بیاین با استرس کوتاه مدت شروع کنیم همون طوری که گفتم یک بار دیگه مثال"
    },
    {
      "start": 290.52,
      "end": 293.83,
      "text": "کنیم همون طوری که گفتم یک بار دیگه مثال می‌زنم وقتی که مثلاً ما در لحظه مثلاً من"
    },
    {
      "start": 293.84000000000003,
      "end": 295.99,
      "text": "می‌زنم وقتی که مثلاً ما در لحظه مثلاً من میخوام برم یه پرزنتیشن بدم یا یه مصاحبه"
    },
    {
      "start": 296,
      "end": 297.79,
      "text": "میخوام برم یه پرزنتیشن بدم یا یه مصاحبه کاری دارم اون اون استرسی که اونجا دارم"
    },
    {
      "start": 297.8,
      "end": 300.31,
      "text": "کاری دارم اون اون استرسی که اونجا دارم تجربه می‌کنم اون میشه استرس کوتاه مدت خب"
    },
    {
      "start": 300.32,
      "end": 302.67,
      "text": "تجربه می‌کنم اون میشه استرس کوتاه مدت خب حالا استرس کوتاه مدت چیه چطور می‌تونیم"
    },
    {
      "start": 302.68,
      "end": 305.31,
      "text": "حالا استرس کوتاه مدت چیه چطور می‌تونیم اینو کنترلش کنیم آقای هیوبرت میگه که د"
    },
    {
      "start": 305.32,
      "end": 306.87,
      "text": "اینو کنترلش کنیم آقای هیوبرت میگه که د تا راه داره برای اینکه ما بتونیم این نو"
    },
    {
      "start": 306.88,
      "end": 310.11,
      "text": "تا راه داره برای اینکه ما بتونیم این نو استرس و کنترل کنیم و هر دو تای اینا به"
    },
    {
      "start": 310.12,
      "end": 312.67,
      "text": "استرس و کنترل کنیم و هر دو تای اینا به تنفس ما برمی‌گرده یعنی از طریق تنفس که"
    },
    {
      "start": 312.68,
      "end": 315.71,
      "text": "تنفس ما برمی‌گرده یعنی از طریق تنفس که در واقع ما میتونیم این کارو انجام"
    },
    {
      "start": 315.72,
      "end": 320.39,
      "text": "در واقع ما میتونیم این کارو انجام بدیم یه توضیح میخوام بدم راجع به دم و"
    },
    {
      "start": 320.4,
      "end": 323.99,
      "text": "بدیم یه توضیح میخوام بدم راجع به دم و بازدم این برای خود من خیلی عجیب و خیلی"
    },
    {
      "start": 324,
      "end": 326.029,
      "text": "بازدم این برای خود من خیلی عجیب و خیلی جالب بود دفعه اول که داشتم اینو می‌شنیدم"
    },
    {
      "start": 326.039,
      "end": 328.15,
      "text": "جالب بود دفعه اول که داشتم اینو می‌شنیدم و دفعه اول که اینو شنیدم خودم هی امتحان"
    },
    {
      "start": 328.16,
      "end": 330.55,
      "text": "و دفعه اول که اینو شنیدم خودم هی امتحان کردم رو بدن خودم هی سان کردم گم عجب"
    },
    {
      "start": 330.56,
      "end": 332.95,
      "text": "کردم رو بدن خودم هی سان کردم گم عجب آپشنی داریم ما عجب من چه نمیدونستم اینو"
    },
    {
      "start": 332.96,
      "end": 338.629,
      "text": "آپشنی داریم ما عجب من چه نمیدونستم اینو حالا اون چیه ما وقتی که دم انجام"
    },
    {
      "start": 338.639,
      "end": 341.67,
      "text": "حالا اون چیه ما وقتی که دم انجام میدیم کاری که اتفاقی که توی بدن ما میفته"
    },
    {
      "start": 341.68,
      "end": 343.87,
      "text": "میدیم کاری که اتفاقی که توی بدن ما میفته وقتی دم انجام میدیم اینه که این دیافراگم"
    },
    {
      "start": 343.88,
      "end": 347.59000000000003,
      "text": "وقتی دم انجام میدیم اینه که این دیافراگم بدن ما میره پایین‌تر اوکی فضای بیشتری"
    },
    {
      "start": 347.6,
      "end": 350.99,
      "text": "بدن ما میره پایین‌تر اوکی فضای بیشتری برای قلب مهیا میشه فضا برای قلب بازتر"
    },
    {
      "start": 351,
      "end": 355.87,
      "text": "برای قلب مهیا میشه فضا برای قلب بازتر میشه گردش خون توی قلب آرومتر انجام میشه"
    },
    {
      "start": 355.88,
      "end": 357.99,
      "text": "میشه گردش خون توی قلب آرومتر انجام میشه اوکی فضا که باز میشه گردش خون آرومتر"
    },
    {
      "start": 358,
      "end": 359.99,
      "text": "اوکی فضا که باز میشه گردش خون آرومتر انجام میشه همین قضیه باعث میه میشه که"
    },
    {
      "start": 360,
      "end": 362.469,
      "text": "انجام میشه همین قضیه باعث میه میشه که قلب یک سیگنالی بفرسته به مغز بگه آقا من"
    },
    {
      "start": 362.479,
      "end": 364.87,
      "text": "قلب یک سیگنالی بفرسته به مغز بگه آقا من دارم اینجا دارم آروم‌تر کار می‌کنم گردش"
    },
    {
      "start": 364.88,
      "end": 367.39,
      "text": "دارم اینجا دارم آروم‌تر کار می‌کنم گردش خون آروم‌تر مغز به قلب میگه که آقا"
    },
    {
      "start": 367.4,
      "end": 370.629,
      "text": "خون آروم‌تر مغز به قلب میگه که آقا سریع‌تر کار کن میگه سریع‌تر خونو چیز کن"
    },
    {
      "start": 370.639,
      "end": 373.35,
      "text": "سریع‌تر کار کن میگه سریع‌تر خونو چیز کن برای همین میزان استرس و ضربان قلب ما"
    },
    {
      "start": 373.36,
      "end": 377.11,
      "text": "برای همین میزان استرس و ضربان قلب ما وقتی که ما دم خیلی عمیق و قوی داریم"
    },
    {
      "start": 377.12,
      "end": 379.83,
      "text": "وقتی که ما دم خیلی عمیق و قوی داریم می‌تونه بیشتر"
    },
    {
      "start": 379.84,
      "end": 382.83,
      "text": "می‌تونه بیشتر بشه اوکی اینجا جاییه که ضربان قلبمون"
    },
    {
      "start": 382.84,
      "end": 384.71,
      "text": "بشه اوکی اینجا جاییه که ضربان قلبمون همین الان اگه امتحان کنیم متوجه میشین که"
    },
    {
      "start": 384.72,
      "end": 387.67,
      "text": "همین الان اگه امتحان کنیم متوجه میشین که بیشتر میشه حالا برعکس این هم صادقه و در"
    },
    {
      "start": 387.68,
      "end": 389.95,
      "text": "بیشتر میشه حالا برعکس این هم صادقه و در واقع جایی که ما می‌تونیم از این استفاده"
    },
    {
      "start": 389.96,
      "end": 391.99,
      "text": "واقع جایی که ما می‌تونیم از این استفاده کنیم اینو لوریج کنیم این قضیه رو برعکس"
    },
    {
      "start": 392,
      "end": 394.71,
      "text": "کنیم اینو لوریج کنیم این قضیه رو برعکس اینه ما اگه اکسیل بلند داشته باشیم یعنی"
    },
    {
      "start": 394.72,
      "end": 397.629,
      "text": "اینه ما اگه اکسیل بلند داشته باشیم یعنی مثلاً من اکسیل میشه بازدم مثلاً دم داشته"
    },
    {
      "start": 397.639,
      "end": 400.11,
      "text": "مثلاً من اکسیل میشه بازدم مثلاً دم داشته باشم بعد یک بازدم طولانی داشته باشم"
    },
    {
      "start": 400.12,
      "end": 402.15,
      "text": "باشم بعد یک بازدم طولانی داشته باشم دقیقاً همون اتفاقای که گفتم برعکسش میفته"
    },
    {
      "start": 402.15999999999997,
      "end": 404.67,
      "text": "دقیقاً همون اتفاقای که گفتم برعکسش میفته دیافراگم میاد بالاتر قلب فشار خون توش"
    },
    {
      "start": 404.68,
      "end": 407.629,
      "text": "دیافراگم میاد بالاتر قلب فشار خون توش بیشتر میشه قلب سیگنال می‌فرسته به مغز که"
    },
    {
      "start": 407.639,
      "end": 409.629,
      "text": "بیشتر میشه قلب سیگنال می‌فرسته به مغز که آقا من دارم سریع‌تر خونو پمپاژ می‌کنم"
    },
    {
      "start": 409.639,
      "end": 411.27,
      "text": "آقا من دارم سریع‌تر خونو پمپاژ می‌کنم مغز میگه آروم"
    },
    {
      "start": 411.28,
      "end": 415.11,
      "text": "مغز میگه آروم باش مغز میگه آروم باش و ما استرسمون و"
    },
    {
      "start": 415.12,
      "end": 419.79,
      "text": "باش مغز میگه آروم باش و ما استرسمون و میزان در واقع اون سرعت گردش خونمون میاد"
    },
    {
      "start": 419.8,
      "end": 421.39,
      "text": "میزان در واقع اون سرعت گردش خونمون میاد پایین‌تر و آروم‌تر میشیم همین الان"
    },
    {
      "start": 421.4,
      "end": 424.469,
      "text": "پایین‌تر و آروم‌تر میشیم همین الان می‌تونیم امتحان کنیم اگر که باز دمتون"
    },
    {
      "start": 424.479,
      "end": 426.749,
      "text": "می‌تونیم امتحان کنیم اگر که باز دمتون طولانی‌تر باشه به نسبت دمتون آروم‌تر"
    },
    {
      "start": 426.759,
      "end": 429.309,
      "text": "طولانی‌تر باشه به نسبت دمتون آروم‌تر میشین این یه آپشن خیلی عجیب غریب بود که"
    },
    {
      "start": 429.319,
      "end": 431.51,
      "text": "میشین این یه آپشن خیلی عجیب غریب بود که من اصلاً خودم اون اول که اینا شنیدم یه"
    },
    {
      "start": 431.52,
      "end": 433.11,
      "text": "من اصلاً خودم اون اول که اینا شنیدم یه ۲۰ دقیقه نیم ساعتی داشتم امتحان می‌کردم"
    },
    {
      "start": 433.12,
      "end": 434.589,
      "text": "۲۰ دقیقه نیم ساعتی داشتم امتحان می‌کردم گفتم عجب این چیزی بود عجب من این"
    },
    {
      "start": 434.599,
      "end": 437.07,
      "text": "گفتم عجب این چیزی بود عجب من این نمی‌دونستم خب این از این این یک راهیه که"
    },
    {
      "start": 437.08,
      "end": 439.35,
      "text": "نمی‌دونستم خب این از این این یک راهیه که می‌تونیم ما این کارو انجام بدیم دومین"
    },
    {
      "start": 439.36,
      "end": 442.869,
      "text": "می‌تونیم ما این کارو انجام بدیم دومین چیزی که خیلی مهمه یک روشیه که آقای هیو"
    },
    {
      "start": 442.879,
      "end": 444.11,
      "text": "چیزی که خیلی مهمه یک روشیه که آقای هیو بررم یادتون باشه ما داریم راجع به"
    },
    {
      "start": 444.12,
      "end": 446.07,
      "text": "بررم یادتون باشه ما داریم راجع به راه‌های صحبت می‌کنیم که می‌تونیم در لحظه"
    },
    {
      "start": 446.08,
      "end": 448.67,
      "text": "راه‌های صحبت می‌کنیم که می‌تونیم در لحظه کوتاه مدت استرس خودمونو کمتر کنیم یه"
    },
    {
      "start": 448.68,
      "end": 451.749,
      "text": "کوتاه مدت استرس خودمونو کمتر کنیم یه کاریه به نام سیکال سای که حالا اسمشو کار"
    },
    {
      "start": 451.759,
      "end": 453.83,
      "text": "کاریه به نام سیکال سای که حالا اسمشو کار نداریم اسم و اینا رو کلا بیخیالش اون"
    },
    {
      "start": 453.84000000000003,
      "end": 455.83,
      "text": "نداریم اسم و اینا رو کلا بیخیالش اون چیزا رو بیشتر متوجه یعنی ما اصل اونه که"
    },
    {
      "start": 455.84000000000003,
      "end": 459.029,
      "text": "چیزا رو بیشتر متوجه یعنی ما اصل اونه که اون اصل کارو متوجه شیم اون راه حل اصل"
    },
    {
      "start": 459.039,
      "end": 461.71,
      "text": "اون اصل کارو متوجه شیم اون راه حل اصل مطلب رو متوجه شیم اون مهمه حالا چیه این"
    },
    {
      "start": 461.72,
      "end": 465.149,
      "text": "مطلب رو متوجه شیم اون مهمه حالا چیه این سایکولوژیک سای که برای کم کردن استرس در"
    },
    {
      "start": 465.159,
      "end": 467.67,
      "text": "سایکولوژیک سای که برای کم کردن استرس در لحظه میتونیم استفاده کنیم اینه که د تا"
    },
    {
      "start": 467.68,
      "end": 471.30899999999997,
      "text": "لحظه میتونیم استفاده کنیم اینه که د تا اینهل داشته باشین با یک اکسل طولانی د تا"
    },
    {
      "start": 471.319,
      "end": 474.43,
      "text": "اینهل داشته باشین با یک اکسل طولانی د تا دم پشت سر"
    },
    {
      "start": 477.919,
      "end": 481.35,
      "text": "هم با یک اکسیل طولانی د تا دم پشت سرهم با یک بازدم طولانی میگه این مؤثرترین"
    },
    {
      "start": 481.36,
      "end": 483.67,
      "text": "با یک بازدم طولانی میگه این مؤثرترین راهه و سریع‌ترین راهه برای اینکه ما"
    },
    {
      "start": 483.68,
      "end": 487.029,
      "text": "راهه و سریع‌ترین راهه برای اینکه ما میزان استرس خودمونو در لحظه کمتر کنیم"
    },
    {
      "start": 487.039,
      "end": 490.309,
      "text": "میزان استرس خودمونو در لحظه کمتر کنیم سریع‌ترین راه د تا دم یه بازدم طولانی"
    },
    {
      "start": 490.319,
      "end": 492.79,
      "text": "سریع‌ترین راه د تا دم یه بازدم طولانی اوکی میگین سریع‌ترین راهه خیلی ازش"
    },
    {
      "start": 492.8,
      "end": 494.909,
      "text": "اوکی میگین سریع‌ترین راهه خیلی ازش استفاده میشه البته شما نمیخواین که ضربان"
    },
    {
      "start": 494.919,
      "end": 496.83,
      "text": "استفاده میشه البته شما نمیخواین که ضربان قلبتون خیلی سریع پایین بیارین این اصلاً"
    },
    {
      "start": 496.84,
      "end": 498.869,
      "text": "قلبتون خیلی سریع پایین بیارین این اصلاً علمی نیست و می‌تونه ضربه بزنه به بدنتون"
    },
    {
      "start": 498.879,
      "end": 501.149,
      "text": "علمی نیست و می‌تونه ضربه بزنه به بدنتون باعث چه می‌دونم کلی مشکل می‌تونه بشه اما"
    },
    {
      "start": 501.159,
      "end": 503.11,
      "text": "باعث چه می‌دونم کلی مشکل می‌تونه بشه اما این روش خیلی ضربه بان قلب شما رو سریع"
    },
    {
      "start": 503.12,
      "end": 504.99,
      "text": "این روش خیلی ضربه بان قلب شما رو سریع پایین نمیاره آهسته پایین میاره و اصلاً"
    },
    {
      "start": 505,
      "end": 507.149,
      "text": "پایین نمیاره آهسته پایین میاره و اصلاً خطرناک نیست و این نه تنها میشه باعث بشه"
    },
    {
      "start": 507.159,
      "end": 508.869,
      "text": "خطرناک نیست و این نه تنها میشه باعث بشه که شما در لحظه آروم‌تر بشین بلکه می‌تونه"
    },
    {
      "start": 508.879,
      "end": 511.149,
      "text": "که شما در لحظه آروم‌تر بشین بلکه می‌تونه به خواب شما کمک کنه یه روشیه که ما اگر"
    },
    {
      "start": 511.159,
      "end": 513.469,
      "text": "به خواب شما کمک کنه یه روشیه که ما اگر بین ۱۰ تا ۱۵ بار قبل از خوابمون این کارو"
    },
    {
      "start": 513.479,
      "end": 516.269,
      "text": "بین ۱۰ تا ۱۵ بار قبل از خوابمون این کارو انجام بدیم د تا دم بلند با یک بازدم بلند"
    },
    {
      "start": 516.279,
      "end": 518.509,
      "text": "انجام بدیم د تا دم بلند با یک بازدم بلند د تا دم پشت سر هم با یک بازدم بلند این"
    },
    {
      "start": 518.519,
      "end": 520.99,
      "text": "د تا دم پشت سر هم با یک بازدم بلند این باعث میشه که ما بتونیم راحت‌تر بخوابیم"
    },
    {
      "start": 521,
      "end": 522.7090000000001,
      "text": "باعث میشه که ما بتونیم راحت‌تر بخوابیم حالا آقای هب برمن میاد اینجا بعد از"
    },
    {
      "start": 522.719,
      "end": 524.509,
      "text": "حالا آقای هب برمن میاد اینجا بعد از اینکه د تا روشو توضیح داد میاد راجع به"
    },
    {
      "start": 524.519,
      "end": 528.47,
      "text": "اینکه د تا روشو توضیح داد میاد راجع به چیزم توضیح میده میاد راجع به تنفس میگه"
    },
    {
      "start": 528.48,
      "end": 531.31,
      "text": "چیزم توضیح میده میاد راجع به تنفس میگه آقا تنفس دهانی خوبه یا تنفس از بینی کدوم"
    },
    {
      "start": 531.32,
      "end": 533.15,
      "text": "آقا تنفس دهانی خوبه یا تنفس از بینی کدوم یکی از اینا خوبه دو تا کتابو معرفی"
    },
    {
      "start": 533.16,
      "end": 536.87,
      "text": "یکی از اینا خوبه دو تا کتابو معرفی می‌کنه اینا راجع به نزال بینگن میشه تنفس"
    },
    {
      "start": 536.88,
      "end": 539.71,
      "text": "می‌کنه اینا راجع به نزال بینگن میشه تنفس از راه بینی کلاً اگر که شما تو یوتیوب"
    },
    {
      "start": 539.72,
      "end": 541.75,
      "text": "از راه بینی کلاً اگر که شما تو یوتیوب چرخیده باشین اگر که مثلاً دنبال کرده"
    },
    {
      "start": 541.76,
      "end": 544.389,
      "text": "چرخیده باشین اگر که مثلاً دنبال کرده باشین مسائل پزشکی و اینا رو متوجه میشین"
    },
    {
      "start": 544.399,
      "end": 547.389,
      "text": "باشین مسائل پزشکی و اینا رو متوجه میشین که همه تقریباً از فواید نفس کشیدن از"
    },
    {
      "start": 547.399,
      "end": 549.55,
      "text": "که همه تقریباً از فواید نفس کشیدن از بینی خیلی صحبت می‌کنن چه فوایدی که داره"
    },
    {
      "start": 549.56,
      "end": 552.949,
      "text": "بینی خیلی صحبت می‌کنن چه فوایدی که داره برای بدن از لحاظ سلامتی و چه اون کازمتیک"
    },
    {
      "start": 552.959,
      "end": 554.75,
      "text": "برای بدن از لحاظ سلامتی و چه اون کازمتیک افکتی که داره یعنی از لحاظ زیبایی هم"
    },
    {
      "start": 554.76,
      "end": 556.389,
      "text": "افکتی که داره یعنی از لحاظ زیبایی هم خیلی به شما کمک میکنه این قضیه مثلا"
    },
    {
      "start": 556.399,
      "end": 560.67,
      "text": "خیلی به شما کمک میکنه این قضیه مثلا بعضیا میبینین این جینش این فکش مثلاً"
    },
    {
      "start": 560.68,
      "end": 562.43,
      "text": "بعضیا میبینین این جینش این فکش مثلاً زاویه‌های مثلا خوشگل داره یا مثلا"
    },
    {
      "start": 562.44,
      "end": 565.35,
      "text": "زاویه‌های مثلا خوشگل داره یا مثلا قیافشون خوشگل‌تره اون از لحاظ بینی اگر"
    },
    {
      "start": 565.36,
      "end": 567.67,
      "text": "قیافشون خوشگل‌تره اون از لحاظ بینی اگر بخواین شما اگه میخواین خوشگل بشین اگه از"
    },
    {
      "start": 567.68,
      "end": 569.79,
      "text": "بخواین شما اگه میخواین خوشگل بشین اگه از لحاظ بینی نفس بکشین میتونه خیلی تون کمک"
    },
    {
      "start": 569.8,
      "end": 571.75,
      "text": "لحاظ بینی نفس بکشین میتونه خیلی تون کمک کنه بهخصوص برای بچه‌ها اگه می‌خواین"
    },
    {
      "start": 571.76,
      "end": 574.59,
      "text": "کنه بهخصوص برای بچه‌ها اگه می‌خواین بچه‌هاتون خوشگل بشن از لحاظ از نظر از"
    },
    {
      "start": 574.6,
      "end": 576.35,
      "text": "بچه‌هاتون خوشگل بشن از لحاظ از نظر از بینی اگر نفس بکشن این می‌تونه خیلی به"
    },
    {
      "start": 576.36,
      "end": 579.949,
      "text": "بینی اگر نفس بکشن این می‌تونه خیلی به این قضیه کمک کنه خب اینم از این و اینا"
    },
    {
      "start": 579.9590000000001,
      "end": 582.55,
      "text": "این قضیه کمک کنه خب اینم از این و اینا هرچند که من خیلی خودم به این نفس کشیدن"
    },
    {
      "start": 582.56,
      "end": 584.269,
      "text": "هرچند که من خیلی خودم به این نفس کشیدن از بینی علاقه‌مندم و خیلی دوست دارم که"
    },
    {
      "start": 584.279,
      "end": 586.069,
      "text": "از بینی علاقه‌مندم و خیلی دوست دارم که بیشتر و بیشتر راجع به این کار کنم حتماً"
    },
    {
      "start": 586.079,
      "end": 588.03,
      "text": "بیشتر و بیشتر راجع به این کار کنم حتماً چند تا اپیزود دیگه راجع به این نفس کشیدن"
    },
    {
      "start": 588.04,
      "end": 590.03,
      "text": "چند تا اپیزود دیگه راجع به این نفس کشیدن از بینی کار می‌کنم د تا کتابم معرفی"
    },
    {
      "start": 590.04,
      "end": 591.47,
      "text": "از بینی کار می‌کنم د تا کتابم معرفی می‌کنم راجع به این نفس کشیدن از بینی که"
    },
    {
      "start": 591.48,
      "end": 593.389,
      "text": "می‌کنم راجع به این نفس کشیدن از بینی که من اونا رو می‌ذارم تو دیسکریپشن حتماً چک"
    },
    {
      "start": 593.399,
      "end": 595.35,
      "text": "من اونا رو می‌ذارم تو دیسکریپشن حتماً چک کنیم این از این"
    },
    {
      "start": 595.36,
      "end": 600.03,
      "text": "کنیم این از این خب سوال بسیار جالب آیا داشتن استرس در"
    },
    {
      "start": 600.04,
      "end": 602.389,
      "text": "خب سوال بسیار جالب آیا داشتن استرس در کوتاه مدت هنوز داریم راجع به کوتاه مدت"
    },
    {
      "start": 602.399,
      "end": 605.19,
      "text": "کوتاه مدت هنوز داریم راجع به کوتاه مدت صحبت می‌کنیم این کانتکست و فراموش نکنیم"
    },
    {
      "start": 605.2,
      "end": 607.87,
      "text": "صحبت می‌کنیم این کانتکست و فراموش نکنیم خب آیا استرس داشتن توی کوتاه مدت می‌تونه"
    },
    {
      "start": 607.88,
      "end": 610.389,
      "text": "خب آیا استرس داشتن توی کوتاه مدت می‌تونه خوبم باشه یا همیشه مضره آقای یبر من میگه"
    },
    {
      "start": 610.399,
      "end": 612.31,
      "text": "خوبم باشه یا همیشه مضره آقای یبر من میگه اتفاقاً می‌تونه بسیار خوب باشه می‌تونه"
    },
    {
      "start": 612.32,
      "end": 614.43,
      "text": "اتفاقاً می‌تونه بسیار خوب باشه می‌تونه کمک کنه به ما چطور می‌تونه کمک کنه به ما"
    },
    {
      "start": 614.44,
      "end": 616.71,
      "text": "کمک کنه به ما چطور می‌تونه کمک کنه به ما ما همه استرس و بدی می‌شناسیم دیگه مگه"
    },
    {
      "start": 616.72,
      "end": 618.87,
      "text": "ما همه استرس و بدی می‌شناسیم دیگه مگه میشه استرس به ما کمک کنه آقای یبر منن"
    },
    {
      "start": 618.88,
      "end": 622.11,
      "text": "میشه استرس به ما کمک کنه آقای یبر منن میگه که استرس می‌تونه به ما کمک کنه چرا"
    },
    {
      "start": 622.12,
      "end": 625.43,
      "text": "میگه که استرس می‌تونه به ما کمک کنه چرا چونکه این برای سیستم ایمنی ما می‌تونه"
    },
    {
      "start": 625.44,
      "end": 627.55,
      "text": "چونکه این برای سیستم ایمنی ما می‌تونه خوب باشه می‌تونه یک تمرینی باشه برای"
    },
    {
      "start": 627.56,
      "end": 630.23,
      "text": "خوب باشه می‌تونه یک تمرینی باشه برای سیستم ایمنی ما چطوری میگه شما وقتی که"
    },
    {
      "start": 630.24,
      "end": 632.949,
      "text": "سیستم ایمنی ما چطوری میگه شما وقتی که استرس دارین در کوتاه مدت این باعث میشه"
    },
    {
      "start": 632.9590000000001,
      "end": 635.949,
      "text": "استرس دارین در کوتاه مدت این باعث میشه که آدرنالین تو بدن شما ترشه بشه"
    },
    {
      "start": 635.9590000000001,
      "end": 638.87,
      "text": "که آدرنالین تو بدن شما ترشه بشه آدرنالین باعث میشه که بدن شما آماده این"
    },
    {
      "start": 638.88,
      "end": 640.43,
      "text": "آدرنالین باعث میشه که بدن شما آماده این قضیه بشه این تمرین رو بکنه که با"
    },
    {
      "start": 640.44,
      "end": 642.47,
      "text": "قضیه بشه این تمرین رو بکنه که با باکتری‌ها و میکروب‌ها مبارزه کنه با"
    },
    {
      "start": 642.48,
      "end": 646.79,
      "text": "باکتری‌ها و میکروب‌ها مبارزه کنه با عفونت‌ها افکن ها با این‌ها مبارزه کنه پس"
    },
    {
      "start": 646.8,
      "end": 648.829,
      "text": "عفونت‌ها افکن ها با این‌ها مبارزه کنه پس خب حالا این داستانش چیه این چجوری ما"
    },
    {
      "start": 648.8389999999999,
      "end": 650.509,
      "text": "خب حالا این داستانش چیه این چجوری ما می‌تونیم از این استفاده کنیم یه آزمایش"
    },
    {
      "start": 650.519,
      "end": 653.389,
      "text": "می‌تونیم از این استفاده کنیم یه آزمایش خیلی جالبی رو میاد مثال می‌زنه اصلاً این"
    },
    {
      "start": 653.399,
      "end": 655.23,
      "text": "خیلی جالبی رو میاد مثال می‌زنه اصلاً این قسمتاش خیلی عجیب بود برا خود من داشتم"
    },
    {
      "start": 655.24,
      "end": 657.47,
      "text": "قسمتاش خیلی عجیب بود برا خود من داشتم ترجمه می‌کردم یه آزمایش خیلی جالبی میاد"
    },
    {
      "start": 657.48,
      "end": 660.509,
      "text": "ترجمه می‌کردم یه آزمایش خیلی جالبی میاد مثال می‌زنه میگه که آقا بعضی میگه یه بار"
    },
    {
      "start": 660.519,
      "end": 662.91,
      "text": "مثال می‌زنه میگه که آقا بعضی میگه یه بار یه گروهی رو میان به اینا یه میکروبی"
    },
    {
      "start": 662.92,
      "end": 666.11,
      "text": "یه گروهی رو میان به اینا یه میکروبی تزریق می‌کنن یه یه باکتری یه چیزی که"
    },
    {
      "start": 666.12,
      "end": 668.91,
      "text": "تزریق می‌کنن یه یه باکتری یه چیزی که باعث تب کردن قاعدتاً باید میشده و بعد"
    },
    {
      "start": 668.92,
      "end": 670.67,
      "text": "باعث تب کردن قاعدتاً باید میشده و بعد میان اینا رو به دو گروه تقسیم می‌کنن یه"
    },
    {
      "start": 670.68,
      "end": 674.11,
      "text": "میان اینا رو به دو گروه تقسیم می‌کنن یه سری از اینا این تنفسی طولانی مدت یک نوع"
    },
    {
      "start": 674.12,
      "end": 676.23,
      "text": "سری از اینا این تنفسی طولانی مدت یک نوع تنفس خاص رو انجام میدن که حالا جلوتر"
    },
    {
      "start": 676.24,
      "end": 678.55,
      "text": "تنفس خاص رو انجام میدن که حالا جلوتر راجع به این قضیه صحبت می‌کنم تنفس پشت سر"
    },
    {
      "start": 678.56,
      "end": 680.269,
      "text": "راجع به این قضیه صحبت می‌کنم تنفس پشت سر هم که بهش میگیم ویم هافی بعد از این"
    },
    {
      "start": 680.279,
      "end": 683.35,
      "text": "هم که بهش میگیم ویم هافی بعد از این کاملاً میگم چیه که باعث ترشو آدرنالین تو"
    },
    {
      "start": 683.36,
      "end": 686.03,
      "text": "کاملاً میگم چیه که باعث ترشو آدرنالین تو بدنشون میشه و گروه دیگه این کارو نمی‌کنن"
    },
    {
      "start": 686.04,
      "end": 688.03,
      "text": "بدنشون میشه و گروه دیگه این کارو نمی‌کنن میگه اون گروهی که آدرنالین تو بدن خودشون"
    },
    {
      "start": 688.04,
      "end": 691.43,
      "text": "میگه اون گروهی که آدرنالین تو بدن خودشون ترشه می‌کنن اونا تب نمی‌کنن بعد از اینکه"
    },
    {
      "start": 691.44,
      "end": 693.629,
      "text": "ترشه می‌کنن اونا تب نمی‌کنن بعد از اینکه این میکروب وارد بدنشون میشه یعنی در حالت"
    },
    {
      "start": 693.639,
      "end": 695.389,
      "text": "این میکروب وارد بدنشون میشه یعنی در حالت دی باید تب می‌کردن ولی تب نمی‌کنن چون"
    },
    {
      "start": 695.399,
      "end": 698.269,
      "text": "دی باید تب می‌کردن ولی تب نمی‌کنن چون میزان آدرنالین بدنشون بالاتر بوده خب"
    },
    {
      "start": 698.279,
      "end": 700.87,
      "text": "میزان آدرنالین بدنشون بالاتر بوده خب اینم از"
    },
    {
      "start": 700.88,
      "end": 705.31,
      "text": "اینم از این خب حالا تنفس ویم هافی ویم هاف اسم یک"
    },
    {
      "start": 705.32,
      "end": 707.87,
      "text": "این خب حالا تنفس ویم هافی ویم هاف اسم یک انسانی هست اسم یک انسان بسیار هم عجیبه"
    },
    {
      "start": 707.88,
      "end": 709.99,
      "text": "انسانی هست اسم یک انسان بسیار هم عجیبه من اولین بار یادمه که مثلاً چه پن سال"
    },
    {
      "start": 710,
      "end": 712.99,
      "text": "من اولین بار یادمه که مثلاً چه پن سال پیش اینو توی یوتیوب دیدم و یه تک تاکی"
    },
    {
      "start": 713,
      "end": 715.35,
      "text": "پیش اینو توی یوتیوب دیدم و یه تک تاکی ازش دیدم یه آقایی قیافه عجیب غریبی هم"
    },
    {
      "start": 715.36,
      "end": 717.87,
      "text": "ازش دیدم یه آقایی قیافه عجیب غریبی هم داره شبیه هیپیاس بعد دیدم و اینای ت تاکی"
    },
    {
      "start": 717.88,
      "end": 719.949,
      "text": "داره شبیه هیپیاس بعد دیدم و اینای ت تاکی ازش دیدم که مثلاً می‌رفت توی یخ و میرفت"
    },
    {
      "start": 719.9590000000001,
      "end": 722.43,
      "text": "ازش دیدم که مثلاً می‌رفت توی یخ و میرفت تو چه میدونم آب سرد و اینا بعد گفتم عجب"
    },
    {
      "start": 722.44,
      "end": 725.79,
      "text": "تو چه میدونم آب سرد و اینا بعد گفتم عجب دیوونه میوهی این دیوونه است چیه"
    },
    {
      "start": 725.8,
      "end": 729.99,
      "text": "دیوونه میوهی این دیوونه است چیه حالا این آدم چند تا رکورد عجیب و غریب"
    },
    {
      "start": 730,
      "end": 732.389,
      "text": "حالا این آدم چند تا رکورد عجیب و غریب گینس داره که همشم مربوط به اکسپوژر به آب"
    },
    {
      "start": 732.399,
      "end": 734.91,
      "text": "گینس داره که همشم مربوط به اکسپوژر به آب سرده در معرض آب سرد یا در معرض یخ قرار"
    },
    {
      "start": 734.92,
      "end": 737.55,
      "text": "سرده در معرض آب سرد یا در معرض یخ قرار گرفتنه به خ اسم خودشم گذاشته آیسمن مرد"
    },
    {
      "start": 737.56,
      "end": 739.949,
      "text": "گرفتنه به خ اسم خودشم گذاشته آیسمن مرد یخی این اصلا قبل از اینکه سال‌ها قبل از"
    },
    {
      "start": 739.959,
      "end": 742.59,
      "text": "یخی این اصلا قبل از اینکه سال‌ها قبل از اینکه کسی بیاد راجع به این اکسپوژر با آب"
    },
    {
      "start": 742.6,
      "end": 744.23,
      "text": "اینکه کسی بیاد راجع به این اکسپوژر با آب الان دیدین همه میرن تو آب سرد و چه"
    },
    {
      "start": 744.24,
      "end": 746.829,
      "text": "الان دیدین همه میرن تو آب سرد و چه میدونم میرن تو چیز یخ و سطل یخ و اینا"
    },
    {
      "start": 746.8389999999999,
      "end": 749.71,
      "text": "میدونم میرن تو چیز یخ و سطل یخ و اینا این آقا جزو بنیانگذاران این قضیه بوده"
    },
    {
      "start": 749.72,
      "end": 751.509,
      "text": "این آقا جزو بنیانگذاران این قضیه بوده مثلا خود هیو بررم م خیلی تاثیر داشته رو"
    },
    {
      "start": 751.519,
      "end": 753.509,
      "text": "مثلا خود هیو بررم م خیلی تاثیر داشته رو این قضیه ولی این ویم هاف جز اولین کسایی"
    },
    {
      "start": 753.519,
      "end": 754.99,
      "text": "این قضیه ولی این ویم هاف جز اولین کسایی بوده که راجع به این قضیه به صورت جدید"
    },
    {
      "start": 755,
      "end": 758.71,
      "text": "بوده که راجع به این قضیه به صورت جدید صحبت کرده حالا ا ویم هاف یک نوع تنفس خاص"
    },
    {
      "start": 758.72,
      "end": 760.99,
      "text": "صحبت کرده حالا ا ویم هاف یک نوع تنفس خاص داره که آقای هیرمن میگه این اصلا فکر"
    },
    {
      "start": 761,
      "end": 762.75,
      "text": "داره که آقای هیرمن میگه این اصلا فکر نمیکنم آدمی باشه که مطالعه هم کرده باشه"
    },
    {
      "start": 762.76,
      "end": 764.35,
      "text": "نمیکنم آدمی باشه که مطالعه هم کرده باشه این شانسی به این رسیده ولی خب این نوع"
    },
    {
      "start": 764.36,
      "end": 766.71,
      "text": "این شانسی به این رسیده ولی خب این نوع تنفس ما میگیم ویم هاف که خیلی هم تنفس"
    },
    {
      "start": 766.72,
      "end": 768.87,
      "text": "تنفس ما میگیم ویم هاف که خیلی هم تنفس جالبیه میگه"
    },
    {
      "start": 768.88,
      "end": 771.389,
      "text": "جالبیه میگه که این آقای ویم"
    },
    {
      "start": 771.399,
      "end": 775.99,
      "text": "که این آقای ویم هاف یه تنفس ویم هافی میشه ۱۵ تا ۲۰ تا دم"
    },
    {
      "start": 776,
      "end": 781.35,
      "text": "هاف یه تنفس ویم هافی میشه ۱۵ تا ۲۰ تا دم و بازدم سریع پشت سر هم"
    },
    {
      "start": 785.48,
      "end": 786.79,
      "text": "پشت سر هم بعد بعد از آخرین اکسل بعد از آخرین"
    },
    {
      "start": 786.8,
      "end": 791.59,
      "text": "آخرین بازدم یک مدتی باید تنفسم نگه داریم یعنی"
    },
    {
      "start": 791.6,
      "end": 794.71,
      "text": "بازدم یک مدتی باید تنفسم نگه داریم یعنی مدتی نفس نکشیم اوکی و بعد دوباره این کار"
    },
    {
      "start": 794.72,
      "end": 796.75,
      "text": "مدتی نفس نکشیم اوکی و بعد دوباره این کار میگه این قضیه باعث میشه که آدرنالین تو"
    },
    {
      "start": 796.76,
      "end": 798.43,
      "text": "میگه این قضیه باعث میشه که آدرنالین تو بدن ما ترشه بشه که گفتیم میتونه باعث"
    },
    {
      "start": 798.44,
      "end": 802.03,
      "text": "بدن ما ترشه بشه که گفتیم میتونه باعث افزایش سیستم ایمنی بشه و همین ترشح"
    },
    {
      "start": 802.04,
      "end": 804.949,
      "text": "افزایش سیستم ایمنی بشه و همین ترشح آدرنالین تو بدن ما باعث میشه که سیستم"
    },
    {
      "start": 804.959,
      "end": 807.43,
      "text": "آدرنالین تو بدن ما باعث میشه که سیستم ایمنی ما در واقع فعالتر بشه در برابر"
    },
    {
      "start": 807.44,
      "end": 810.03,
      "text": "ایمنی ما در واقع فعالتر بشه در برابر بیماری‌ها و میکروبها و میگه این نوع تنفس"
    },
    {
      "start": 810.04,
      "end": 812.31,
      "text": "بیماری‌ها و میکروبها و میگه این نوع تنفس که آقای ویم هاف داره میگه همین باعث میشه"
    },
    {
      "start": 812.32,
      "end": 814.71,
      "text": "که آقای ویم هاف داره میگه همین باعث میشه که ما مقاوم‌تر بشیم در برا بیماری‌ها خود"
    },
    {
      "start": 814.72,
      "end": 816.75,
      "text": "که ما مقاوم‌تر بشیم در برا بیماری‌ها خود هیوبن میگه من بعضی وقتا مثلاً یه تبی"
    },
    {
      "start": 816.76,
      "end": 818.189,
      "text": "هیوبن میگه من بعضی وقتا مثلاً یه تبی دارم یه مثلاً چیزی احساس می‌کنم این"
    },
    {
      "start": 818.199,
      "end": 819.629,
      "text": "دارم یه مثلاً چیزی احساس می‌کنم این ترمین رو انجام میدم این باعث میشه"
    },
    {
      "start": 819.639,
      "end": 821.949,
      "text": "ترمین رو انجام میدم این باعث میشه آدرنالین بدن من بالاتر بده و بدنم با"
    },
    {
      "start": 821.9590000000001,
      "end": 824.389,
      "text": "آدرنالین بدن من بالاتر بده و بدنم با میکروب‌ها آماده مبارزه با میکروب‌ها بشه"
    },
    {
      "start": 824.399,
      "end": 827.189,
      "text": "میکروب‌ها آماده مبارزه با میکروب‌ها بشه بعضیا یه خود همین آقای ویم هاف البته این"
    },
    {
      "start": 827.199,
      "end": 828.629,
      "text": "بعضیا یه خود همین آقای ویم هاف البته این آقای ویم هاف یه تمرین دیگه هم داره که"
    },
    {
      "start": 828.639,
      "end": 831.23,
      "text": "آقای ویم هاف یه تمرین دیگه هم داره که میره تو آب سرد برای اینکه این آدرنالین"
    },
    {
      "start": 831.24,
      "end": 833.389,
      "text": "میره تو آب سرد برای اینکه این آدرنالین تو بدنش ترشه بشه تنفس نمی‌کنه تو آب"
    },
    {
      "start": 833.399,
      "end": 836.15,
      "text": "تو بدنش ترشه بشه تنفس نمی‌کنه تو آب سردین تو آب سرد تنفس کنین خطرناکه این"
    },
    {
      "start": 836.16,
      "end": 838.43,
      "text": "سردین تو آب سرد تنفس کنین خطرناکه این این نوع تنفس انجام بدین ولی علاوه بر این"
    },
    {
      "start": 838.44,
      "end": 840.749,
      "text": "این نوع تنفس انجام بدین ولی علاوه بر این تنفس ویم کافی رفتن توی آب سردم برای"
    },
    {
      "start": 840.759,
      "end": 843.31,
      "text": "تنفس ویم کافی رفتن توی آب سردم برای خیلیا میتونه مفید باشه که این آدرنالین"
    },
    {
      "start": 843.32,
      "end": 845.87,
      "text": "خیلیا میتونه مفید باشه که این آدرنالین تو بدنشون ترشه بشه و بدنشون مقاوم‌تر بشه"
    },
    {
      "start": 845.88,
      "end": 847.749,
      "text": "تو بدنشون ترشه بشه و بدنشون مقاوم‌تر بشه حالا نکته بسیار"
    },
    {
      "start": 847.759,
      "end": 850.67,
      "text": "حالا نکته بسیار مهم اینه"
    },
    {
      "start": 850.68,
      "end": 854.35,
      "text": "مهم اینه که این باید حواستون باشه که در مورد آب"
    },
    {
      "start": 854.36,
      "end": 857.67,
      "text": "که این باید حواستون باشه که در مورد آب سرد باید یه کم سردتر از سطح تحملت باشه"
    },
    {
      "start": 857.68,
      "end": 859.509,
      "text": "سرد باید یه کم سردتر از سطح تحملت باشه ما تو اپیزودهای قبلی کامل توضیح دادیم"
    },
    {
      "start": 859.519,
      "end": 862.749,
      "text": "ما تو اپیزودهای قبلی کامل توضیح دادیم بچه‌ها من کلا این اپیزو رو همه رو متصل"
    },
    {
      "start": 862.759,
      "end": 865.269,
      "text": "بچه‌ها من کلا این اپیزو رو همه رو متصل به همدیگه یعنی دارم درست می‌کنم می‌سازم"
    },
    {
      "start": 865.279,
      "end": 867.629,
      "text": "به همدیگه یعنی دارم درست می‌کنم می‌سازم و در واقع اگه کانال ما رو نگاه می‌کنین"
    },
    {
      "start": 867.639,
      "end": 869.43,
      "text": "و در واقع اگه کانال ما رو نگاه می‌کنین اون حالتی می‌تونه خیلی برای شما"
    },
    {
      "start": 869.44,
      "end": 870.87,
      "text": "اون حالتی می‌تونه خیلی برای شما تأثیرگذار باشه که این اپیزودی ما رو"
    },
    {
      "start": 870.88,
      "end": 872.389,
      "text": "تأثیرگذار باشه که این اپیزودی ما رو ببینید چون مسائلی هم که هست مسائلی که"
    },
    {
      "start": 872.399,
      "end": 874.11,
      "text": "ببینید چون مسائلی هم که هست مسائلی که همه باهاش درگیر هستیم دیگه اپیزودی دیگه"
    },
    {
      "start": 874.12,
      "end": 875.71,
      "text": "همه باهاش درگیر هستیم دیگه اپیزودی دیگه رو ببینیم متوجه میشید مثلاً این آب سردو"
    },
    {
      "start": 875.72,
      "end": 877.389,
      "text": "رو ببینیم متوجه میشید مثلاً این آب سردو من توی قسمت دوپامین م توضیح دادم تو"
    },
    {
      "start": 877.399,
      "end": 879.629,
      "text": "من توی قسمت دوپامین م توضیح دادم تو اپیزود دوپامین توی تقریباً همه تو اون"
    },
    {
      "start": 879.639,
      "end": 881.79,
      "text": "اپیزود دوپامین توی تقریباً همه تو اون قسمت اراده هم توضیح دادم که دقیقاً چه"
    },
    {
      "start": 881.8,
      "end": 884.71,
      "text": "قسمت اراده هم توضیح دادم که دقیقاً چه فواید دیگه‌ای می‌تونه داشته باشه خب هر"
    },
    {
      "start": 884.72,
      "end": 886.829,
      "text": "فواید دیگه‌ای می‌تونه داشته باشه خب هر چیزی که من از اول تا الان"
    },
    {
      "start": 886.8389999999999,
      "end": 891.55,
      "text": "چیزی که من از اول تا الان گفتم در مورد استرس کوتاه مدت بود یعنی"
    },
    {
      "start": 891.56,
      "end": 893.55,
      "text": "گفتم در مورد استرس کوتاه مدت بود یعنی استرسی که ما در لحظه تجربه می‌کنیم از"
    },
    {
      "start": 893.56,
      "end": 895.87,
      "text": "استرسی که ما در لحظه تجربه می‌کنیم از الان به بعد راجع به استرس متوسط استرس"
    },
    {
      "start": 895.88,
      "end": 899.949,
      "text": "الان به بعد راجع به استرس متوسط استرس میدیم استرس با استرسی که بین"
    },
    {
      "start": 899.9590000000001,
      "end": 902.47,
      "text": "میدیم استرس با استرسی که بین دو هفته مثلاً بین یکی دو هفته تا مثلاً"
    },
    {
      "start": 902.48,
      "end": 905.189,
      "text": "دو هفته مثلاً بین یکی دو هفته تا مثلاً یکی دو ماه طول بکشه مثل وقتی که امتحان"
    },
    {
      "start": 905.199,
      "end": 907.069,
      "text": "یکی دو ماه طول بکشه مثل وقتی که امتحان دوره امتحانها یا دورهی که ی پروژه رو"
    },
    {
      "start": 907.079,
      "end": 908.59,
      "text": "دوره امتحانها یا دورهی که ی پروژه رو میخواین تحویل بدین باید پشت سر هم کار"
    },
    {
      "start": 908.6,
      "end": 911.949,
      "text": "میخواین تحویل بدین باید پشت سر هم کار کنین این از این این میشه نصره م چیز"
    },
    {
      "start": 911.959,
      "end": 915.31,
      "text": "کنین این از این این میشه نصره م چیز استرس متوسط خب حالا ما چیکار کنیم اگه"
    },
    {
      "start": 915.32,
      "end": 918.11,
      "text": "استرس متوسط خب حالا ما چیکار کنیم اگه میخوایم تو یک بازه طولانی این استرس تحمل"
    },
    {
      "start": 918.12,
      "end": 921.749,
      "text": "میخوایم تو یک بازه طولانی این استرس تحمل کنیم یا باید تحملش کنیم میگه که آقای یبر"
    },
    {
      "start": 921.759,
      "end": 923.71,
      "text": "کنیم یا باید تحملش کنیم میگه که آقای یبر میگه تنها راهی که ما میتونیم اینو انجام"
    },
    {
      "start": 923.72,
      "end": 927.67,
      "text": "میگه تنها راهی که ما میتونیم اینو انجام بدیم اینه که ظرف استرس خودمون ترشهولد"
    },
    {
      "start": 927.68,
      "end": 929.509,
      "text": "بدیم اینه که ظرف استرس خودمون ترشهولد استرس خودمونو"
    },
    {
      "start": 929.519,
      "end": 932.11,
      "text": "استرس خودمونو بزرگتر کنیم یعنی چی حالا این قضیه این"
    },
    {
      "start": 932.12,
      "end": 934.11,
      "text": "بزرگتر کنیم یعنی چی حالا این قضیه این چیزی که الان گفتم یعنی کهه فکر کنین شما"
    },
    {
      "start": 934.12,
      "end": 936.509,
      "text": "چیزی که الان گفتم یعنی کهه فکر کنین شما یه ظرفی دارین خب یه ظرفی دارین که این"
    },
    {
      "start": 936.519,
      "end": 939.23,
      "text": "یه ظرفی دارین خب یه ظرفی دارین که این ظرف تحمل استرس شماست شما هر دفعه‌ای که"
    },
    {
      "start": 939.24,
      "end": 941.43,
      "text": "ظرف تحمل استرس شماست شما هر دفعه‌ای که استرس دارین تحمل می‌کنین ی کم این داره"
    },
    {
      "start": 941.44,
      "end": 944.269,
      "text": "استرس دارین تحمل می‌کنین ی کم این داره پرتر میشه آقا یبر من دیگم این استرس برای"
    },
    {
      "start": 944.279,
      "end": 947.43,
      "text": "پرتر میشه آقا یبر من دیگم این استرس برای استرس متوسطو ما در صورتی می‌تونیم بهتر"
    },
    {
      "start": 947.44,
      "end": 950.15,
      "text": "استرس متوسطو ما در صورتی می‌تونیم بهتر کنترل کنیم که این ظرف رو بزرگ‌تر کنیم"
    },
    {
      "start": 950.16,
      "end": 952.389,
      "text": "کنترل کنیم که این ظرف رو بزرگ‌تر کنیم این ظرف رو چه‌جوری می‌تونیم بزرگتر کنیم"
    },
    {
      "start": 952.399,
      "end": 957.749,
      "text": "این ظرف رو چه‌جوری می‌تونیم بزرگتر کنیم با کنترل جداگانه ذهن از بدن خب حالا اصلا"
    },
    {
      "start": 957.759,
      "end": 959.99,
      "text": "با کنترل جداگانه ذهن از بدن خب حالا اصلا این یعنی چی کنترل جدا گانی ذهن از بدن و"
    },
    {
      "start": 960,
      "end": 962.99,
      "text": "این یعنی چی کنترل جدا گانی ذهن از بدن و اینا یه مثالی براتون بزنم متوجه بشین ما"
    },
    {
      "start": 963,
      "end": 966.11,
      "text": "اینا یه مثالی براتون بزنم متوجه بشین ما اگر که خودمون رو در سختی بدنمون رو در"
    },
    {
      "start": 966.12,
      "end": 968.309,
      "text": "اگر که خودمون رو در سختی بدنمون رو در سختی قرار بدیم ولی بتونیم ذهنمون رو"
    },
    {
      "start": 968.319,
      "end": 970.87,
      "text": "سختی قرار بدیم ولی بتونیم ذهنمون رو کنترل کنیم که آروم باشه در اون حالت"
    },
    {
      "start": 970.88,
      "end": 973.47,
      "text": "کنترل کنیم که آروم باشه در اون حالت می‌تونیم این ظرف رو بزرگ کنیم مثال اینه"
    },
    {
      "start": 973.48,
      "end": 976.389,
      "text": "می‌تونیم این ظرف رو بزرگ کنیم مثال اینه من مثلاً خودم آدم من خیلی می‌دم اوکی"
    },
    {
      "start": 976.399,
      "end": 978.309,
      "text": "من مثلاً خودم آدم من خیلی می‌دم اوکی می‌دم و سعی می‌کنم مثلاً مسافتهای مثلاً"
    },
    {
      "start": 978.319,
      "end": 981.15,
      "text": "می‌دم و سعی می‌کنم مثلاً مسافتهای مثلاً بلندتر و اینا که میرم همیشه اصلاً مسافت"
    },
    {
      "start": 981.16,
      "end": 982.949,
      "text": "بلندتر و اینا که میرم همیشه اصلاً مسافت م کاری نداره شما همیشه ۵ کیلومتر"
    },
    {
      "start": 982.959,
      "end": 984.11,
      "text": "م کاری نداره شما همیشه ۵ کیلومتر می‌خوایم بدویین ۱۰ کیلومتر می‌خوایم"
    },
    {
      "start": 984.12,
      "end": 985.629,
      "text": "می‌خوایم بدویین ۱۰ کیلومتر می‌خوایم بدویین ۲۱ کیلومتر می‌خوایم بدین ۴۲"
    },
    {
      "start": 985.639,
      "end": 987.87,
      "text": "بدویین ۲۱ کیلومتر می‌خوایم بدین ۴۲ کیلومت می‌خوایم بدین همیشه اون یکی دو"
    },
    {
      "start": 987.88,
      "end": 991.03,
      "text": "کیلومت می‌خوایم بدین همیشه اون یکی دو کیلومتر آخر اصلاً بدن شما خیلی تحت فشار"
    },
    {
      "start": 991.04,
      "end": 993.949,
      "text": "کیلومتر آخر اصلاً بدن شما خیلی تحت فشار قرار می‌گیره به ذهنم مربوطه ها ولی بدن"
    },
    {
      "start": 993.9590000000001,
      "end": 995.67,
      "text": "قرار می‌گیره به ذهنم مربوطه ها ولی بدن شما خیلی تحت فشار قرار می‌گیره میگه آقا"
    },
    {
      "start": 995.68,
      "end": 998.509,
      "text": "شما خیلی تحت فشار قرار می‌گیره میگه آقا واستا بسه دیگه نمی‌خوام برم خب بدن همیشه"
    },
    {
      "start": 998.519,
      "end": 1001.069,
      "text": "واستا بسه دیگه نمی‌خوام برم خب بدن همیشه تحت فشار یکی دو کیلومتر آخر حالا من میگم"
    },
    {
      "start": 1001.079,
      "end": 1002.87,
      "text": "تحت فشار یکی دو کیلومتر آخر حالا من میگم رانینگ هر چیز دیگه‌ی می‌تونه باشه دوچرخه"
    },
    {
      "start": 1002.88,
      "end": 1004.87,
      "text": "رانینگ هر چیز دیگه‌ی می‌تونه باشه دوچرخه سواری هر چیز دیگه‌ی می‌تونه باشه ولی من"
    },
    {
      "start": 1004.88,
      "end": 1006.79,
      "text": "سواری هر چیز دیگه‌ی می‌تونه باشه ولی من این رانینگ مثال می‌زنم که مثال ملموس تری"
    },
    {
      "start": 1006.8,
      "end": 1011.309,
      "text": "این رانینگ مثال می‌زنم که مثال ملموس تری باشه براتون خب حالا این چه جوریه داستان"
    },
    {
      "start": 1011.319,
      "end": 1013.55,
      "text": "باشه براتون خب حالا این چه جوریه داستان وقتی که اون لحظه آخر که دارین در واقع"
    },
    {
      "start": 1013.56,
      "end": 1016.15,
      "text": "وقتی که اون لحظه آخر که دارین در واقع تقلا می‌کنین بدنتون تحت فشاره اگر بتونین"
    },
    {
      "start": 1016.16,
      "end": 1019.23,
      "text": "تقلا می‌کنین بدنتون تحت فشاره اگر بتونین ذهنتونو آروم کنین اون ظرفتون ب بزرگتر"
    },
    {
      "start": 1019.24,
      "end": 1020.91,
      "text": "ذهنتونو آروم کنین اون ظرفتون ب بزرگتر میشه چطوری ذهنمونو آروم کنیم آقا هیب"
    },
    {
      "start": 1020.92,
      "end": 1022.949,
      "text": "میشه چطوری ذهنمونو آروم کنیم آقا هیب برمن یه راه حل میده که راه حل عملی میده"
    },
    {
      "start": 1022.959,
      "end": 1024.669,
      "text": "برمن یه راه حل میده که راه حل عملی میده که ما تو اپیزود اراده هم راجع بهش صحبت"
    },
    {
      "start": 1024.679,
      "end": 1027.39,
      "text": "که ما تو اپیزود اراده هم راجع بهش صحبت کردیم میگه که آقا ما دو نوع چیز داریم"
    },
    {
      "start": 1027.4,
      "end": 1030.029,
      "text": "کردیم میگه که آقا ما دو نوع چیز داریم میگه که دو نو ویژن داریم بعضی وقتا که"
    },
    {
      "start": 1030.039,
      "end": 1033.59,
      "text": "میگه که دو نو ویژن داریم بعضی وقتا که تحت فشاریم ما تانل ویژن داریم یعنی انگار"
    },
    {
      "start": 1033.6,
      "end": 1035.549,
      "text": "تحت فشاریم ما تانل ویژن داریم یعنی انگار این ویژن ما جوری که داریم می‌بینیم"
    },
    {
      "start": 1035.559,
      "end": 1038.51,
      "text": "این ویژن ما جوری که داریم می‌بینیم اطرافو مثل یک تونل این اینورا خیلی مهم"
    },
    {
      "start": 1038.52,
      "end": 1040.75,
      "text": "اطرافو مثل یک تونل این اینورا خیلی مهم نیست یک تونل خیلی متمرکز یک تونل داریم"
    },
    {
      "start": 1040.76,
      "end": 1045.63,
      "text": "نیست یک تونل خیلی متمرکز یک تونل داریم می‌بینیم میگه که اگر ما این تونل رو تونل"
    },
    {
      "start": 1045.64,
      "end": 1049.43,
      "text": "می‌بینیم میگه که اگر ما این تونل رو تونل ویژنو تبدیل به پانورما ویژن کنیم این"
    },
    {
      "start": 1049.44,
      "end": 1051.19,
      "text": "ویژنو تبدیل به پانورما ویژن کنیم این باعث میشه که ذهن ما آرومتر بشه یعنی من"
    },
    {
      "start": 1051.2,
      "end": 1053.11,
      "text": "باعث میشه که ذهن ما آرومتر بشه یعنی من همینطوری که دارم می‌دم کیلومتر آخر تحت"
    },
    {
      "start": 1053.12,
      "end": 1055.669,
      "text": "همینطوری که دارم می‌دم کیلومتر آخر تحت فشارم اگر که به روبهرو نگاه کنم به یک"
    },
    {
      "start": 1055.679,
      "end": 1057.909,
      "text": "فشارم اگر که به روبهرو نگاه کنم به یک نقطه و سعی کنم که اطراف رو کمکم ببینم"
    },
    {
      "start": 1057.919,
      "end": 1060.75,
      "text": "نقطه و سعی کنم که اطراف رو کمکم ببینم نمای خودمو پانورما کنم این میتونه به من"
    },
    {
      "start": 1060.76,
      "end": 1063.43,
      "text": "نمای خودمو پانورما کنم این میتونه به من کمک کنه یک راهیه که میتونه به من کمک کنه"
    },
    {
      "start": 1063.44,
      "end": 1065.95,
      "text": "کمک کنه یک راهیه که میتونه به من کمک کنه که من آروم‌تر"
    },
    {
      "start": 1065.96,
      "end": 1069.15,
      "text": "که من آروم‌تر بشم آروم‌تر بشم ذهنم آروم بشه ولی بدنم"
    },
    {
      "start": 1069.16,
      "end": 1071.27,
      "text": "بشم آروم‌تر بشم ذهنم آروم بشه ولی بدنم تحت فشاره این باعث میشه که من بتونم اون"
    },
    {
      "start": 1071.28,
      "end": 1073.83,
      "text": "تحت فشاره این باعث میشه که من بتونم اون ظرف ترشهولد خودمو بزرگتر کنم این چیزی که"
    },
    {
      "start": 1073.84,
      "end": 1077.07,
      "text": "ظرف ترشهولد خودمو بزرگتر کنم این چیزی که الان گفتم در واقع راجع به استرس متوسط"
    },
    {
      "start": 1077.08,
      "end": 1077.83,
      "text": "الان گفتم در واقع راجع به استرس متوسط بود"
    },
    {
      "start": 1077.84,
      "end": 1081.47,
      "text": "بود حالا استرس نوع آخر که در واقع بسیار هم"
    },
    {
      "start": 1081.48,
      "end": 1085.029,
      "text": "حالا استرس نوع آخر که در واقع بسیار هم مهمه به نظر من اصل کار همینه برای وقتایی"
    },
    {
      "start": 1085.039,
      "end": 1087.87,
      "text": "مهمه به نظر من اصل کار همینه برای وقتایی که ما کرونیک استرس داریم برای مدت طولانی"
    },
    {
      "start": 1087.88,
      "end": 1090.83,
      "text": "که ما کرونیک استرس داریم برای مدت طولانی مثلا یه سال استرس داره میگه اینو چیکار"
    },
    {
      "start": 1090.84,
      "end": 1093.35,
      "text": "مثلا یه سال استرس داره میگه اینو چیکار کنیم میگه این می‌تونه منجر به افسردگی و"
    },
    {
      "start": 1093.36,
      "end": 1095.19,
      "text": "کنیم میگه این می‌تونه منجر به افسردگی و بیماری‌های خیلی زیادی بشه این در واقع"
    },
    {
      "start": 1095.2,
      "end": 1097.669,
      "text": "بیماری‌های خیلی زیادی بشه این در واقع اون چیزیه که ما باید خیلی حواسمون بهش"
    },
    {
      "start": 1097.679,
      "end": 1100.83,
      "text": "اون چیزیه که ما باید خیلی حواسمون بهش باشه خب چیکار کنیم اول از همه پیش‌نیازها"
    },
    {
      "start": 1100.84,
      "end": 1102.909,
      "text": "باشه خب چیکار کنیم اول از همه پیش‌نیازها بچه‌ها یه سری پیش یه سری چیزا هستن که"
    },
    {
      "start": 1102.919,
      "end": 1106.47,
      "text": "بچه‌ها یه سری پیش یه سری چیزا هستن که پیشنیاز تقریباً همه چیزن مثل واقعاً"
    },
    {
      "start": 1106.48,
      "end": 1110.149,
      "text": "پیشنیاز تقریباً همه چیزن مثل واقعاً پیشنیاز همه چیزن اولیش خوابه خب من راجع"
    },
    {
      "start": 1110.159,
      "end": 1112.47,
      "text": "پیشنیاز همه چیزن اولیش خوابه خب من راجع به خواب کلی صحبت کردم اولین اپیزودی هم"
    },
    {
      "start": 1112.48,
      "end": 1114.07,
      "text": "به خواب کلی صحبت کردم اولین اپیزودی هم که اصلاً من توی این چنل گذاشتم راجع به"
    },
    {
      "start": 1114.08,
      "end": 1115.75,
      "text": "که اصلاً من توی این چنل گذاشتم راجع به خوابه اگه چنل ما رو دنبال می‌کنین برین"
    },
    {
      "start": 1115.76,
      "end": 1117.909,
      "text": "خوابه اگه چنل ما رو دنبال می‌کنین برین اون اپیزود ببینین چون در واقع اونو اگه"
    },
    {
      "start": 1117.919,
      "end": 1120.27,
      "text": "اون اپیزود ببینین چون در واقع اونو اگه شما درک کنین بقیه حرفایی که من اینجا"
    },
    {
      "start": 1120.28,
      "end": 1123.669,
      "text": "شما درک کنین بقیه حرفایی که من اینجا میزنمو بهتر می‌تونین متوجه بشین خب یکیش"
    },
    {
      "start": 1123.679,
      "end": 1126.07,
      "text": "میزنمو بهتر می‌تونین متوجه بشین خب یکیش خوابه خوابتون اول باید تنظیم کنین تمرین"
    },
    {
      "start": 1126.08,
      "end": 1128.789,
      "text": "خوابه خوابتون اول باید تنظیم کنین تمرین ورزش کردن و ایناست و آخری هم غذاست میگه"
    },
    {
      "start": 1128.799,
      "end": 1130.47,
      "text": "ورزش کردن و ایناست و آخری هم غذاست میگه اینا رو باید تنظیم کنیم اینا رو باید"
    },
    {
      "start": 1130.48,
      "end": 1133.31,
      "text": "اینا رو باید تنظیم کنیم اینا رو باید تنظیم کنیم که این استرس بلند مدت تون"
    },
    {
      "start": 1133.32,
      "end": 1135.39,
      "text": "تنظیم کنیم که این استرس بلند مدت تون کمتر بشه حالا اینا رو که تنظیم کردیم"
    },
    {
      "start": 1135.4,
      "end": 1137.71,
      "text": "کمتر بشه حالا اینا رو که تنظیم کردیم بعدش چیکار"
    },
    {
      "start": 1137.72,
      "end": 1140.31,
      "text": "بعدش چیکار کنیم آبرن میاد راجع به یک چیزی صحبت"
    },
    {
      "start": 1140.32,
      "end": 1142.47,
      "text": "کنیم آبرن میاد راجع به یک چیزی صحبت می‌کنه و اونم اینه که میگه استرس بلند"
    },
    {
      "start": 1142.48,
      "end": 1146.31,
      "text": "می‌کنه و اونم اینه که میگه استرس بلند مدت ما یک راه حل خیلی منطقی براش داره که"
    },
    {
      "start": 1146.32,
      "end": 1149.27,
      "text": "مدت ما یک راه حل خیلی منطقی براش داره که حل بشه و اونم با سوشال کانکشن"
    },
    {
      "start": 1149.28,
      "end": 1151.63,
      "text": "حل بشه و اونم با سوشال کانکشن ارتباطات"
    },
    {
      "start": 1151.64,
      "end": 1155.549,
      "text": "ارتباطات اجتماعی خب حالا من اینجا ویدو آقای یبر"
    },
    {
      "start": 1155.559,
      "end": 1157.669,
      "text": "اجتماعی خب حالا من اینجا ویدو آقای یبر منن یه کات می‌زنم هر چیزی که تا الان"
    },
    {
      "start": 1157.679,
      "end": 1160.31,
      "text": "منن یه کات می‌زنم هر چیزی که تا الان توضیح دادم یه کات می‌زنم میخوام براتون"
    },
    {
      "start": 1160.32,
      "end": 1162.83,
      "text": "توضیح دادم یه کات می‌زنم میخوام براتون یک چیز دیگه‌ی بگم که خودم یک در واقع در"
    },
    {
      "start": 1162.84,
      "end": 1164.59,
      "text": "یک چیز دیگه‌ی بگم که خودم یک در واقع در مورد یک موضوعی صحبت کنم که خودم قبلاً"
    },
    {
      "start": 1164.6,
      "end": 1167.87,
      "text": "مورد یک موضوعی صحبت کنم که خودم قبلاً دیدم که من وقتی داشتم این آیو برمن و این"
    },
    {
      "start": 1167.88,
      "end": 1170.43,
      "text": "دیدم که من وقتی داشتم این آیو برمن و این قسمتشو ترجمه می‌کردم یاد یک ویدیویی"
    },
    {
      "start": 1170.44,
      "end": 1173.59,
      "text": "قسمتشو ترجمه می‌کردم یاد یک ویدیویی افتادم که قبلاً دیدم و متوجه شدم که اینا"
    },
    {
      "start": 1173.6,
      "end": 1176.23,
      "text": "افتادم که قبلاً دیدم و متوجه شدم که اینا کاملاً یه حرفو میگن و شما اگر این چیزی"
    },
    {
      "start": 1176.24,
      "end": 1178.39,
      "text": "کاملاً یه حرفو میگن و شما اگر این چیزی که من الان میخوام توضیح بدم رو کامل"
    },
    {
      "start": 1178.4,
      "end": 1181.149,
      "text": "که من الان میخوام توضیح بدم رو کامل متوجه بشین که در واقع خیلی هم راحته"
    },
    {
      "start": 1181.159,
      "end": 1183.63,
      "text": "متوجه بشین که در واقع خیلی هم راحته متوجه شدنش اون موقع این سوشال کانکشن که"
    },
    {
      "start": 1183.64,
      "end": 1185.149,
      "text": "متوجه شدنش اون موقع این سوشال کانکشن که آقای هبر من میگه رو اون موقع می‌تونیم"
    },
    {
      "start": 1185.159,
      "end": 1187.35,
      "text": "آقای هبر من میگه رو اون موقع می‌تونیم بفهمین که چی میگه دقیقاً منظورش چیه یه"
    },
    {
      "start": 1187.36,
      "end": 1189.39,
      "text": "بفهمین که چی میگه دقیقاً منظورش چیه یه تتا که من فکر کنم یکی دو سال پیش داشتم"
    },
    {
      "start": 1189.4,
      "end": 1191.71,
      "text": "تتا که من فکر کنم یکی دو سال پیش داشتم می‌دیدم و این راجع به خوشبختی بود یکی از"
    },
    {
      "start": 1191.72,
      "end": 1193.23,
      "text": "می‌دیدم و این راجع به خوشبختی بود یکی از دانشگاهی"
    },
    {
      "start": 1193.24,
      "end": 1197.39,
      "text": "دانشگاهی معتبرمیباشد"
    },
    {
      "start": 1199.799,
      "end": 1202.149,
      "text": "می‌کنم برا می‌ذارم توی دیسکریپشن اونو حتماً ببینید فوق‌العاده راجع به خوشبختی"
    },
    {
      "start": 1202.159,
      "end": 1205.11,
      "text": "حتماً ببینید فوق‌العاده راجع به خوشبختی آقا خوشبختی چیه راجع به این بود بعد اینا"
    },
    {
      "start": 1205.12,
      "end": 1207.669,
      "text": "آقا خوشبختی چیه راجع به این بود بعد اینا یک جامعه آماری بسیار بزرگی رو اومده بودن"
    },
    {
      "start": 1207.679,
      "end": 1210.75,
      "text": "یک جامعه آماری بسیار بزرگی رو اومده بودن بررسی کرده بودن از زمانی که به دنیا میان"
    },
    {
      "start": 1210.76,
      "end": 1212.75,
      "text": "بررسی کرده بودن از زمانی که به دنیا میان یعنی از زمانی که به دنیا میومدن یه تعداد"
    },
    {
      "start": 1212.76,
      "end": 1214.87,
      "text": "یعنی از زمانی که به دنیا میومدن یه تعداد زیادی از آدمو هر چند سال یه بار اینا رو"
    },
    {
      "start": 1214.88,
      "end": 1217.11,
      "text": "زیادی از آدمو هر چند سال یه بار اینا رو می‌آوردن ازشون می‌پرسن آقا زندگی چجوریه"
    },
    {
      "start": 1217.12,
      "end": 1219.31,
      "text": "می‌آوردن ازشون می‌پرسن آقا زندگی چجوریه زندگی اینا رو بررسی می‌کردن بعد می‌گفتن"
    },
    {
      "start": 1219.32,
      "end": 1221.31,
      "text": "زندگی اینا رو بررسی می‌کردن بعد می‌گفتن احساس خوشبختی می‌کنی یا نه خوشبختی اصلاً"
    },
    {
      "start": 1221.32,
      "end": 1223.95,
      "text": "احساس خوشبختی می‌کنی یا نه خوشبختی اصلاً چیه وضعیتت چه‌جوری و اینا بعد در طول"
    },
    {
      "start": 1223.96,
      "end": 1225.909,
      "text": "چیه وضعیتت چه‌جوری و اینا بعد در طول سال‌ها کلی از اینا آدمای خفنی شده بودن"
    },
    {
      "start": 1225.919,
      "end": 1227.75,
      "text": "سال‌ها کلی از اینا آدمای خفنی شده بودن کلیا شون آدمای داغونی شده بودن کلیا شون"
    },
    {
      "start": 1227.76,
      "end": 1231.39,
      "text": "کلیا شون آدمای داغونی شده بودن کلیا شون آدمای تأثیرگذاری شده بودن و نکته بسیار"
    },
    {
      "start": 1231.4,
      "end": 1233.59,
      "text": "آدمای تأثیرگذاری شده بودن و نکته بسیار مهم اینه که هر چند سال یه بار از اینا"
    },
    {
      "start": 1233.6,
      "end": 1236.31,
      "text": "مهم اینه که هر چند سال یه بار از اینا می‌پرسن آقا خوشبختی یا نه و طی سال‌ها"
    },
    {
      "start": 1236.32,
      "end": 1238.549,
      "text": "می‌پرسن آقا خوشبختی یا نه و طی سال‌ها اینا نظرات مختلفی داشتن بعضیاشون مثلاً"
    },
    {
      "start": 1238.559,
      "end": 1241.31,
      "text": "اینا نظرات مختلفی داشتن بعضیاشون مثلاً می‌گفتن که آره مثلاً پول یکی از عناصر"
    },
    {
      "start": 1241.32,
      "end": 1244.75,
      "text": "می‌گفتن که آره مثلاً پول یکی از عناصر اصلیه بهخصوص سنای پایین‌تر پول خیلی مهمه"
    },
    {
      "start": 1244.76,
      "end": 1247.149,
      "text": "اصلیه بهخصوص سنای پایین‌تر پول خیلی مهمه شغل خیلی مهمه مثلاً همسری که مثلاً دارین"
    },
    {
      "start": 1247.159,
      "end": 1250.07,
      "text": "شغل خیلی مهمه مثلاً همسری که مثلاً دارین خیلی مهمه اینا چیزی مختلفی می‌گفتن ولی"
    },
    {
      "start": 1250.08,
      "end": 1253.39,
      "text": "خیلی مهمه اینا چیزی مختلفی می‌گفتن ولی هر چقدر که سن اینا بالاتر می‌رفته یک"
    },
    {
      "start": 1253.4,
      "end": 1255.669,
      "text": "هر چقدر که سن اینا بالاتر می‌رفته یک چیزو فقط می‌گفتن یعنی یک ویژگی خیلی"
    },
    {
      "start": 1255.679,
      "end": 1260.95,
      "text": "چیزو فقط می‌گفتن یعنی یک ویژگی خیلی بیشتر میشده تو اینا و اونم ت تعداد"
    },
    {
      "start": 1260.96,
      "end": 1264.71,
      "text": "بیشتر میشده تو اینا و اونم ت تعداد آدم‌هایی که اگر اتفاقی برای شما بیفته"
    },
    {
      "start": 1264.72,
      "end": 1267.51,
      "text": "آدم‌هایی که اگر اتفاقی برای شما بیفته اونجا خواهند بود یعنی میان سراغ شما که"
    },
    {
      "start": 1267.52,
      "end": 1269.51,
      "text": "اونجا خواهند بود یعنی میان سراغ شما که بهتون کمک کنن هر اتفاقی یعنی آدمایی که"
    },
    {
      "start": 1269.52,
      "end": 1271.71,
      "text": "بهتون کمک کنن هر اتفاقی یعنی آدمایی که شما مطمئنین اینا پشت من"
    },
    {
      "start": 1271.72,
      "end": 1274.71,
      "text": "شما مطمئنین اینا پشت من هستن خب رابطه‌های عمیق ارم راجع به صحبت"
    },
    {
      "start": 1274.72,
      "end": 1277.269,
      "text": "هستن خب رابطه‌های عمیق ارم راجع به صحبت می‌کنم میگه تعداد اونا توی زندگی ما"
    },
    {
      "start": 1277.279,
      "end": 1280.87,
      "text": "می‌کنم میگه تعداد اونا توی زندگی ما ارتباط مستقیمی داره با میزان خوشبختی ما"
    },
    {
      "start": 1280.88,
      "end": 1283.59,
      "text": "ارتباط مستقیمی داره با میزان خوشبختی ما میگه سن که بالاتر میره مهم‌ترین چیز"
    },
    {
      "start": 1283.6,
      "end": 1285.47,
      "text": "میگه سن که بالاتر میره مهم‌ترین چیز انگار اون میشه تعداد آدمایی که مثلاً"
    },
    {
      "start": 1285.48,
      "end": 1288.11,
      "text": "انگار اون میشه تعداد آدمایی که مثلاً خونواده ما دوستای خیلی صمیمی ما میگه"
    },
    {
      "start": 1288.12,
      "end": 1290.669,
      "text": "خونواده ما دوستای خیلی صمیمی ما میگه تعداد اینها و کیفیت این روابط هر چقدر"
    },
    {
      "start": 1290.679,
      "end": 1292.71,
      "text": "تعداد اینها و کیفیت این روابط هر چقدر عمیق تر باشه ما بیشتر احساس خوشبختی"
    },
    {
      "start": 1292.72,
      "end": 1296.07,
      "text": "عمیق تر باشه ما بیشتر احساس خوشبختی می‌کنیم خب متوجه شدین یعنی در واقع این"
    },
    {
      "start": 1296.08,
      "end": 1299.19,
      "text": "می‌کنیم خب متوجه شدین یعنی در واقع این سوشال کانکشن و با از سوشال کانکشن منظور"
    },
    {
      "start": 1299.2,
      "end": 1300.789,
      "text": "سوشال کانکشن و با از سوشال کانکشن منظور من اتچمنت"
    },
    {
      "start": 1300.799,
      "end": 1304.269,
      "text": "من اتچمنت اتصال این اتصال به بقیه چیزها اتصال به"
    },
    {
      "start": 1304.279,
      "end": 1307.39,
      "text": "اتصال این اتصال به بقیه چیزها اتصال به آدم‌ها هر چقدر که عمیق‌تر باشه هر چقدر"
    },
    {
      "start": 1307.4,
      "end": 1310.549,
      "text": "آدم‌ها هر چقدر که عمیق‌تر باشه هر چقدر که این روراست تر باشه این میتونه بیشتر"
    },
    {
      "start": 1310.559,
      "end": 1312.149,
      "text": "که این روراست تر باشه این میتونه بیشتر به شما کمک کنه که احساس بهتری داشته"
    },
    {
      "start": 1312.159,
      "end": 1314.39,
      "text": "به شما کمک کنه که احساس بهتری داشته باشین تو زندگیتون و استرس کمتری رو توی"
    },
    {
      "start": 1314.4,
      "end": 1317.23,
      "text": "باشین تو زندگیتون و استرس کمتری رو توی بلند مدت تجربه کنید آقای وبرم میاد میگه"
    },
    {
      "start": 1317.24,
      "end": 1319.149,
      "text": "بلند مدت تجربه کنید آقای وبرم میاد میگه این سوشال کانکشن برمیگرده یم دوباره این"
    },
    {
      "start": 1319.159,
      "end": 1321.149,
      "text": "این سوشال کانکشن برمیگرده یم دوباره این کات این چیزی که من الان گفتم اینو پرانتز"
    },
    {
      "start": 1321.159,
      "end": 1322.87,
      "text": "کات این چیزی که من الان گفتم اینو پرانتز شو می‌بندم میام دوباره ویدیو آ هیب برمن"
    },
    {
      "start": 1322.88,
      "end": 1324.71,
      "text": "شو می‌بندم میام دوباره ویدیو آ هیب برمن آقای هیوبن میاد میگه که آقا سوشال کانکشن"
    },
    {
      "start": 1324.72,
      "end": 1327.63,
      "text": "آقای هیوبن میاد میگه که آقا سوشال کانکشن مهمه از سوشال کانکشن چه میدونم تو جامعه"
    },
    {
      "start": 1327.64,
      "end": 1330.87,
      "text": "مهمه از سوشال کانکشن چه میدونم تو جامعه بودن و اینها مهمه ولی مهم‌تر از تو جامعه"
    },
    {
      "start": 1330.88,
      "end": 1335.549,
      "text": "بودن و اینها مهمه ولی مهم‌تر از تو جامعه بودن عمق روابط ماست مثلاً ما از لحاظ از"
    },
    {
      "start": 1335.559,
      "end": 1337.19,
      "text": "بودن عمق روابط ماست مثلاً ما از لحاظ از الان همین الان هیچ وقت در طول تاریخ"
    },
    {
      "start": 1337.2,
      "end": 1338.909,
      "text": "الان همین الان هیچ وقت در طول تاریخ نبوده که ما انقدر با آدمها بتونیم راحت"
    },
    {
      "start": 1338.919,
      "end": 1340.47,
      "text": "نبوده که ما انقدر با آدمها بتونیم راحت ارتباط برقرار کنیم کافیه من گوشیمو"
    },
    {
      "start": 1340.48,
      "end": 1342.63,
      "text": "ارتباط برقرار کنیم کافیه من گوشیمو بردارم خیلی راحت میتونم به هر کسی پیام"
    },
    {
      "start": 1342.64,
      "end": 1344.909,
      "text": "بردارم خیلی راحت میتونم به هر کسی پیام بدم می‌تونم با هر کسی صحبت کنم حالته"
    },
    {
      "start": 1344.919,
      "end": 1346.99,
      "text": "بدم می‌تونم با هر کسی صحبت کنم حالته می‌تونم پیام بدم ا که جواب پیامو بدن اون"
    },
    {
      "start": 1347,
      "end": 1350.11,
      "text": "می‌تونم پیام بدم ا که جواب پیامو بدن اون مشخص نیست ولی واقعاً ارتباط اات راحت شده"
    },
    {
      "start": 1350.12,
      "end": 1353.51,
      "text": "مشخص نیست ولی واقعاً ارتباط اات راحت شده اوکی به نسبت قبلاً ولی این ارتباطات عمق"
    },
    {
      "start": 1353.52,
      "end": 1355.789,
      "text": "اوکی به نسبت قبلاً ولی این ارتباطات عمق نداره مشکلش اینه برای همینم هست که ما"
    },
    {
      "start": 1355.799,
      "end": 1358.35,
      "text": "نداره مشکلش اینه برای همینم هست که ما خیلیامون استرس داریم سوشال انگزایتی"
    },
    {
      "start": 1358.36,
      "end": 1360.83,
      "text": "خیلیامون استرس داریم سوشال انگزایتی داریم ترس از بودن توی جامعه داریم اینا"
    },
    {
      "start": 1360.84,
      "end": 1362.23,
      "text": "داریم ترس از بودن توی جامعه داریم اینا رو داریم تجربه می‌کنیم با وجود اینکه"
    },
    {
      "start": 1362.24,
      "end": 1364.11,
      "text": "رو داریم تجربه می‌کنیم با وجود اینکه ارتباط برقرار کردن راحت‌تر شده ولی"
    },
    {
      "start": 1364.12,
      "end": 1366.99,
      "text": "ارتباط برقرار کردن راحت‌تر شده ولی ارتباط عمیق برقرار کردن سخت‌تر شده و"
    },
    {
      "start": 1367,
      "end": 1368.95,
      "text": "ارتباط عمیق برقرار کردن سخت‌تر شده و همین میگه این از این میگه ارتباطات عمیق"
    },
    {
      "start": 1368.96,
      "end": 1371.149,
      "text": "همین میگه این از این میگه ارتباطات عمیق باید روشون کار کنین اونا رو حواستون باشه"
    },
    {
      "start": 1371.159,
      "end": 1373.149,
      "text": "باید روشون کار کنین اونا رو حواستون باشه اینم لازم نیست حتما با آدم‌ها باشه میگه"
    },
    {
      "start": 1373.159,
      "end": 1375.269,
      "text": "اینم لازم نیست حتما با آدم‌ها باشه میگه بعضی وقتا خودش میگه من یهه سگی دارم این"
    },
    {
      "start": 1375.279,
      "end": 1377.35,
      "text": "بعضی وقتا خودش میگه من یهه سگی دارم این ارتباط من با این سگم انقدر طولانی مدت و"
    },
    {
      "start": 1377.36,
      "end": 1379.59,
      "text": "ارتباط من با این سگم انقدر طولانی مدت و انقدر عمیق بوده که این خیلی به من کمک"
    },
    {
      "start": 1379.6,
      "end": 1381.95,
      "text": "انقدر عمیق بوده که این خیلی به من کمک کرده که من در واقع استرس کمتری داشته"
    },
    {
      "start": 1381.96,
      "end": 1385.029,
      "text": "کرده که من در واقع استرس کمتری داشته باشم آدم سالم‌تری باشم یعنی اینکه حتماً"
    },
    {
      "start": 1385.039,
      "end": 1388.029,
      "text": "باشم آدم سالم‌تری باشم یعنی اینکه حتماً باید انسان باشه راجع بهش میگه که نه بعضی"
    },
    {
      "start": 1388.039,
      "end": 1389.71,
      "text": "باید انسان باشه راجع بهش میگه که نه بعضی وقتا می‌تونه حیوان باشه ولی خب قاعدتاً"
    },
    {
      "start": 1389.72,
      "end": 1392.269,
      "text": "وقتا می‌تونه حیوان باشه ولی خب قاعدتاً انسان هم باید باشه دیگه وگرنه"
    },
    {
      "start": 1392.279,
      "end": 1395.35,
      "text": "انسان هم باید باشه دیگه وگرنه که اوکی"
    },
    {
      "start": 1395.36,
      "end": 1398.31,
      "text": "که اوکی خب حالا سوالی که پیش میاد اینه با خودمون"
    },
    {
      "start": 1398.32,
      "end": 1400.23,
      "text": "خب حالا سوالی که پیش میاد اینه با خودمون می‌پرسیم که یعنی احتمالاً از خودتون"
    },
    {
      "start": 1400.24,
      "end": 1403.47,
      "text": "می‌پرسیم که یعنی احتمالاً از خودتون بپرسین که آقا من چجوری این سخته من اصلاً"
    },
    {
      "start": 1403.48,
      "end": 1405.269,
      "text": "بپرسین که آقا من چجوری این سخته من اصلاً نمی‌تونم با بقیه آدما در ارتباط باشم من"
    },
    {
      "start": 1405.279,
      "end": 1407.11,
      "text": "نمی‌تونم با بقیه آدما در ارتباط باشم من سوشال انگزایتی دارمم مثلا اصطراب از بودن"
    },
    {
      "start": 1407.12,
      "end": 1408.669,
      "text": "سوشال انگزایتی دارمم مثلا اصطراب از بودن توی جامعه دارم نمیتونم با آدما جدی"
    },
    {
      "start": 1408.679,
      "end": 1410.07,
      "text": "توی جامعه دارم نمیتونم با آدما جدی ارتبات برقرار کنم چطور این کارو انجام"
    },
    {
      "start": 1410.08,
      "end": 1412.51,
      "text": "ارتبات برقرار کنم چطور این کارو انجام بدم آقای یبر منن راجع به این قضیه هیچی"
    },
    {
      "start": 1412.52,
      "end": 1415.95,
      "text": "بدم آقای یبر منن راجع به این قضیه هیچی نمیگه و راه حل نمیده میگه آقا باید بریم"
    },
    {
      "start": 1415.96,
      "end": 1418.47,
      "text": "نمیگه و راه حل نمیده میگه آقا باید بریم تو جامعه باشین دیگه سخته ولی بهش میگه که"
    },
    {
      "start": 1418.48,
      "end": 1421.87,
      "text": "تو جامعه باشین دیگه سخته ولی بهش میگه که تلاشتون و بکنید ولی من یک من چون حالا"
    },
    {
      "start": 1421.88,
      "end": 1424.59,
      "text": "تلاشتون و بکنید ولی من یک من چون حالا قطعاً فقط یوب برمن که گوش نمیدم کلاً توی"
    },
    {
      "start": 1424.6,
      "end": 1426.47,
      "text": "قطعاً فقط یوب برمن که گوش نمیدم کلاً توی یوتیوب این مدل محتوا رو خیلی علاقه دارم"
    },
    {
      "start": 1426.48,
      "end": 1430.35,
      "text": "یوتیوب این مدل محتوا رو خیلی علاقه دارم و میرم یه راه حلی من پیشنهاد شخصی من به"
    },
    {
      "start": 1430.36,
      "end": 1432.59,
      "text": "و میرم یه راه حلی من پیشنهاد شخصی من به شماست و اونم اینه که شما اگه دقت کنین ما"
    },
    {
      "start": 1432.6,
      "end": 1434.669,
      "text": "شماست و اونم اینه که شما اگه دقت کنین ما سنمون که پایین‌تر بود دبیرستان بودیم چه"
    },
    {
      "start": 1434.679,
      "end": 1436.99,
      "text": "سنمون که پایین‌تر بود دبیرستان بودیم چه می‌دونم مدرسه بودیم راهنمایی بودیم اینا"
    },
    {
      "start": 1437,
      "end": 1439.029,
      "text": "می‌دونم مدرسه بودیم راهنمایی بودیم اینا همیشه یه سری دوستای صمیمی داشتیم که خیلی"
    },
    {
      "start": 1439.039,
      "end": 1440.71,
      "text": "همیشه یه سری دوستای صمیمی داشتیم که خیلی احساس نزدیکی می‌کردیم با اینا و ارتباط"
    },
    {
      "start": 1440.72,
      "end": 1442.31,
      "text": "احساس نزدیکی می‌کردیم با اینا و ارتباط برقرار کردن با اینا برای ما خیلی راحت"
    },
    {
      "start": 1442.32,
      "end": 1445.07,
      "text": "برقرار کردن با اینا برای ما خیلی راحت بود ولی تو دانشگاه همین تقریباً همین بود"
    },
    {
      "start": 1445.08,
      "end": 1447.149,
      "text": "بود ولی تو دانشگاه همین تقریباً همین بود ولی مثلاً ما یه جایی که دانشگاهمون تموم"
    },
    {
      "start": 1447.159,
      "end": 1449.47,
      "text": "ولی مثلاً ما یه جایی که دانشگاهمون تموم میشه و بزرگسال میشیم و دیگه باید رو پای"
    },
    {
      "start": 1449.48,
      "end": 1451.149,
      "text": "میشه و بزرگسال میشیم و دیگه باید رو پای خودمون بایستیم و اینا این قضیه خیلی"
    },
    {
      "start": 1451.159,
      "end": 1453.39,
      "text": "خودمون بایستیم و اینا این قضیه خیلی سخت‌تر میشه که ما ارتباط برقرار کردن با"
    },
    {
      "start": 1453.4,
      "end": 1457.35,
      "text": "سخت‌تر میشه که ما ارتباط برقرار کردن با آدما خیلی سخت‌تر میشه حالا به زبان ساده"
    },
    {
      "start": 1457.36,
      "end": 1459.51,
      "text": "آدما خیلی سخت‌تر میشه حالا به زبان ساده ما اون زمان که بچه بودیم به این دلیل"
    },
    {
      "start": 1459.52,
      "end": 1462.029,
      "text": "ما اون زمان که بچه بودیم به این دلیل دوست‌های صمیمی و روابت عمیق بیشتری"
    },
    {
      "start": 1462.039,
      "end": 1465.389,
      "text": "دوست‌های صمیمی و روابت عمیق بیشتری داشتیم که هر روز به صورت"
    },
    {
      "start": 1465.399,
      "end": 1469.43,
      "text": "داشتیم که هر روز به صورت مرتب یک سری آدم‌ها رو یک جا می‌دیدیم"
    },
    {
      "start": 1469.44,
      "end": 1471.43,
      "text": "مرتب یک سری آدم‌ها رو یک جا می‌دیدیم و بعد از یک مدتی اون ارتباطمونو"
    },
    {
      "start": 1471.44,
      "end": 1473.47,
      "text": "و بعد از یک مدتی اون ارتباطمونو می‌گرفتیم ولی به عنوان بزرگسال این کمتر"
    },
    {
      "start": 1473.48,
      "end": 1475.909,
      "text": "می‌گرفتیم ولی به عنوان بزرگسال این کمتر انجام میشه پس پیشنهادی که بهتون دارم"
    },
    {
      "start": 1475.919,
      "end": 1478.789,
      "text": "انجام میشه پس پیشنهادی که بهتون دارم اینه که یک فعالیت رو انتخاب کنین یک"
    },
    {
      "start": 1478.799,
      "end": 1481.19,
      "text": "اینه که یک فعالیت رو انتخاب کنین یک کلابی رو یه چه میدونم کلاب رانینگ میتونه"
    },
    {
      "start": 1481.2,
      "end": 1483.43,
      "text": "کلابی رو یه چه میدونم کلاب رانینگ میتونه باشه چه میدونم هرچی برا خود من اون چیزی"
    },
    {
      "start": 1483.44,
      "end": 1485.47,
      "text": "باشه چه میدونم هرچی برا خود من اون چیزی که خیلی بهم کمک کرد این بودن تو این"
    },
    {
      "start": 1485.48,
      "end": 1487.19,
      "text": "که خیلی بهم کمک کرد این بودن تو این باشگاه‌های دویدن و اینا بود یی اونجا"
    },
    {
      "start": 1487.2,
      "end": 1489.51,
      "text": "باشگاه‌های دویدن و اینا بود یی اونجا رفتم کلی رفیق پیدا کردم کلی دوستی پیدا"
    },
    {
      "start": 1489.52,
      "end": 1492.47,
      "text": "رفتم کلی رفیق پیدا کردم کلی دوستی پیدا کردم که الان هر روز میبینمشون و این خیلی"
    },
    {
      "start": 1492.48,
      "end": 1495.19,
      "text": "کردم که الان هر روز میبینمشون و این خیلی به من کمک کرد و شما هم به نظر من اگر که"
    },
    {
      "start": 1495.2,
      "end": 1498.789,
      "text": "به من کمک کرد و شما هم به نظر من اگر که میخواین این سوشال کانکشن دارین یک فعال"
    },
    {
      "start": 1498.799,
      "end": 1501.19,
      "text": "میخواین این سوشال کانکشن دارین یک فعال انتخاب کنین هر روز برین هر روز برین"
    },
    {
      "start": 1501.2,
      "end": 1503.87,
      "text": "انتخاب کنین هر روز برین هر روز برین اونجا برین اونجا مرتب آدما رو ببینین بعد"
    },
    {
      "start": 1503.88,
      "end": 1506.31,
      "text": "اونجا برین اونجا مرتب آدما رو ببینین بعد از یه مدتی اون اتفاق میفته اون روابط"
    },
    {
      "start": 1506.32,
      "end": 1508.63,
      "text": "از یه مدتی اون اتفاق میفته اون روابط عمیق شما پیدا میکنید مهمترین چیز همین"
    },
    {
      "start": 1508.64,
      "end": 1511.269,
      "text": "عمیق شما پیدا میکنید مهمترین چیز همین چیزیه که من اینجا نوشتم دیگه این نئونی"
    },
    {
      "start": 1511.279,
      "end": 1512.99,
      "text": "چیزیه که من اینجا نوشتم دیگه این نئونی که ما همیشه اینجا داریم کسیست نسی"
    },
    {
      "start": 1513,
      "end": 1515.47,
      "text": "که ما همیشه اینجا داریم کسیست نسی استمرار واقعا با استمرار اگه برین یه جا"
    },
    {
      "start": 1515.48,
      "end": 1518.07,
      "text": "استمرار واقعا با استمرار اگه برین یه جا اون نهایت تو هر کاری البته حالا نه فقط"
    },
    {
      "start": 1518.08,
      "end": 1520.19,
      "text": "اون نهایت تو هر کاری البته حالا نه فقط همین پیدا کردن دوستم ولی واقعا تو هر"
    },
    {
      "start": 1520.2,
      "end": 1523.75,
      "text": "همین پیدا کردن دوستم ولی واقعا تو هر کاری استمرار مهمترین چیزه این از"
    },
    {
      "start": 1523.76,
      "end": 1526.83,
      "text": "کاری استمرار مهمترین چیزه این از این به این شکل خب حالا راجع به مکمل‌ها"
    },
    {
      "start": 1526.84,
      "end": 1528.75,
      "text": "این به این شکل خب حالا راجع به مکمل‌ها صحبت کنیم آ هبر من سه تا مکم کمل خیلی"
    },
    {
      "start": 1528.76,
      "end": 1531.87,
      "text": "صحبت کنیم آ هبر من سه تا مکم کمل خیلی مهمو میاد راجع بهشون صحبت می‌کنه که من"
    },
    {
      "start": 1531.88,
      "end": 1534.63,
      "text": "مهمو میاد راجع بهشون صحبت می‌کنه که من اینجا نمیگم چیزی راجع بهشون اسمشونو تو"
    },
    {
      "start": 1534.64,
      "end": 1536.909,
      "text": "اینجا نمیگم چیزی راجع بهشون اسمشونو تو دیسکریپشن می‌نویسم برین چک کنین چرا چون"
    },
    {
      "start": 1536.919,
      "end": 1539.389,
      "text": "دیسکریپشن می‌نویسم برین چک کنین چرا چون کهه من کلاً خودم خیلی فن توضیح دادن راجع"
    },
    {
      "start": 1539.399,
      "end": 1542.149,
      "text": "کهه من کلاً خودم خیلی فن توضیح دادن راجع به مکمل‌ها نیستم چون اینا شورت کاتن همه"
    },
    {
      "start": 1542.159,
      "end": 1544.35,
      "text": "به مکمل‌ها نیستم چون اینا شورت کاتن همه دنبال اینن که سریع من یه چیزی یه قرص"
    },
    {
      "start": 1544.36,
      "end": 1546.59,
      "text": "دنبال اینن که سریع من یه چیزی یه قرص جادویی بخورم که حالم خوب بشه من اینو"
    },
    {
      "start": 1546.6,
      "end": 1548.19,
      "text": "جادویی بخورم که حالم خوب بشه من اینو اینجا توضیح نمیدم اگه دوست دارین برین"
    },
    {
      "start": 1548.2,
      "end": 1550.19,
      "text": "اینجا توضیح نمیدم اگه دوست دارین برین ویدیو اصلیو ببینین اما اسمشونو می‌ذارم"
    },
    {
      "start": 1550.2,
      "end": 1552.87,
      "text": "ویدیو اصلیو ببینین اما اسمشونو می‌ذارم تو دیسکریپشن ولی راجع به مکمل این نکته"
    },
    {
      "start": 1552.88,
      "end": 1555.83,
      "text": "تو دیسکریپشن ولی راجع به مکمل این نکته رو حواستون باشه که بچه‌ها مکمل‌ها برای"
    },
    {
      "start": 1555.84,
      "end": 1558.63,
      "text": "رو حواستون باشه که بچه‌ها مکمل‌ها برای وقتیه که شما هر کار دیگه‌ای رو رفت داری"
    },
    {
      "start": 1558.64,
      "end": 1561.149,
      "text": "وقتیه که شما هر کار دیگه‌ای رو رفت داری اصلاح کرده باشین و درست نشده باشین اون"
    },
    {
      "start": 1561.159,
      "end": 1563.23,
      "text": "اصلاح کرده باشین و درست نشده باشین اون موقع تازه برین مکمل بخورین و نکته دوم"
    },
    {
      "start": 1563.24,
      "end": 1565.35,
      "text": "موقع تازه برین مکمل بخورین و نکته دوم اینه که زیر نظر پزشک مصرف کنین همینطوری"
    },
    {
      "start": 1565.36,
      "end": 1566.909,
      "text": "اینه که زیر نظر پزشک مصرف کنین همینطوری ما مثلاً تو ویدیوهای دیگه هم راجع مکمل"
    },
    {
      "start": 1566.919,
      "end": 1568.71,
      "text": "ما مثلاً تو ویدیوهای دیگه هم راجع مکمل صحبت کردیم یا تو دیسکریپشن گذاشتیم نریم"
    },
    {
      "start": 1568.72,
      "end": 1571.07,
      "text": "صحبت کردیم یا تو دیسکریپشن گذاشتیم نریم مثلاً بگیم آها این بعد بریم داروخونه"
    },
    {
      "start": 1571.08,
      "end": 1572.789,
      "text": "مثلاً بگیم آها این بعد بریم داروخونه بگیم اینو به من بده و شروع کنیم به خوردن"
    },
    {
      "start": 1572.799,
      "end": 1576.23,
      "text": "بگیم اینو به من بده و شروع کنیم به خوردن این اشتباهه یعنی اشتباه خب در آخر هم"
    },
    {
      "start": 1576.24,
      "end": 1580.389,
      "text": "این اشتباهه یعنی اشتباه خب در آخر هم آقای هیوبن میاد و یک نکته خیلی مهم رو"
    },
    {
      "start": 1580.399,
      "end": 1584.35,
      "text": "آقای هیوبن میاد و یک نکته خیلی مهم رو میگه راجع به احساسات خیلی ربطی خیلی ربط"
    },
    {
      "start": 1584.36,
      "end": 1586.789,
      "text": "میگه راجع به احساسات خیلی ربطی خیلی ربط مستقیمی نداره به این قضیه استرس ولی"
    },
    {
      "start": 1586.799,
      "end": 1589.19,
      "text": "مستقیمی نداره به این قضیه استرس ولی انقدر این جالب بود بود که من اصلاً حیفم"
    },
    {
      "start": 1589.2,
      "end": 1591.23,
      "text": "انقدر این جالب بود بود که من اصلاً حیفم اومد که اینو بهتون نگم استرسم یه نوع"
    },
    {
      "start": 1591.24,
      "end": 1592.87,
      "text": "اومد که اینو بهتون نگم استرسم یه نوع احساسه دیگه آقای هیب من چند بارم راجع به"
    },
    {
      "start": 1592.88,
      "end": 1595.47,
      "text": "احساسه دیگه آقای هیب من چند بارم راجع به این قضیه میاد صحبت می‌کنم خب نکته خیلی"
    },
    {
      "start": 1595.48,
      "end": 1597.63,
      "text": "این قضیه میاد صحبت می‌کنم خب نکته خیلی مهم اینه که آقای یبر منن میاد میگه که"
    },
    {
      "start": 1597.64,
      "end": 1601.029,
      "text": "مهم اینه که آقای یبر منن میاد میگه که آقا احساسات چین میگه ما برداشت ما از"
    },
    {
      "start": 1601.039,
      "end": 1605.59,
      "text": "آقا احساسات چین میگه ما برداشت ما از احساسات خیلی خیلی مهمه یعنی چی یعنی ما"
    },
    {
      "start": 1605.6,
      "end": 1607.83,
      "text": "احساسات خیلی خیلی مهمه یعنی چی یعنی ما احساسو معمولاً به خوب و بد تقسیم می‌کنیم"
    },
    {
      "start": 1607.84,
      "end": 1610.029,
      "text": "احساسو معمولاً به خوب و بد تقسیم می‌کنیم در صورتی که این خیلی کار درستی نیست خیلی"
    },
    {
      "start": 1610.039,
      "end": 1613.789,
      "text": "در صورتی که این خیلی کار درستی نیست خیلی وقتا چرا کار درستی نیست میگه که شما اگر"
    },
    {
      "start": 1613.799,
      "end": 1617.35,
      "text": "وقتا چرا کار درستی نیست میگه که شما اگر دقت کنی مثلاً من فکر کنین که خسته‌م خب"
    },
    {
      "start": 1617.36,
      "end": 1619.87,
      "text": "دقت کنی مثلاً من فکر کنین که خسته‌م خب خسته خسته بستگی اون احساسیه که من دارم و"
    },
    {
      "start": 1619.88,
      "end": 1621.75,
      "text": "خسته خسته بستگی اون احساسیه که من دارم و بعد من کلی تسک دارم کلی کار دارم که"
    },
    {
      "start": 1621.76,
      "end": 1625.789,
      "text": "بعد من کلی تسک دارم کلی کار دارم که انجام بدم اینجا احساس من اینجا مجموع"
    },
    {
      "start": 1625.799,
      "end": 1627.669,
      "text": "انجام بدم اینجا احساس من اینجا مجموع چیزی که من از درون دارم احساس می‌کنم و"
    },
    {
      "start": 1627.679,
      "end": 1630.51,
      "text": "چیزی که من از درون دارم احساس می‌کنم و بیرون احساس می‌کنم میشه یه چیز بد چرا"
    },
    {
      "start": 1630.52,
      "end": 1632.909,
      "text": "بیرون احساس می‌کنم میشه یه چیز بد چرا چون من خستم ولی کلی کار دارم انجام بدم"
    },
    {
      "start": 1632.919,
      "end": 1635.87,
      "text": "چون من خستم ولی کلی کار دارم انجام بدم مجموع احساسات یعنی من احساس بدی می‌کنم"
    },
    {
      "start": 1635.88,
      "end": 1638.31,
      "text": "مجموع احساسات یعنی من احساس بدی می‌کنم ولی فکر کنید شما من خسته من میخوام"
    },
    {
      "start": 1638.32,
      "end": 1640.19,
      "text": "ولی فکر کنید شما من خسته من میخوام بخوابم و"
    },
    {
      "start": 1640.2,
      "end": 1642.99,
      "text": "بخوابم و خستم اینجا احساسی که من از داخل دارم"
    },
    {
      "start": 1643,
      "end": 1645.269,
      "text": "خستم اینجا احساسی که من از داخل دارم احساسی که از درون دارم با چیزی که بیرون"
    },
    {
      "start": 1645.279,
      "end": 1648.789,
      "text": "احساسی که از درون دارم با چیزی که بیرون من هست اون اکسترنال سیشن وضی بیرونی من"
    },
    {
      "start": 1648.799,
      "end": 1650.87,
      "text": "من هست اون اکسترنال سیشن وضی بیرونی من همخونی دارم با همدیگه اینجا میشه احساس"
    },
    {
      "start": 1650.88,
      "end": 1654.31,
      "text": "همخونی دارم با همدیگه اینجا میشه احساس خوب خستم میخوام بخوابم آخجون پس نکته"
    },
    {
      "start": 1654.32,
      "end": 1656.95,
      "text": "خوب خستم میخوام بخوابم آخجون پس نکته جالبی که آ هیب برمن میگه میگه که در واقع"
    },
    {
      "start": 1656.96,
      "end": 1659.669,
      "text": "جالبی که آ هیب برمن میگه میگه که در واقع این یکی از نظریه‌های اصلی یکی از دوستاش"
    },
    {
      "start": 1659.679,
      "end": 1662.909,
      "text": "این یکی از نظریه‌های اصلی یکی از دوستاش میگه که آقا در واقع ما برداشتی که از یک"
    },
    {
      "start": 1662.919,
      "end": 1665.509,
      "text": "میگه که آقا در واقع ما برداشتی که از یک احساس داریم لیبلی که یک احساس می‌زنیم"
    },
    {
      "start": 1665.519,
      "end": 1667.509,
      "text": "احساس داریم لیبلی که یک احساس می‌زنیم اینه که آیا اون احساسی که ما الان داریم"
    },
    {
      "start": 1667.519,
      "end": 1671.75,
      "text": "اینه که آیا اون احساسی که ما الان داریم مطابقت داره با وضعیت بیرونیم یا نه اگه"
    },
    {
      "start": 1671.76,
      "end": 1674.07,
      "text": "مطابقت داره با وضعیت بیرونیم یا نه اگه داشته باشه میگیم احساس خوب اگه نداشته"
    },
    {
      "start": 1674.08,
      "end": 1675.63,
      "text": "داشته باشه میگیم احساس خوب اگه نداشته باشه میگیم احساس بد مثل همین چیزی که"
    },
    {
      "start": 1675.64,
      "end": 1677.549,
      "text": "باشه میگیم احساس بد مثل همین چیزی که الان براتون گفتم و همه احساسات دیگه رو"
    },
    {
      "start": 1677.559,
      "end": 1679.31,
      "text": "الان براتون گفتم و همه احساسات دیگه رو میشه همین‌طوری"
    },
    {
      "start": 1679.32,
      "end": 1683.669,
      "text": "میشه همین‌طوری در واقع دسته بندی کرد اینم از این"
    },
    {
      "start": 1683.679,
      "end": 1686.789,
      "text": "در واقع دسته بندی کرد اینم از این خب یک نکته خیلی مهم دیگه هم اینه که آقای"
    },
    {
      "start": 1686.799,
      "end": 1688.83,
      "text": "خب یک نکته خیلی مهم دیگه هم اینه که آقای یبر میگه خیلی راجع به مدیتیشن و اینا"
    },
    {
      "start": 1688.84,
      "end": 1690.71,
      "text": "یبر میگه خیلی راجع به مدیتیشن و اینا صحبت میکنن برای کمبود استرس و اینا که"
    },
    {
      "start": 1690.72,
      "end": 1693.31,
      "text": "صحبت میکنن برای کمبود استرس و اینا که خوبه مدیتیشن کنین استرستون کمتر میکنه"
    },
    {
      "start": 1693.32,
      "end": 1695.789,
      "text": "خوبه مدیتیشن کنین استرستون کمتر میکنه ولی در واقع ابزارهایی که ما اینجا معرفی"
    },
    {
      "start": 1695.799,
      "end": 1699.549,
      "text": "ولی در واقع ابزارهایی که ما اینجا معرفی کردیم ابزارهایی که عملین چون مثلا تو"
    },
    {
      "start": 1699.559,
      "end": 1701.71,
      "text": "کردیم ابزارهایی که عملین چون مثلا تو زندگی واقعی شما فکر کنین یه آدمی میین"
    },
    {
      "start": 1701.72,
      "end": 1703.789,
      "text": "زندگی واقعی شما فکر کنین یه آدمی میین استرس میگیرین یا مثلا میخواین یه پرز"
    },
    {
      "start": 1703.799,
      "end": 1706.11,
      "text": "استرس میگیرین یا مثلا میخواین یه پرز پرزنتیشن داشته باشین استرس میگیرین شما"
    },
    {
      "start": 1706.12,
      "end": 1708.35,
      "text": "پرزنتیشن داشته باشین استرس میگیرین شما نمیتونین بگین که اوکی زندگی رو نگ نگه"
    },
    {
      "start": 1708.36,
      "end": 1711.35,
      "text": "نمیتونین بگین که اوکی زندگی رو نگ نگه دارم خب من برم یه ۲۰ دقیقه مدیتیشن کنم"
    },
    {
      "start": 1711.36,
      "end": 1714.269,
      "text": "دارم خب من برم یه ۲۰ دقیقه مدیتیشن کنم در واقع چیز کنم مایند فول بشم برگردم"
    },
    {
      "start": 1714.279,
      "end": 1716.389,
      "text": "در واقع چیز کنم مایند فول بشم برگردم میگه این کاربردی که نیست که اون باید صبح"
    },
    {
      "start": 1716.399,
      "end": 1718.83,
      "text": "میگه این کاربردی که نیست که اون باید صبح برای خودتون وقتی کسی نیست انجام بدید ولی"
    },
    {
      "start": 1718.84,
      "end": 1720.63,
      "text": "برای خودتون وقتی کسی نیست انجام بدید ولی میگه که این چیزایی که ما گفتیم در واقع"
    },
    {
      "start": 1720.64,
      "end": 1722.509,
      "text": "میگه که این چیزایی که ما گفتیم در واقع تنفس اون تکنیکهای که گفتیم چیزای که در"
    },
    {
      "start": 1722.519,
      "end": 1725.11,
      "text": "تنفس اون تکنیکهای که گفتیم چیزای که در لحظه میتونه استرس شما رو کمتر کنه اون"
    },
    {
      "start": 1725.12,
      "end": 1727.149,
      "text": "لحظه میتونه استرس شما رو کمتر کنه اون مدیتیشن اینا خوبه ولی ایرادش اینه که"
    },
    {
      "start": 1727.159,
      "end": 1730.669,
      "text": "مدیتیشن اینا خوبه ولی ایرادش اینه که بعضی وقتا کاربردی نیست همین راجع به هر"
    },
    {
      "start": 1730.679,
      "end": 1733.75,
      "text": "بعضی وقتا کاربردی نیست همین راجع به هر چیزی که من تو این ویدیو گفتم تا حالا که"
    },
    {
      "start": 1733.76,
      "end": 1735.83,
      "text": "چیزی که من تو این ویدیو گفتم تا حالا که فلان نوع تنفسو انجام بدین فلان کارو کنین"
    },
    {
      "start": 1735.84,
      "end": 1739.07,
      "text": "فلان نوع تنفسو انجام بدین فلان کارو کنین فلان کارو کنین آقای هیو بررم مکانیزم"
    },
    {
      "start": 1739.08,
      "end": 1741.789,
      "text": "فلان کارو کنین آقای هیو بررم مکانیزم اصلی که پشت اینا هست که چرا این اتفاق"
    },
    {
      "start": 1741.799,
      "end": 1744.029,
      "text": "اصلی که پشت اینا هست که چرا این اتفاق این نوع تنفس یا هر چیز دیگه باعث میشه"
    },
    {
      "start": 1744.039,
      "end": 1746.549,
      "text": "این نوع تنفس یا هر چیز دیگه باعث میشه حال ما خوب بشه همه رو تو ویدیو اصلی میگه"
    },
    {
      "start": 1746.559,
      "end": 1749.389,
      "text": "حال ما خوب بشه همه رو تو ویدیو اصلی میگه ولی من اینجا خلاصه کردم چون خیلی طولانی"
    },
    {
      "start": 1749.399,
      "end": 1751.19,
      "text": "ولی من اینجا خلاصه کردم چون خیلی طولانی میشد حتما ویدیو اصلی رو ببینین بچه‌ها"
    },
    {
      "start": 1751.2,
      "end": 1754.029,
      "text": "میشد حتما ویدیو اصلی رو ببینین بچه‌ها ویدیو اصلی رو ببینین خیلی خب اینم از"
    },
    {
      "start": 1754.039,
      "end": 1756.43,
      "text": "ویدیو اصلی رو ببینین خیلی خب اینم از این دمتون گرم که ویدیو رو تا اینجا دیدین"
    },
    {
      "start": 1756.44,
      "end": 1757.71,
      "text": "این دمتون گرم که ویدیو رو تا اینجا دیدین امیدوارم این مطالبی که من اینجا می‌ذارم"
    },
    {
      "start": 1757.72,
      "end": 1759.07,
      "text": "امیدوارم این مطالبی که من اینجا می‌ذارم براتون مفید بوده باشه توی کامنتها"
    },
    {
      "start": 1759.08,
      "end": 1760.669,
      "text": "براتون مفید بوده باشه توی کامنتها بنویسین که چه ویدیوی رو میخواین کار کنم"
    },
    {
      "start": 1760.679,
      "end": 1762.269,
      "text": "بنویسین که چه ویدیوی رو میخواین کار کنم که من حتما همه کامنتها رو می‌خونم و در"
    },
    {
      "start": 1762.279,
      "end": 1765.83,
      "text": "که من حتما همه کامنتها رو می‌خونم و در نظر می‌گیرم و به دوستاتون معرفی کنین اگه"
    },
    {
      "start": 1765.84,
      "end": 1767.63,
      "text": "نظر می‌گیرم و به دوستاتون معرفی کنین اگه به نظرتون مفیده این پادکستی که ما داریم"
    },
    {
      "start": 1767.64,
      "end": 1769.63,
      "text": "به نظرتون مفیده این پادکستی که ما داریم اینجا کار می‌کنیم خیلی می‌تونه به من"
    },
    {
      "start": 1769.64,
      "end": 1771.669,
      "text": "اینجا کار می‌کنیم خیلی می‌تونه به من واقعاً به طرز عجیبی به من انرژی میده"
    },
    {
      "start": 1771.679,
      "end": 1773.87,
      "text": "واقعاً به طرز عجیبی به من انرژی میده اینکه حمایت کنین شما از من که من محتوای"
    },
    {
      "start": 1773.88,
      "end": 1775.789,
      "text": "اینکه حمایت کنین شما از من که من محتوای بهتر و با کیفیت‌تری بتونم تولید کنم"
    },
    {
      "start": 1775.799,
      "end": 1779.039,
      "text": "بهتر و با کیفیت‌تری بتونم تولید کنم دمتون گرم"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا میخوام مقالات علمی و ویدوهای آقای هیو بررم رو ترجمه و خلا کنم برای فارسی زبان‌ها این اپیزود در مورد استرسه توی این اپیزودهای هیو بررم به ما میگه چند نوع استرس داریم چطور استرس می‌تونه باعث افسردگی بشه چه راهکارهای علمی وجود داره که ما استرسمون و در کوتاه مدت در لحظه کنترل کنیم و چه راهکارهای علمی وجود داره که همه ما می‌تونیم ازشون استفاده کنیم که به صورت کلی سطح استرس خودمونو پایین‌تر بیاریم خب قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که من حتماً باید بهتون بگم اول اینکه من موضوعاتی که اینجا انتخ می کنم که راج بهشون صحبت کنم رو بر اساس نظرات شما توی کامنتها همیشه انتخاب می‌کنم یعنی همیشه بعد از اینکه یه ویدیوی میذارم یه پستی میذارم میام میبینم که شما چه کامنتهایی گذاشتین دونه دونه تک تکو میخونم و بعد بر اساس اون موضوعاتی که شما پیشنهاد دادین یا بیشتر درخواست کردین میرم و ترجمه می‌کنم این از این پس اگر موضوع خاصی هست که میخواین کار کنم حتما توی کامنتها بگین دومین نکته اینه که کاری که من اینجا انجام میدم خلاصه کردنه و من قطعاً همه مطالب رو نمیتونم تو این ویدیو بگنجونیم پس پیشنهادی که بتون دارم اینه که حتماً اون ویدیو اصلی رو هم برین ببینین که لینکشو همیشه میذارم تو دیسکریپشن بعضیاتون میپرسین برین اونم حتماً ببینین و قطعاً اون جزئیاتی که داره بهتر بهتون میتونه کمک کنه که موضوع رو متوجه بشین اگرم که مشکل دارین در زبان انگلیسی و نمی‌تونید اینا رو دنبال کنین اونجا جایه که من می‌تونم بهتون کمک کنم از اجای که من کارم در اصل آموزش زبان انگلیسی هست و می‌تونم بهتون کمک کنم که این مطالب و همه رو اصلشو به انگلیسی متوجه بشین کافیه به این پیج کاری اینستاگرام من پیام بدین و من هر کمکی از دستم ب بیاد براتون انجام میدم نکته بعدی اینه که کاری که من انجام میدم ترجمه صرفاً و قطعاً من تحصیلات آکادمیک تخصصی راجع به این حوزه ندارم پس بهترین کاری که می‌تونم انجام بدم اینه که تا می‌تونم به متن آقا یبر من متعهد باشم تا دقیقاً همون چیزی که آ هیب من میگه رو به شما انتقال بدم و نکته آخر و مهم اینه که یک راه رایگان وجود داره که شما می‌تونید از من حمایت کنین که من هم تعداد کارمو بیشتر کنم انگیزه بگیرم قوی‌تر کار کنم و هم اینکه کیفیت کارمو بالاتر ببرم و اونم به راحتی با سابسکرایب کردن و کامنت گذاشتن لایک کردن ویدیوهای چنل منه این از این و نکته آخر آخر هم اینکه من روز یکشنبه و سهشنبه ویدیو می‌ذارم یعنی اگه می‌خواین کانال ما رو دنبال کنین این تای می‌تونین ویدیئو جدید ما رو ببینید بریم که با همدیگه این ویدیو رو ببینیم خب برای اینکه استرس رو بخوایم بحثش شروع کنیم باید یک تقسیم بندی بین انواع مختلف استرس داشته باشیم برای اینکه منظور همدیگه رو بهتر متوجه بشیم آقای هیو بررم میاد استرس و به س دسته کلی تقسیم می‌کنه ما اگر این قسمت ویدیو که من الان براتون می‌خوام توضیح بدم رو درست متوجه بشیم بقیه ویدیو فالو کردنش دنبال کردن بقیه ویدئو خیلی خیلی براتون راحت میشه س دسته اصلی استرس اینایی هستن که الان می‌خوام بهتون بگم اولی استرس‌های کوتاه مدتن یعنی وقتی که ما در آن واحد در لحظه به ما یه استرس خیلی زیادی وارد میشه مثل چی مثلاً هممون تجربش کردیم دیگه مثل مثلاً وقتی که می‌خوایم بریم یه سخنرانی بکنیم جایی یه پرزنتیشن داشته باشیم یا یه آدمیو می‌بینیم که خیلی آدم هیجان انگیزیه برای ما خوشمون میاد یا بدمون میاد ازش اون در لحظه استرس می‌گیریم این میشه استرسهای کوتاه مدت استرس نوع دوم استرس متوسط این تقسیم بندیها هم از لحاظ زمانه یعنی متوجه باشین که از لحاظ زمان داریم تقسیم بندی می‌کنیم استرس نوع دوم استرس‌های متوسط هستن از لحاظ زمانی و اینها وقتی هستن که ما برای یک بازهای بین مثلاً چند هفته تا مثلاً یه ماه مثلاً د ماه نهایت یک استرس برای یک بازه زمانی رو داریم مثل چی مثل مثلاً وقتی که ما میخوایم امتحان بدیم امتحانهای پایان ترم دانشجوها یا اگر که مثلاً کارمند هستیم یه پروژه‌ای رو می‌خوایم تحویل بدیم یه مدت باید خیلی طولانی سخت کار کنیم این میشه استرس نوع دوم استرس نوع سوم که خطرناک‌ترین نوع استرسم هست و کلی راجع بهش صحبت می‌کنیم و اطلاعات مفید بهتون میدیم که می‌تونه منجر به افسردگی هم بشه استرس بلند مدته یعنی مثلاً شما چند ماه یک سال ۲ سال مرتب استرس دارین و این می‌تونه به شدت به بدن شما آسیب بزنه این سنو استرس کوتاه مدت متوسط و بلند مدت اینا رو متوجه بشین این سه تا رو تو اینجا داشته باشین حالا کاری که من تو این ویدیو می‌خوام انجام بدم اینه که توی هر کدوم از این بازه‌های عنی این سه تایی که گفتم توی هر کدوم از اینا من میخوام بهتون بگم دقیقاً چه کارهایی هست که می‌تونیم انجام بدیم چه راهکارهایی هست که داریم برای اینکه میزان استرس خودمونو کاهش بدیم کمتر کنیم خب بیاین با استرس کوتاه مدت شروع کنیم همون طوری که گفتم یک بار دیگه مثال می‌زنم وقتی که مثلاً ما در لحظه مثلاً من میخوام برم یه پرزنتیشن بدم یا یه مصاحبه کاری دارم اون اون استرسی که اونجا دارم تجربه می‌کنم اون میشه استرس کوتاه مدت خب حالا استرس کوتاه مدت چیه چطور می‌تونیم اینو کنترلش کنیم آقای هیوبرت میگه که د تا راه داره برای اینکه ما بتونیم این نو استرس و کنترل کنیم و هر دو تای اینا به تنفس ما برمی‌گرده یعنی از طریق تنفس که در واقع ما میتونیم این کارو انجام بدیم یه توضیح میخوام بدم راجع به دم و بازدم این برای خود من خیلی عجیب و خیلی جالب بود دفعه اول که داشتم اینو می‌شنیدم و دفعه اول که اینو شنیدم خودم هی امتحان کردم رو بدن خودم هی سان کردم گم عجب آپشنی داریم ما عجب من چه نمیدونستم اینو حالا اون چیه ما وقتی که دم انجام میدیم کاری که اتفاقی که توی بدن ما میفته وقتی دم انجام میدیم اینه که این دیافراگم بدن ما میره پایین‌تر اوکی فضای بیشتری برای قلب مهیا میشه فضا برای قلب بازتر میشه گردش خون توی قلب آرومتر انجام میشه اوکی فضا که باز میشه گردش خون آرومتر انجام میشه همین قضیه باعث میه میشه که قلب یک سیگنالی بفرسته به مغز بگه آقا من دارم اینجا دارم آروم‌تر کار می‌کنم گردش خون آروم‌تر مغز به قلب میگه که آقا سریع‌تر کار کن میگه سریع‌تر خونو چیز کن برای همین میزان استرس و ضربان قلب ما وقتی که ما دم خیلی عمیق و قوی داریم می‌تونه بیشتر بشه اوکی اینجا جاییه که ضربان قلبمون همین الان اگه امتحان کنیم متوجه میشین که بیشتر میشه حالا برعکس این هم صادقه و در واقع جایی که ما می‌تونیم از این استفاده کنیم اینو لوریج کنیم این قضیه رو برعکس اینه ما اگه اکسیل بلند داشته باشیم یعنی مثلاً من اکسیل میشه بازدم مثلاً دم داشته باشم بعد یک بازدم طولانی داشته باشم دقیقاً همون اتفاقای که گفتم برعکسش میفته دیافراگم میاد بالاتر قلب فشار خون توش بیشتر میشه قلب سیگنال می‌فرسته به مغز که آقا من دارم سریع‌تر خونو پمپاژ می‌کنم مغز میگه آروم باش مغز میگه آروم باش و ما استرسمون و میزان در واقع اون سرعت گردش خونمون میاد پایین‌تر و آروم‌تر میشیم همین الان می‌تونیم امتحان کنیم اگر که باز دمتون طولانی‌تر باشه به نسبت دمتون آروم‌تر میشین این یه آپشن خیلی عجیب غریب بود که من اصلاً خودم اون اول که اینا شنیدم یه ۲۰ دقیقه نیم ساعتی داشتم امتحان می‌کردم گفتم عجب این چیزی بود عجب من این نمی‌دونستم خب این از این این یک راهیه که می‌تونیم ما این کارو انجام بدیم دومین چیزی که خیلی مهمه یک روشیه که آقای هیو بررم یادتون باشه ما داریم راجع به راه‌های صحبت می‌کنیم که می‌تونیم در لحظه کوتاه مدت استرس خودمونو کمتر کنیم یه کاریه به نام سیکال سای که حالا اسمشو کار نداریم اسم و اینا رو کلا بیخیالش اون چیزا رو بیشتر متوجه یعنی ما اصل اونه که اون اصل کارو متوجه شیم اون راه حل اصل مطلب رو متوجه شیم اون مهمه حالا چیه این سایکولوژیک سای که برای کم کردن استرس در لحظه میتونیم استفاده کنیم اینه که د تا اینهل داشته باشین با یک اکسل طولانی د تا دم پشت سر هم با یک اکسیل طولانی د تا دم پشت سرهم با یک بازدم طولانی میگه این مؤثرترین راهه و سریع‌ترین راهه برای اینکه ما میزان استرس خودمونو در لحظه کمتر کنیم سریع‌ترین راه د تا دم یه بازدم طولانی اوکی میگین سریع‌ترین راهه خیلی ازش استفاده میشه البته شما نمیخواین که ضربان قلبتون خیلی سریع پایین بیارین این اصلاً علمی نیست و می‌تونه ضربه بزنه به بدنتون باعث چه می‌دونم کلی مشکل می‌تونه بشه اما این روش خیلی ضربه بان قلب شما رو سریع پایین نمیاره آهسته پایین میاره و اصلاً خطرناک نیست و این نه تنها میشه باعث بشه که شما در لحظه آروم‌تر بشین بلکه می‌تونه به خواب شما کمک کنه یه روشیه که ما اگر بین ۱۰ تا ۱۵ بار قبل از خوابمون این کارو انجام بدیم د تا دم بلند با یک بازدم بلند د تا دم پشت سر هم با یک بازدم بلند این باعث میشه که ما بتونیم راحت‌تر بخوابیم حالا آقای هب برمن میاد اینجا بعد از اینکه د تا روشو توضیح داد میاد راجع به چیزم توضیح میده میاد راجع به تنفس میگه آقا تنفس دهانی خوبه یا تنفس از بینی کدوم یکی از اینا خوبه دو تا کتابو معرفی می‌کنه اینا راجع به نزال بینگن میشه تنفس از راه بینی کلاً اگر که شما تو یوتیوب چرخیده باشین اگر که مثلاً دنبال کرده باشین مسائل پزشکی و اینا رو متوجه میشین که همه تقریباً از فواید نفس کشیدن از بینی خیلی صحبت می‌کنن چه فوایدی که داره برای بدن از لحاظ سلامتی و چه اون کازمتیک افکتی که داره یعنی از لحاظ زیبایی هم خیلی به شما کمک میکنه این قضیه مثلا بعضیا میبینین این جینش این فکش مثلاً زاویه‌های مثلا خوشگل داره یا مثلا قیافشون خوشگل‌تره اون از لحاظ بینی اگر بخواین شما اگه میخواین خوشگل بشین اگه از لحاظ بینی نفس بکشین میتونه خیلی تون کمک کنه بهخصوص برای بچه‌ها اگه می‌خواین بچه‌هاتون خوشگل بشن از لحاظ از نظر از بینی اگر نفس بکشن این می‌تونه خیلی به این قضیه کمک کنه خب اینم از این و اینا هرچند که من خیلی خودم به این نفس کشیدن از بینی علاقه‌مندم و خیلی دوست دارم که بیشتر و بیشتر راجع به این کار کنم حتماً چند تا اپیزود دیگه راجع به این نفس کشیدن از بینی کار می‌کنم د تا کتابم معرفی می‌کنم راجع به این نفس کشیدن از بینی که من اونا رو می‌ذارم تو دیسکریپشن حتماً چک کنیم این از این خب سوال بسیار جالب آیا داشتن استرس در کوتاه مدت هنوز داریم راجع به کوتاه مدت صحبت می‌کنیم این کانتکست و فراموش نکنیم خب آیا استرس داشتن توی کوتاه مدت می‌تونه خوبم باشه یا همیشه مضره آقای یبر من میگه اتفاقاً می‌تونه بسیار خوب باشه می‌تونه کمک کنه به ما چطور می‌تونه کمک کنه به ما ما همه استرس و بدی می‌شناسیم دیگه مگه میشه استرس به ما کمک کنه آقای یبر منن میگه که استرس می‌تونه به ما کمک کنه چرا چونکه این برای سیستم ایمنی ما می‌تونه خوب باشه می‌تونه یک تمرینی باشه برای سیستم ایمنی ما چطوری میگه شما وقتی که استرس دارین در کوتاه مدت این باعث میشه که آدرنالین تو بدن شما ترشه بشه آدرنالین باعث میشه که بدن شما آماده این قضیه بشه این تمرین رو بکنه که با باکتری‌ها و میکروب‌ها مبارزه کنه با عفونت‌ها افکن ها با این‌ها مبارزه کنه پس خب حالا این داستانش چیه این چجوری ما می‌تونیم از این استفاده کنیم یه آزمایش خیلی جالبی رو میاد مثال می‌زنه اصلاً این قسمتاش خیلی عجیب بود برا خود من داشتم ترجمه می‌کردم یه آزمایش خیلی جالبی میاد مثال می‌زنه میگه که آقا بعضی میگه یه بار یه گروهی رو میان به اینا یه میکروبی تزریق می‌کنن یه یه باکتری یه چیزی که باعث تب کردن قاعدتاً باید میشده و بعد میان اینا رو به دو گروه تقسیم می‌کنن یه سری از اینا این تنفسی طولانی مدت یک نوع تنفس خاص رو انجام میدن که حالا جلوتر راجع به این قضیه صحبت می‌کنم تنفس پشت سر هم که بهش میگیم ویم هافی بعد از این کاملاً میگم چیه که باعث ترشو آدرنالین تو بدنشون میشه و گروه دیگه این کارو نمی‌کنن میگه اون گروهی که آدرنالین تو بدن خودشون ترشه می‌کنن اونا تب نمی‌کنن بعد از اینکه این میکروب وارد بدنشون میشه یعنی در حالت دی باید تب می‌کردن ولی تب نمی‌کنن چون میزان آدرنالین بدنشون بالاتر بوده خب اینم از این خب حالا تنفس ویم هافی ویم هاف اسم یک انسانی هست اسم یک انسان بسیار هم عجیبه من اولین بار یادمه که مثلاً چه پن سال پیش اینو توی یوتیوب دیدم و یه تک تاکی ازش دیدم یه آقایی قیافه عجیب غریبی هم داره شبیه هیپیاس بعد دیدم و اینای ت تاکی ازش دیدم که مثلاً می‌رفت توی یخ و میرفت تو چه میدونم آب سرد و اینا بعد گفتم عجب دیوونه میوهی این دیوونه است چیه حالا این آدم چند تا رکورد عجیب و غریب گینس داره که همشم مربوط به اکسپوژر به آب سرده در معرض آب سرد یا در معرض یخ قرار گرفتنه به خ اسم خودشم گذاشته آیسمن مرد یخی این اصلا قبل از اینکه سال‌ها قبل از اینکه کسی بیاد راجع به این اکسپوژر با آب الان دیدین همه میرن تو آب سرد و چه میدونم میرن تو چیز یخ و سطل یخ و اینا این آقا جزو بنیانگذاران این قضیه بوده مثلا خود هیو بررم م خیلی تاثیر داشته رو این قضیه ولی این ویم هاف جز اولین کسایی بوده که راجع به این قضیه به صورت جدید صحبت کرده حالا ا ویم هاف یک نوع تنفس خاص داره که آقای هیرمن میگه این اصلا فکر نمیکنم آدمی باشه که مطالعه هم کرده باشه این شانسی به این رسیده ولی خب این نوع تنفس ما میگیم ویم هاف که خیلی هم تنفس جالبیه میگه که این آقای ویم هاف یه تنفس ویم هافی میشه ۱۵ تا ۲۰ تا دم و بازدم سریع پشت سر هم بعد بعد از آخرین اکسل بعد از آخرین بازدم یک مدتی باید تنفسم نگه داریم یعنی مدتی نفس نکشیم اوکی و بعد دوباره این کار میگه این قضیه باعث میشه که آدرنالین تو بدن ما ترشه بشه که گفتیم میتونه باعث افزایش سیستم ایمنی بشه و همین ترشح آدرنالین تو بدن ما باعث میشه که سیستم ایمنی ما در واقع فعالتر بشه در برابر بیماری‌ها و میکروبها و میگه این نوع تنفس که آقای ویم هاف داره میگه همین باعث میشه که ما مقاوم‌تر بشیم در برا بیماری‌ها خود هیوبن میگه من بعضی وقتا مثلاً یه تبی دارم یه مثلاً چیزی احساس می‌کنم این ترمین رو انجام میدم این باعث میشه آدرنالین بدن من بالاتر بده و بدنم با میکروب‌ها آماده مبارزه با میکروب‌ها بشه بعضیا یه خود همین آقای ویم هاف البته این آقای ویم هاف یه تمرین دیگه هم داره که میره تو آب سرد برای اینکه این آدرنالین تو بدنش ترشه بشه تنفس نمی‌کنه تو آب سردین تو آب سرد تنفس کنین خطرناکه این این نوع تنفس انجام بدین ولی علاوه بر این تنفس ویم کافی رفتن توی آب سردم برای خیلیا میتونه مفید باشه که این آدرنالین تو بدنشون ترشه بشه و بدنشون مقاوم‌تر بشه حالا نکته بسیار مهم اینه که این باید حواستون باشه که در مورد آب سرد باید یه کم سردتر از سطح تحملت باشه ما تو اپیزودهای قبلی کامل توضیح دادیم بچه‌ها من کلا این اپیزو رو همه رو متصل به همدیگه یعنی دارم درست می‌کنم می‌سازم و در واقع اگه کانال ما رو نگاه می‌کنین اون حالتی می‌تونه خیلی برای شما تأثیرگذار باشه که این اپیزودی ما رو ببینید چون مسائلی هم که هست مسائلی که همه باهاش درگیر هستیم دیگه اپیزودی دیگه رو ببینیم متوجه میشید مثلاً این آب سردو من توی قسمت دوپامین م توضیح دادم تو اپیزود دوپامین توی تقریباً همه تو اون قسمت اراده هم توضیح دادم که دقیقاً چه فواید دیگه‌ای می‌تونه داشته باشه خب هر چیزی که من از اول تا الان گفتم در مورد استرس کوتاه مدت بود یعنی استرسی که ما در لحظه تجربه می‌کنیم از الان به بعد راجع به استرس متوسط استرس میدیم استرس با استرسی که بین دو هفته مثلاً بین یکی دو هفته تا مثلاً یکی دو ماه طول بکشه مثل وقتی که امتحان دوره امتحانها یا دورهی که ی پروژه رو میخواین تحویل بدین باید پشت سر هم کار کنین این از این این میشه نصره م چیز استرس متوسط خب حالا ما چیکار کنیم اگه میخوایم تو یک بازه طولانی این استرس تحمل کنیم یا باید تحملش کنیم میگه که آقای یبر میگه تنها راهی که ما میتونیم اینو انجام بدیم اینه که ظرف استرس خودمون ترشهولد استرس خودمونو بزرگتر کنیم یعنی چی حالا این قضیه این چیزی که الان گفتم یعنی کهه فکر کنین شما یه ظرفی دارین خب یه ظرفی دارین که این ظرف تحمل استرس شماست شما هر دفعه‌ای که استرس دارین تحمل می‌کنین ی کم این داره پرتر میشه آقا یبر من دیگم این استرس برای استرس متوسطو ما در صورتی می‌تونیم بهتر کنترل کنیم که این ظرف رو بزرگ‌تر کنیم این ظرف رو چه‌جوری می‌تونیم بزرگتر کنیم با کنترل جداگانه ذهن از بدن خب حالا اصلا این یعنی چی کنترل جدا گانی ذهن از بدن و اینا یه مثالی براتون بزنم متوجه بشین ما اگر که خودمون رو در سختی بدنمون رو در سختی قرار بدیم ولی بتونیم ذهنمون رو کنترل کنیم که آروم باشه در اون حالت می‌تونیم این ظرف رو بزرگ کنیم مثال اینه من مثلاً خودم آدم من خیلی می‌دم اوکی می‌دم و سعی می‌کنم مثلاً مسافتهای مثلاً بلندتر و اینا که میرم همیشه اصلاً مسافت م کاری نداره شما همیشه ۵ کیلومتر می‌خوایم بدویین ۱۰ کیلومتر می‌خوایم بدویین ۲۱ کیلومتر می‌خوایم بدین ۴۲ کیلومت می‌خوایم بدین همیشه اون یکی دو کیلومتر آخر اصلاً بدن شما خیلی تحت فشار قرار می‌گیره به ذهنم مربوطه ها ولی بدن شما خیلی تحت فشار قرار می‌گیره میگه آقا واستا بسه دیگه نمی‌خوام برم خب بدن همیشه تحت فشار یکی دو کیلومتر آخر حالا من میگم رانینگ هر چیز دیگه‌ی می‌تونه باشه دوچرخه سواری هر چیز دیگه‌ی می‌تونه باشه ولی من این رانینگ مثال می‌زنم که مثال ملموس تری باشه براتون خب حالا این چه جوریه داستان وقتی که اون لحظه آخر که دارین در واقع تقلا می‌کنین بدنتون تحت فشاره اگر بتونین ذهنتونو آروم کنین اون ظرفتون ب بزرگتر میشه چطوری ذهنمونو آروم کنیم آقا هیب برمن یه راه حل میده که راه حل عملی میده که ما تو اپیزود اراده هم راجع بهش صحبت کردیم میگه که آقا ما دو نوع چیز داریم میگه که دو نو ویژن داریم بعضی وقتا که تحت فشاریم ما تانل ویژن داریم یعنی انگار این ویژن ما جوری که داریم می‌بینیم اطرافو مثل یک تونل این اینورا خیلی مهم نیست یک تونل خیلی متمرکز یک تونل داریم می‌بینیم میگه که اگر ما این تونل رو تونل ویژنو تبدیل به پانورما ویژن کنیم این باعث میشه که ذهن ما آرومتر بشه یعنی من همینطوری که دارم می‌دم کیلومتر آخر تحت فشارم اگر که به روبهرو نگاه کنم به یک نقطه و سعی کنم که اطراف رو کمکم ببینم نمای خودمو پانورما کنم این میتونه به من کمک کنه یک راهیه که میتونه به من کمک کنه که من آروم‌تر بشم آروم‌تر بشم ذهنم آروم بشه ولی بدنم تحت فشاره این باعث میشه که من بتونم اون ظرف ترشهولد خودمو بزرگتر کنم این چیزی که الان گفتم در واقع راجع به استرس متوسط بود حالا استرس نوع آخر که در واقع بسیار هم مهمه به نظر من اصل کار همینه برای وقتایی که ما کرونیک استرس داریم برای مدت طولانی مثلا یه سال استرس داره میگه اینو چیکار کنیم میگه این می‌تونه منجر به افسردگی و بیماری‌های خیلی زیادی بشه این در واقع اون چیزیه که ما باید خیلی حواسمون بهش باشه خب چیکار کنیم اول از همه پیش‌نیازها بچه‌ها یه سری پیش یه سری چیزا هستن که پیشنیاز تقریباً همه چیزن مثل واقعاً پیشنیاز همه چیزن اولیش خوابه خب من راجع به خواب کلی صحبت کردم اولین اپیزودی هم که اصلاً من توی این چنل گذاشتم راجع به خوابه اگه چنل ما رو دنبال می‌کنین برین اون اپیزود ببینین چون در واقع اونو اگه شما درک کنین بقیه حرفایی که من اینجا میزنمو بهتر می‌تونین متوجه بشین خب یکیش خوابه خوابتون اول باید تنظیم کنین تمرین ورزش کردن و ایناست و آخری هم غذاست میگه اینا رو باید تنظیم کنیم اینا رو باید تنظیم کنیم که این استرس بلند مدت تون کمتر بشه حالا اینا رو که تنظیم کردیم بعدش چیکار کنیم آبرن میاد راجع به یک چیزی صحبت می‌کنه و اونم اینه که میگه استرس بلند مدت ما یک راه حل خیلی منطقی براش داره که حل بشه و اونم با سوشال کانکشن ارتباطات اجتماعی خب حالا من اینجا ویدو آقای یبر منن یه کات می‌زنم هر چیزی که تا الان توضیح دادم یه کات می‌زنم میخوام براتون یک چیز دیگه‌ی بگم که خودم یک در واقع در مورد یک موضوعی صحبت کنم که خودم قبلاً دیدم که من وقتی داشتم این آیو برمن و این قسمتشو ترجمه می‌کردم یاد یک ویدیویی افتادم که قبلاً دیدم و متوجه شدم که اینا کاملاً یه حرفو میگن و شما اگر این چیزی که من الان میخوام توضیح بدم رو کامل متوجه بشین که در واقع خیلی هم راحته متوجه شدنش اون موقع این سوشال کانکشن که آقای هبر من میگه رو اون موقع می‌تونیم بفهمین که چی میگه دقیقاً منظورش چیه یه تتا که من فکر کنم یکی دو سال پیش داشتم می‌دیدم و این راجع به خوشبختی بود یکی از دانشگاهی معتبرمیباشد می‌کنم برا می‌ذارم توی دیسکریپشن اونو حتماً ببینید فوق‌العاده راجع به خوشبختی آقا خوشبختی چیه راجع به این بود بعد اینا یک جامعه آماری بسیار بزرگی رو اومده بودن بررسی کرده بودن از زمانی که به دنیا میان یعنی از زمانی که به دنیا میومدن یه تعداد زیادی از آدمو هر چند سال یه بار اینا رو می‌آوردن ازشون می‌پرسن آقا زندگی چجوریه زندگی اینا رو بررسی می‌کردن بعد می‌گفتن احساس خوشبختی می‌کنی یا نه خوشبختی اصلاً چیه وضعیتت چه‌جوری و اینا بعد در طول سال‌ها کلی از اینا آدمای خفنی شده بودن کلیا شون آدمای داغونی شده بودن کلیا شون آدمای تأثیرگذاری شده بودن و نکته بسیار مهم اینه که هر چند سال یه بار از اینا می‌پرسن آقا خوشبختی یا نه و طی سال‌ها اینا نظرات مختلفی داشتن بعضیاشون مثلاً می‌گفتن که آره مثلاً پول یکی از عناصر اصلیه بهخصوص سنای پایین‌تر پول خیلی مهمه شغل خیلی مهمه مثلاً همسری که مثلاً دارین خیلی مهمه اینا چیزی مختلفی می‌گفتن ولی هر چقدر که سن اینا بالاتر می‌رفته یک چیزو فقط می‌گفتن یعنی یک ویژگی خیلی بیشتر میشده تو اینا و اونم ت تعداد آدم‌هایی که اگر اتفاقی برای شما بیفته اونجا خواهند بود یعنی میان سراغ شما که بهتون کمک کنن هر اتفاقی یعنی آدمایی که شما مطمئنین اینا پشت من هستن خب رابطه‌های عمیق ارم راجع به صحبت می‌کنم میگه تعداد اونا توی زندگی ما ارتباط مستقیمی داره با میزان خوشبختی ما میگه سن که بالاتر میره مهم‌ترین چیز انگار اون میشه تعداد آدمایی که مثلاً خونواده ما دوستای خیلی صمیمی ما میگه تعداد اینها و کیفیت این روابط هر چقدر عمیق تر باشه ما بیشتر احساس خوشبختی می‌کنیم خب متوجه شدین یعنی در واقع این سوشال کانکشن و با از سوشال کانکشن منظور من اتچمنت اتصال این اتصال به بقیه چیزها اتصال به آدم‌ها هر چقدر که عمیق‌تر باشه هر چقدر که این روراست تر باشه این میتونه بیشتر به شما کمک کنه که احساس بهتری داشته باشین تو زندگیتون و استرس کمتری رو توی بلند مدت تجربه کنید آقای وبرم میاد میگه این سوشال کانکشن برمیگرده یم دوباره این کات این چیزی که من الان گفتم اینو پرانتز شو می‌بندم میام دوباره ویدیو آ هیب برمن آقای هیوبن میاد میگه که آقا سوشال کانکشن مهمه از سوشال کانکشن چه میدونم تو جامعه بودن و اینها مهمه ولی مهم‌تر از تو جامعه بودن عمق روابط ماست مثلاً ما از لحاظ از الان همین الان هیچ وقت در طول تاریخ نبوده که ما انقدر با آدمها بتونیم راحت ارتباط برقرار کنیم کافیه من گوشیمو بردارم خیلی راحت میتونم به هر کسی پیام بدم می‌تونم با هر کسی صحبت کنم حالته می‌تونم پیام بدم ا که جواب پیامو بدن اون مشخص نیست ولی واقعاً ارتباط اات راحت شده اوکی به نسبت قبلاً ولی این ارتباطات عمق نداره مشکلش اینه برای همینم هست که ما خیلیامون استرس داریم سوشال انگزایتی داریم ترس از بودن توی جامعه داریم اینا رو داریم تجربه می‌کنیم با وجود اینکه ارتباط برقرار کردن راحت‌تر شده ولی ارتباط عمیق برقرار کردن سخت‌تر شده و همین میگه این از این میگه ارتباطات عمیق باید روشون کار کنین اونا رو حواستون باشه اینم لازم نیست حتما با آدم‌ها باشه میگه بعضی وقتا خودش میگه من یهه سگی دارم این ارتباط من با این سگم انقدر طولانی مدت و انقدر عمیق بوده که این خیلی به من کمک کرده که من در واقع استرس کمتری داشته باشم آدم سالم‌تری باشم یعنی اینکه حتماً باید انسان باشه راجع بهش میگه که نه بعضی وقتا می‌تونه حیوان باشه ولی خب قاعدتاً انسان هم باید باشه دیگه وگرنه که اوکی خب حالا سوالی که پیش میاد اینه با خودمون می‌پرسیم که یعنی احتمالاً از خودتون بپرسین که آقا من چجوری این سخته من اصلاً نمی‌تونم با بقیه آدما در ارتباط باشم من سوشال انگزایتی دارمم مثلا اصطراب از بودن توی جامعه دارم نمیتونم با آدما جدی ارتبات برقرار کنم چطور این کارو انجام بدم آقای یبر منن راجع به این قضیه هیچی نمیگه و راه حل نمیده میگه آقا باید بریم تو جامعه باشین دیگه سخته ولی بهش میگه که تلاشتون و بکنید ولی من یک من چون حالا قطعاً فقط یوب برمن که گوش نمیدم کلاً توی یوتیوب این مدل محتوا رو خیلی علاقه دارم و میرم یه راه حلی من پیشنهاد شخصی من به شماست و اونم اینه که شما اگه دقت کنین ما سنمون که پایین‌تر بود دبیرستان بودیم چه می‌دونم مدرسه بودیم راهنمایی بودیم اینا همیشه یه سری دوستای صمیمی داشتیم که خیلی احساس نزدیکی می‌کردیم با اینا و ارتباط برقرار کردن با اینا برای ما خیلی راحت بود ولی تو دانشگاه همین تقریباً همین بود ولی مثلاً ما یه جایی که دانشگاهمون تموم میشه و بزرگسال میشیم و دیگه باید رو پای خودمون بایستیم و اینا این قضیه خیلی سخت‌تر میشه که ما ارتباط برقرار کردن با آدما خیلی سخت‌تر میشه حالا به زبان ساده ما اون زمان که بچه بودیم به این دلیل دوست‌های صمیمی و روابت عمیق بیشتری داشتیم که هر روز به صورت مرتب یک سری آدم‌ها رو یک جا می‌دیدیم و بعد از یک مدتی اون ارتباطمونو می‌گرفتیم ولی به عنوان بزرگسال این کمتر انجام میشه پس پیشنهادی که بهتون دارم اینه که یک فعالیت رو انتخاب کنین یک کلابی رو یه چه میدونم کلاب رانینگ میتونه باشه چه میدونم هرچی برا خود من اون چیزی که خیلی بهم کمک کرد این بودن تو این باشگاه‌های دویدن و اینا بود یی اونجا رفتم کلی رفیق پیدا کردم کلی دوستی پیدا کردم که الان هر روز میبینمشون و این خیلی به من کمک کرد و شما هم به نظر من اگر که میخواین این سوشال کانکشن دارین یک فعال انتخاب کنین هر روز برین هر روز برین اونجا برین اونجا مرتب آدما رو ببینین بعد از یه مدتی اون اتفاق میفته اون روابط عمیق شما پیدا میکنید مهمترین چیز همین چیزیه که من اینجا نوشتم دیگه این نئونی که ما همیشه اینجا داریم کسیست نسی استمرار واقعا با استمرار اگه برین یه جا اون نهایت تو هر کاری البته حالا نه فقط همین پیدا کردن دوستم ولی واقعا تو هر کاری استمرار مهمترین چیزه این از این به این شکل خب حالا راجع به مکمل‌ها صحبت کنیم آ هبر من سه تا مکم کمل خیلی مهمو میاد راجع بهشون صحبت می‌کنه که من اینجا نمیگم چیزی راجع بهشون اسمشونو تو دیسکریپشن می‌نویسم برین چک کنین چرا چون کهه من کلاً خودم خیلی فن توضیح دادن راجع به مکمل‌ها نیستم چون اینا شورت کاتن همه دنبال اینن که سریع من یه چیزی یه قرص جادویی بخورم که حالم خوب بشه من اینو اینجا توضیح نمیدم اگه دوست دارین برین ویدیو اصلیو ببینین اما اسمشونو می‌ذارم تو دیسکریپشن ولی راجع به مکمل این نکته رو حواستون باشه که بچه‌ها مکمل‌ها برای وقتیه که شما هر کار دیگه‌ای رو رفت داری اصلاح کرده باشین و درست نشده باشین اون موقع تازه برین مکمل بخورین و نکته دوم اینه که زیر نظر پزشک مصرف کنین همینطوری ما مثلاً تو ویدیوهای دیگه هم راجع مکمل صحبت کردیم یا تو دیسکریپشن گذاشتیم نریم مثلاً بگیم آها این بعد بریم داروخونه بگیم اینو به من بده و شروع کنیم به خوردن این اشتباهه یعنی اشتباه خب در آخر هم آقای هیوبن میاد و یک نکته خیلی مهم رو میگه راجع به احساسات خیلی ربطی خیلی ربط مستقیمی نداره به این قضیه استرس ولی انقدر این جالب بود بود که من اصلاً حیفم اومد که اینو بهتون نگم استرسم یه نوع احساسه دیگه آقای هیب من چند بارم راجع به این قضیه میاد صحبت می‌کنم خب نکته خیلی مهم اینه که آقای یبر منن میاد میگه که آقا احساسات چین میگه ما برداشت ما از احساسات خیلی خیلی مهمه یعنی چی یعنی ما احساسو معمولاً به خوب و بد تقسیم می‌کنیم در صورتی که این خیلی کار درستی نیست خیلی وقتا چرا کار درستی نیست میگه که شما اگر دقت کنی مثلاً من فکر کنین که خسته‌م خب خسته خسته بستگی اون احساسیه که من دارم و بعد من کلی تسک دارم کلی کار دارم که انجام بدم اینجا احساس من اینجا مجموع چیزی که من از درون دارم احساس می‌کنم و بیرون احساس می‌کنم میشه یه چیز بد چرا چون من خستم ولی کلی کار دارم انجام بدم مجموع احساسات یعنی من احساس بدی می‌کنم ولی فکر کنید شما من خسته من میخوام بخوابم و خستم اینجا احساسی که من از داخل دارم احساسی که از درون دارم با چیزی که بیرون من هست اون اکسترنال سیشن وضی بیرونی من همخونی دارم با همدیگه اینجا میشه احساس خوب خستم میخوام بخوابم آخجون پس نکته جالبی که آ هیب برمن میگه میگه که در واقع این یکی از نظریه‌های اصلی یکی از دوستاش میگه که آقا در واقع ما برداشتی که از یک احساس داریم لیبلی که یک احساس می‌زنیم اینه که آیا اون احساسی که ما الان داریم مطابقت داره با وضعیت بیرونیم یا نه اگه داشته باشه میگیم احساس خوب اگه نداشته باشه میگیم احساس بد مثل همین چیزی که الان براتون گفتم و همه احساسات دیگه رو میشه همین‌طوری در واقع دسته بندی کرد اینم از این خب یک نکته خیلی مهم دیگه هم اینه که آقای یبر میگه خیلی راجع به مدیتیشن و اینا صحبت میکنن برای کمبود استرس و اینا که خوبه مدیتیشن کنین استرستون کمتر میکنه ولی در واقع ابزارهایی که ما اینجا معرفی کردیم ابزارهایی که عملین چون مثلا تو زندگی واقعی شما فکر کنین یه آدمی میین استرس میگیرین یا مثلا میخواین یه پرز پرزنتیشن داشته باشین استرس میگیرین شما نمیتونین بگین که اوکی زندگی رو نگ نگه دارم خب من برم یه ۲۰ دقیقه مدیتیشن کنم در واقع چیز کنم مایند فول بشم برگردم میگه این کاربردی که نیست که اون باید صبح برای خودتون وقتی کسی نیست انجام بدید ولی میگه که این چیزایی که ما گفتیم در واقع تنفس اون تکنیکهای که گفتیم چیزای که در لحظه میتونه استرس شما رو کمتر کنه اون مدیتیشن اینا خوبه ولی ایرادش اینه که بعضی وقتا کاربردی نیست همین راجع به هر چیزی که من تو این ویدیو گفتم تا حالا که فلان نوع تنفسو انجام بدین فلان کارو کنین فلان کارو کنین آقای هیو بررم مکانیزم اصلی که پشت اینا هست که چرا این اتفاق این نوع تنفس یا هر چیز دیگه باعث میشه حال ما خوب بشه همه رو تو ویدیو اصلی میگه ولی من اینجا خلاصه کردم چون خیلی طولانی میشد حتما ویدیو اصلی رو ببینین بچه‌ها ویدیو اصلی رو ببینین خیلی خب اینم از این دمتون گرم که ویدیو رو تا اینجا دیدین امیدوارم این مطالبی که من اینجا می‌ذارم براتون مفید بوده باشه توی کامنتها بنویسین که چه ویدیوی رو میخواین کار کنم که من حتما همه کامنتها رو می‌خونم و در نظر می‌گیرم و به دوستاتون معرفی کنین اگه به نظرتون مفیده این پادکستی که ما داریم اینجا کار می‌کنیم خیلی می‌تونه به من واقعاً به طرز عجیبی به من انرژی میده اینکه حمایت کنین شما از من که من محتوای بهتر و با کیفیت‌تری بتونم تولید کنم دمتون گرم"
}