{
  "videoId": "pqQMH_LmcRc",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:05:07.677Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.12,
      "end": 3.75,
      "text": "قدرت اعتقاد داشتن به یه چیزی یک آزمایش خیلی کوتاه میاد مثال می‌زنه میگه که"
    },
    {
      "start": 3.76,
      "end": 5.59,
      "text": "خیلی کوتاه میاد مثال می‌زنه میگه که کارکنی یه هتلی به دو قسمت میان تقسیم"
    },
    {
      "start": 5.6,
      "end": 7.55,
      "text": "کارکنی یه هتلی به دو قسمت میان تقسیم می‌کنن اون قسمت اولو بهشون میگن این"
    },
    {
      "start": 7.56,
      "end": 9.629,
      "text": "می‌کنن اون قسمت اولو بهشون میگن این میزان فعالیتی که شما تو این هتل دارین با"
    },
    {
      "start": 9.639,
      "end": 11.95,
      "text": "میزان فعالیتی که شما تو این هتل دارین با استاندارد جهانی میزان فعالیت اوکی گروه"
    },
    {
      "start": 11.96,
      "end": 13.87,
      "text": "استاندارد جهانی میزان فعالیت اوکی گروه دومو بهشون میگن این میزان فعالیتی که شما"
    },
    {
      "start": 13.88,
      "end": 16.029,
      "text": "دومو بهشون میگن این میزان فعالیتی که شما دارین همینو بهشون میگن دوباره و به اضافه"
    },
    {
      "start": 16.039,
      "end": 18.51,
      "text": "دارین همینو بهشون میگن دوباره و به اضافه این راجع به فواید این فعالیتشون م خیلی"
    },
    {
      "start": 18.52,
      "end": 20.269,
      "text": "این راجع به فواید این فعالیتشون م خیلی باهاشون صحبت می‌کنن بعد از یک مدتی اینا"
    },
    {
      "start": 20.279,
      "end": 22.509,
      "text": "باهاشون صحبت می‌کنن بعد از یک مدتی اینا رو ترک می‌کنن می‌بینن اون گروهی که باور"
    },
    {
      "start": 22.519,
      "end": 24.23,
      "text": "رو ترک می‌کنن می‌بینن اون گروهی که باور داشتن به اینکه کاری که انجام میدن داره"
    },
    {
      "start": 24.24,
      "end": 26.07,
      "text": "داشتن به اینکه کاری که انجام میدن داره کمک می‌کنه به چربی‌سوزی و اینا وزن"
    },
    {
      "start": 26.08,
      "end": 28.189,
      "text": "کمک می‌کنه به چربی‌سوزی و اینا وزن بیشتری کم کردن به زبان ساده اگر ما باور"
    },
    {
      "start": 28.199,
      "end": 30.269,
      "text": "بیشتری کم کردن به زبان ساده اگر ما باور داشته باشیم که یک چیزی داره کمک می‌کنه"
    },
    {
      "start": 30.279,
      "end": 32.069,
      "text": "داشته باشیم که یک چیزی داره کمک می‌کنه پروسه چربی‌سوزی ما اینم به طرز عجیبی"
    },
    {
      "start": 32.079,
      "end": 34.84,
      "text": "پروسه چربی‌سوزی ما اینم به طرز عجیبی می‌تونه مفید باشه"
    }
  ],
  "fullText": "قدرت اعتقاد داشتن به یه چیزی یک آزمایش خیلی کوتاه میاد مثال می‌زنه میگه که خیلی کوتاه میاد مثال می‌زنه میگه که کارکنی یه هتلی به دو قسمت میان تقسیم کارکنی یه هتلی به دو قسمت میان تقسیم می‌کنن اون قسمت اولو بهشون میگن این می‌کنن اون قسمت اولو بهشون میگن این میزان فعالیتی که شما تو این هتل دارین با میزان فعالیتی که شما تو این هتل دارین با استاندارد جهانی میزان فعالیت اوکی گروه استاندارد جهانی میزان فعالیت اوکی گروه دومو بهشون میگن این میزان فعالیتی که شما دومو بهشون میگن این میزان فعالیتی که شما دارین همینو بهشون میگن دوباره و به اضافه دارین همینو بهشون میگن دوباره و به اضافه این راجع به فواید این فعالیتشون م خیلی این راجع به فواید این فعالیتشون م خیلی باهاشون صحبت می‌کنن بعد از یک مدتی اینا باهاشون صحبت می‌کنن بعد از یک مدتی اینا رو ترک می‌کنن می‌بینن اون گروهی که باور رو ترک می‌کنن می‌بینن اون گروهی که باور داشتن به اینکه کاری که انجام میدن داره داشتن به اینکه کاری که انجام میدن داره کمک می‌کنه به چربی‌سوزی و اینا وزن کمک می‌کنه به چربی‌سوزی و اینا وزن بیشتری کم کردن به زبان ساده اگر ما باور بیشتری کم کردن به زبان ساده اگر ما باور داشته باشیم که یک چیزی داره کمک می‌کنه داشته باشیم که یک چیزی داره کمک می‌کنه پروسه چربی‌سوزی ما اینم به طرز عجیبی پروسه چربی‌سوزی ما اینم به طرز عجیبی می‌تونه مفید باشه"
}