{
  "videoId": "QIQ3kzvwtjE",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:03:20.010Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2,
      "end": 4.19,
      "text": "چطوری از این قهوه استفاده کنیم که بهترین عملکرد در طول روز داشته باشیم وقتی که از"
    },
    {
      "start": 4.2,
      "end": 6.51,
      "text": "عملکرد در طول روز داشته باشیم وقتی که از خواب بیدار میشیم سر صبح به محض اینکه"
    },
    {
      "start": 6.52,
      "end": 9.31,
      "text": "خواب بیدار میشیم سر صبح به محض اینکه بیدار میشیم قهوه مصرف نکنیم و یک زمانی"
    },
    {
      "start": 9.32,
      "end": 13.87,
      "text": "بیدار میشیم قهوه مصرف نکنیم و یک زمانی بدیم یک تنفسی بدیم بین اولین مصرف قهو و"
    },
    {
      "start": 13.88,
      "end": 16.349,
      "text": "بدیم یک تنفسی بدیم بین اولین مصرف قهو و زمان بیدار شدنمون این قضیه اول از همه"
    },
    {
      "start": 16.359,
      "end": 19.189,
      "text": "زمان بیدار شدنمون این قضیه اول از همه باعث میشه که ما شب خواب راحت‌تری داشته"
    },
    {
      "start": 19.199,
      "end": 21.79,
      "text": "باعث میشه که ما شب خواب راحت‌تری داشته باشیم و نکته مهم‌تر از اینم اینه که باعث"
    },
    {
      "start": 21.8,
      "end": 24.79,
      "text": "باشیم و نکته مهم‌تر از اینم اینه که باعث میشه اون عصرگاه معمولاً ما یک خستگی خیلی"
    },
    {
      "start": 24.8,
      "end": 27.429,
      "text": "میشه اون عصرگاه معمولاً ما یک خستگی خیلی بزرگی رو معمولاً داریم اونو کمتر و"
    },
    {
      "start": 27.439,
      "end": 29.669,
      "text": "بزرگی رو معمولاً داریم اونو کمتر و ضعیف‌تر تجربه کنیم فکر می‌کنم برای همه"
    },
    {
      "start": 29.679,
      "end": 31.23,
      "text": "ضعیف‌تر تجربه کنیم فکر می‌کنم برای همه ما پیش اومده که زمانی که از خواب بیدار"
    },
    {
      "start": 31.24,
      "end": 33.95,
      "text": "ما پیش اومده که زمانی که از خواب بیدار میشیم یه دو شات قهوه می‌خوریم عصرش یه"
    },
    {
      "start": 33.96,
      "end": 35.869,
      "text": "میشیم یه دو شات قهوه می‌خوریم عصرش یه دفعه‌ای خیلی خسته میشیم و نیاز داریم یه"
    },
    {
      "start": 35.879,
      "end": 38.75,
      "text": "دفعه‌ای خیلی خسته میشیم و نیاز داریم یه چورت خیلی زیادی بزنیم پس یک فاصله‌ای"
    },
    {
      "start": 38.76,
      "end": 40.91,
      "text": "چورت خیلی زیادی بزنیم پس یک فاصله‌ای باید بندازیم بین بیدار شدنمون تا اولین"
    },
    {
      "start": 40.92,
      "end": 43.719,
      "text": "باید بندازیم بین بیدار شدنمون تا اولین مصرف قهو"
    }
  ],
  "fullText": "چطوری از این قهوه استفاده کنیم که بهترین عملکرد در طول روز داشته باشیم وقتی که از عملکرد در طول روز داشته باشیم وقتی که از خواب بیدار میشیم سر صبح به محض اینکه خواب بیدار میشیم سر صبح به محض اینکه بیدار میشیم قهوه مصرف نکنیم و یک زمانی بیدار میشیم قهوه مصرف نکنیم و یک زمانی بدیم یک تنفسی بدیم بین اولین مصرف قهو و بدیم یک تنفسی بدیم بین اولین مصرف قهو و زمان بیدار شدنمون این قضیه اول از همه زمان بیدار شدنمون این قضیه اول از همه باعث میشه که ما شب خواب راحت‌تری داشته باعث میشه که ما شب خواب راحت‌تری داشته باشیم و نکته مهم‌تر از اینم اینه که باعث باشیم و نکته مهم‌تر از اینم اینه که باعث میشه اون عصرگاه معمولاً ما یک خستگی خیلی میشه اون عصرگاه معمولاً ما یک خستگی خیلی بزرگی رو معمولاً داریم اونو کمتر و بزرگی رو معمولاً داریم اونو کمتر و ضعیف‌تر تجربه کنیم فکر می‌کنم برای همه ضعیف‌تر تجربه کنیم فکر می‌کنم برای همه ما پیش اومده که زمانی که از خواب بیدار ما پیش اومده که زمانی که از خواب بیدار میشیم یه دو شات قهوه می‌خوریم عصرش یه میشیم یه دو شات قهوه می‌خوریم عصرش یه دفعه‌ای خیلی خسته میشیم و نیاز داریم یه دفعه‌ای خیلی خسته میشیم و نیاز داریم یه چورت خیلی زیادی بزنیم پس یک فاصله‌ای چورت خیلی زیادی بزنیم پس یک فاصله‌ای باید بندازیم بین بیدار شدنمون تا اولین باید بندازیم بین بیدار شدنمون تا اولین مصرف قهو"
}