{
  "videoId": "qzZ6QyM7gKE",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:59:08.473Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.44,
      "end": 5.749,
      "text": "دکتر رابرت لاسیک استاد دانشگاه کالیفرنیا که از چهره‌های معتبر دنیا در حوزه سلامت"
    },
    {
      "start": 5.759,
      "end": 9.27,
      "text": "که از چهره‌های معتبر دنیا در حوزه سلامت کاهش وزن متابولیسم و تغذیه هستن ایشون"
    },
    {
      "start": 9.28,
      "end": 11.589,
      "text": "کاهش وزن متابولیسم و تغذیه هستن ایشون توی سال‌های اخیر تحقیقات زیادی در حوزه"
    },
    {
      "start": 11.599,
      "end": 14.43,
      "text": "توی سال‌های اخیر تحقیقات زیادی در حوزه مواد غذایی که ما روزانه وارد بدن خودمون"
    },
    {
      "start": 14.44,
      "end": 17.87,
      "text": "مواد غذایی که ما روزانه وارد بدن خودمون می‌کنیم انجام دادن و بر اساس تحقیقاتش به"
    },
    {
      "start": 17.88,
      "end": 20.269,
      "text": "می‌کنیم انجام دادن و بر اساس تحقیقاتش به ما میگن چه کارهایی هست که همه ما"
    },
    {
      "start": 20.279,
      "end": 22.83,
      "text": "ما میگن چه کارهایی هست که همه ما می‌تونیم انجام بدیم برای اینکه متابولیسم"
    },
    {
      "start": 22.84,
      "end": 25.55,
      "text": "می‌تونیم انجام بدیم برای اینکه متابولیسم بدن خودمون رو به بهترین شکل ممکن تنظیم"
    },
    {
      "start": 25.56,
      "end": 29.189,
      "text": "بدن خودمون رو به بهترین شکل ممکن تنظیم کنیم سطح انرژی خودمون رو بالاتر ببریم"
    },
    {
      "start": 29.199,
      "end": 32.429,
      "text": "کنیم سطح انرژی خودمون رو بالاتر ببریم تناسب اندام داشته باشیم و مهم‌تر از همه"
    },
    {
      "start": 32.439,
      "end": 35.47,
      "text": "تناسب اندام داشته باشیم و مهم‌تر از همه این‌ها سلامت زندگی کنیم حالا ما اینجا"
    },
    {
      "start": 35.48,
      "end": 37.47,
      "text": "این‌ها سلامت زندگی کنیم حالا ما اینجا مجموعه‌ای از مطالعات ایشون رو ترجمه و"
    },
    {
      "start": 37.48,
      "end": 44.47,
      "text": "مجموعه‌ای از مطالعات ایشون رو ترجمه و خلاصه کردیم برای ایرانیان و همه"
    },
    {
      "start": 46.96,
      "end": 49.31,
      "text": "فارسی‌زبانان اگه اولین بار اینجا هستین من خشیار م و اینجا منابع معتبر خارجی رو"
    },
    {
      "start": 49.32,
      "end": 51.709,
      "text": "من خشیار م و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه"
    },
    {
      "start": 51.719,
      "end": 53.79,
      "text": "ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبانان قبل از اینکه بریم ویدیو رو"
    },
    {
      "start": 53.8,
      "end": 56.27,
      "text": "فارسی‌زبانان قبل از اینکه بریم ویدیو رو ببینیم یک نکته خیلی مهم هست که دونستنش"
    },
    {
      "start": 56.28,
      "end": 59.27,
      "text": "ببینیم یک نکته خیلی مهم هست که دونستنش ضروریه و اون هم اینه که من تحصیلات"
    },
    {
      "start": 59.28,
      "end": 62.509,
      "text": "ضروریه و اون هم اینه که من تحصیلات آکادمی در این حوزه ندارم و تنها کاری که"
    },
    {
      "start": 62.519,
      "end": 65.789,
      "text": "آکادمی در این حوزه ندارم و تنها کاری که دارم انجام میدم ترجمه کردنه پس تا جایی"
    },
    {
      "start": 65.799,
      "end": 69.03,
      "text": "دارم انجام میدم ترجمه کردنه پس تا جایی که می‌تونم به متن متعهدم تا دقیقاً همون"
    },
    {
      "start": 69.03999999999999,
      "end": 71.59,
      "text": "که می‌تونم به متن متعهدم تا دقیقاً همون پیامی که دکتر لاستیک داره رو به شما"
    },
    {
      "start": 71.6,
      "end": 73.91,
      "text": "پیامی که دکتر لاستیک داره رو به شما انتقال بدم خب تمام چیزهایی که جلوتر"
    },
    {
      "start": 73.92,
      "end": 76.91,
      "text": "انتقال بدم خب تمام چیزهایی که جلوتر میخوایم بگیم اطلاعاتی که شما باید بدونین"
    },
    {
      "start": 76.92,
      "end": 80.39,
      "text": "میخوایم بگیم اطلاعاتی که شما باید بدونین راجع به متابولیسم خودتون و کارهاییه که"
    },
    {
      "start": 80.4,
      "end": 82.51,
      "text": "راجع به متابولیسم خودتون و کارهاییه که باید انجام بدین که این متابولیسم تون"
    },
    {
      "start": 82.52,
      "end": 85.149,
      "text": "باید انجام بدین که این متابولیسم تون تنظیم بشه اگر که این متابولیسم این سوخت"
    },
    {
      "start": 85.15899999999999,
      "end": 89.429,
      "text": "تنظیم بشه اگر که این متابولیسم این سوخت وساز بدن شما تنظیم بشه اتفاقی که میفته"
    },
    {
      "start": 89.439,
      "end": 92.95,
      "text": "وساز بدن شما تنظیم بشه اتفاقی که میفته این هستش که انرژی شما در طول روز تنظیم"
    },
    {
      "start": 92.96000000000001,
      "end": 96.55,
      "text": "این هستش که انرژی شما در طول روز تنظیم میشه اضافه وزن اگر دارین این درست میشه"
    },
    {
      "start": 96.56,
      "end": 99.27000000000001,
      "text": "میشه اضافه وزن اگر دارین این درست میشه بدن شما فیتر میشه تناسب اندام پیدا"
    },
    {
      "start": 99.28,
      "end": 103.31,
      "text": "بدن شما فیتر میشه تناسب اندام پیدا می‌کنی و فارغ از این قضیه بدن شما مثل یک"
    },
    {
      "start": 103.32,
      "end": 105.91,
      "text": "می‌کنی و فارغ از این قضیه بدن شما مثل یک ماشینیه که این نیاز داره درست انجام بشه"
    },
    {
      "start": 105.92,
      "end": 108.35,
      "text": "ماشینیه که این نیاز داره درست انجام بشه این همه چیزش درست بچرخه این متابولیسم"
    },
    {
      "start": 108.36,
      "end": 110.789,
      "text": "این همه چیزش درست بچرخه این متابولیسم مثل اونه این باعث میشه این ماشین بدن شما"
    },
    {
      "start": 110.799,
      "end": 112.789,
      "text": "مثل اونه این باعث میشه این ماشین بدن شما کارشو درست انجام بده حالا اول از همه با"
    },
    {
      "start": 112.799,
      "end": 114.83,
      "text": "کارشو درست انجام بده حالا اول از همه با یک تعریفی از این متابولیسم شروع کنیم"
    },
    {
      "start": 114.84,
      "end": 117.31,
      "text": "یک تعریفی از این متابولیسم شروع کنیم اصلاً متابولیسم چیه به زبان ساده"
    },
    {
      "start": 117.32,
      "end": 120.59,
      "text": "اصلاً متابولیسم چیه به زبان ساده متابولیسم یعنی که یک چیزی رو بدن شما از"
    },
    {
      "start": 120.6,
      "end": 123.51,
      "text": "متابولیسم یعنی که یک چیزی رو بدن شما از بیرون بگیره یک غذایی رو بگیره و اینو"
    },
    {
      "start": 123.52,
      "end": 126.35,
      "text": "بیرون بگیره یک غذایی رو بگیره و اینو تبدیل کنه به بخشی از خودش اینو ما میگیم"
    },
    {
      "start": 126.36,
      "end": 130.469,
      "text": "تبدیل کنه به بخشی از خودش اینو ما میگیم متابولیسم متابولیسم م به د تا شکل انجام"
    },
    {
      "start": 130.47899999999998,
      "end": 136.47,
      "text": "متابولیسم متابولیسم م به د تا شکل انجام میشه یا برنینگ سوزوندن هست یا گروث رشد"
    },
    {
      "start": 136.48,
      "end": 139.79,
      "text": "میشه یا برنینگ سوزوندن هست یا گروث رشد پس یا سوزوندنه یا رشده حالا هر کدوم از"
    },
    {
      "start": 139.8,
      "end": 142.03,
      "text": "پس یا سوزوندنه یا رشده حالا هر کدوم از اینها رو به زبان ساده میریم بررسی"
    },
    {
      "start": 142.04,
      "end": 143.79,
      "text": "اینها رو به زبان ساده میریم بررسی می‌کنیم و خیلی راحت بهتون میگم که هر"
    },
    {
      "start": 143.8,
      "end": 146.99,
      "text": "می‌کنیم و خیلی راحت بهتون میگم که هر کدوم از اینا چیه و چطور انجام میشه زمانی"
    },
    {
      "start": 147,
      "end": 150.39,
      "text": "کدوم از اینا چیه و چطور انجام میشه زمانی که ما یک غذا رو دریافت می‌کنیم به ن نسبت"
    },
    {
      "start": 150.4,
      "end": 152.91,
      "text": "که ما یک غذا رو دریافت می‌کنیم به ن نسبت اینکه اون غذایی که ما داریم دریافت"
    },
    {
      "start": 152.92000000000002,
      "end": 156.03,
      "text": "اینکه اون غذایی که ما داریم دریافت می‌کنیم چقدر کربوهیدرات داره چقدر قند"
    },
    {
      "start": 156.04,
      "end": 160.63,
      "text": "می‌کنیم چقدر کربوهیدرات داره چقدر قند داره میزان قند خون ما میزان گلوکوز بدن"
    },
    {
      "start": 160.64,
      "end": 164.50900000000001,
      "text": "داره میزان قند خون ما میزان گلوکوز بدن ما بالاتر میره و این قند هم که دارم میگم"
    },
    {
      "start": 164.519,
      "end": 167.50900000000001,
      "text": "ما بالاتر میره و این قند هم که دارم میگم توی این غذا منظورم قند حپ قند نیست که"
    },
    {
      "start": 167.519,
      "end": 170.71,
      "text": "توی این غذا منظورم قند حپ قند نیست که مثلاً با چای میخورین صرفاً نون توش کلی"
    },
    {
      "start": 170.72,
      "end": 174.11,
      "text": "مثلاً با چای میخورین صرفاً نون توش کلی قند داره برنج شما میخورین توش کلی قند"
    },
    {
      "start": 174.12,
      "end": 177.11,
      "text": "قند داره برنج شما میخورین توش کلی قند داره اگر یک آب میوه میری می‌خری می‌خوری"
    },
    {
      "start": 177.12,
      "end": 180.47,
      "text": "داره اگر یک آب میوه میری می‌خری می‌خوری توش کلی قند داره کیک توش کلی قند د داره"
    },
    {
      "start": 180.48,
      "end": 183.47,
      "text": "توش کلی قند داره کیک توش کلی قند د داره و خیلی چیزای دیگه و به میزان این قندی که"
    },
    {
      "start": 183.48,
      "end": 187.43,
      "text": "و خیلی چیزای دیگه و به میزان این قندی که اینجا حضور داره سطح قند خون شما گلوکوز"
    },
    {
      "start": 187.44,
      "end": 191.149,
      "text": "اینجا حضور داره سطح قند خون شما گلوکوز خون شما میره بالا حالا بدن ما با این"
    },
    {
      "start": 191.159,
      "end": 193.83,
      "text": "خون شما میره بالا حالا بدن ما با این گلوکوز به صورت مشخص چه کاری انجام میده"
    },
    {
      "start": 193.84,
      "end": 197.91,
      "text": "گلوکوز به صورت مشخص چه کاری انجام میده اول میریم سراغ سوزوندن توی تمام سلول‌های"
    },
    {
      "start": 197.92000000000002,
      "end": 201.22899999999998,
      "text": "اول میریم سراغ سوزوندن توی تمام سلول‌های ما یک بخشی وجود داره به نام میتوکندری"
    },
    {
      "start": 201.239,
      "end": 204.589,
      "text": "ما یک بخشی وجود داره به نام میتوکندری این میتوکندری مسئول سوزوندن انرژی هست"
    },
    {
      "start": 204.599,
      "end": 207.589,
      "text": "این میتوکندری مسئول سوزوندن انرژی هست زمانی که این قند ما میره بالا میتوکندری"
    },
    {
      "start": 207.599,
      "end": 211.07,
      "text": "زمانی که این قند ما میره بالا میتوکندری میاد این گلوکوز رو برمی‌داره و تبدیل"
    },
    {
      "start": 211.07999999999998,
      "end": 215.309,
      "text": "میاد این گلوکوز رو برمی‌داره و تبدیل می‌کنه به ایتی پی ایتی پی یک واحد انرژیه"
    },
    {
      "start": 215.31900000000002,
      "end": 217.91,
      "text": "می‌کنه به ایتی پی ایتی پی یک واحد انرژیه که بدن ما می‌تونه ازش استفاده کنه برای"
    },
    {
      "start": 217.92000000000002,
      "end": 220.309,
      "text": "که بدن ما می‌تونه ازش استفاده کنه برای اینکه به خودش نیرو بده که حرکت کنه همه"
    },
    {
      "start": 220.31900000000002,
      "end": 224.50900000000001,
      "text": "اینکه به خودش نیرو بده که حرکت کنه همه سلول‌های ما هم این رو دارن پس سوختن توی"
    },
    {
      "start": 224.519,
      "end": 226.91,
      "text": "سلول‌های ما هم این رو دارن پس سوختن توی این سیستم متابولیسم ما توسط چی انجام"
    },
    {
      "start": 226.92000000000002,
      "end": 230.19,
      "text": "این سیستم متابولیسم ما توسط چی انجام میشه توسط میتوکندری انجام میشه سؤال"
    },
    {
      "start": 230.2,
      "end": 233.35,
      "text": "میشه توسط میتوکندری انجام میشه سؤال اینجا پیش میاد که رشد ا گروث توسط چه"
    },
    {
      "start": 233.36,
      "end": 236.429,
      "text": "اینجا پیش میاد که رشد ا گروث توسط چه چیزی انجام میشه انسولین انسولین یک"
    },
    {
      "start": 236.439,
      "end": 239.55,
      "text": "چیزی انجام میشه انسولین انسولین یک هورمونیه توی بدن ما که توسط سلول‌های بتا"
    },
    {
      "start": 239.56,
      "end": 242.99,
      "text": "هورمونیه توی بدن ما که توسط سلول‌های بتا تو پانکراس ما تولید میشه و هر زمانی که"
    },
    {
      "start": 243,
      "end": 246.229,
      "text": "تو پانکراس ما تولید میشه و هر زمانی که این قند خون ما گلوکوز خون ما بالا میره"
    },
    {
      "start": 246.239,
      "end": 249.11,
      "text": "این قند خون ما گلوکوز خون ما بالا میره اتفاقی که میفته اینه که انسولین میاد"
    },
    {
      "start": 249.12,
      "end": 252.75,
      "text": "اتفاقی که میفته اینه که انسولین میاد سراغ این قند و اینو می‌کشه پایین میاد"
    },
    {
      "start": 252.76,
      "end": 255.75,
      "text": "سراغ این قند و اینو می‌کشه پایین میاد سراغ این قند میگه خب بخشی از این گلوکوز"
    },
    {
      "start": 255.76,
      "end": 259.469,
      "text": "سراغ این قند میگه خب بخشی از این گلوکوز که رفت برای سوختن و انرژی بخش دیگش که"
    },
    {
      "start": 259.479,
      "end": 262.27,
      "text": "که رفت برای سوختن و انرژی بخش دیگش که اضافیه رو شما بیا با همدیگه بریم رشد"
    },
    {
      "start": 262.28,
      "end": 267.629,
      "text": "اضافیه رو شما بیا با همدیگه بریم رشد کنیم رشد چی رشد استخوان رشد ماهیچه و از"
    },
    {
      "start": 267.639,
      "end": 270.55,
      "text": "کنیم رشد چی رشد استخوان رشد ماهیچه و از همه مهم‌تر و رایج‌تر توی سنین بالا به"
    },
    {
      "start": 270.56,
      "end": 273.67,
      "text": "همه مهم‌تر و رایج‌تر توی سنین بالا به خصوص رشد چربی یعنی اون میزانی که اضافه"
    },
    {
      "start": 273.68,
      "end": 276.55,
      "text": "خصوص رشد چربی یعنی اون میزانی که اضافه هستی بیا بریم تبدیل به چربی بشیم حالا"
    },
    {
      "start": 276.56,
      "end": 279.31,
      "text": "هستی بیا بریم تبدیل به چربی بشیم حالا سؤالی که پیش میاد اینه که رشد چیز خوبیه"
    },
    {
      "start": 279.32,
      "end": 282.35,
      "text": "سؤالی که پیش میاد اینه که رشد چیز خوبیه یا چیز بدیه بستگی به اون موقعیتی داره که"
    },
    {
      "start": 282.36,
      "end": 285.87,
      "text": "یا چیز بدیه بستگی به اون موقعیتی داره که ما توش هستیم اگر که من در سن بلوغ هستم و"
    },
    {
      "start": 285.88,
      "end": 289.029,
      "text": "ما توش هستیم اگر که من در سن بلوغ هستم و بدن من داره رشد پیدا می‌کنه این رشد چیز"
    },
    {
      "start": 289.039,
      "end": 292.59000000000003,
      "text": "بدن من داره رشد پیدا می‌کنه این رشد چیز خوبیه این شرایط برای من خوبه اگر حامله"
    },
    {
      "start": 292.6,
      "end": 296.11,
      "text": "خوبیه این شرایط برای من خوبه اگر حامله هست یک نفر و دوباره داره رشد پیدا می‌کنه"
    },
    {
      "start": 296.12,
      "end": 299.43,
      "text": "هست یک نفر و دوباره داره رشد پیدا می‌کنه دوباره اینجا هم رشد چیز خوبیه منتها برای"
    },
    {
      "start": 299.44,
      "end": 302.23,
      "text": "دوباره اینجا هم رشد چیز خوبیه منتها برای من منی که ۳۰ سالمه برای منی که ۴۰ سالمه"
    },
    {
      "start": 302.24,
      "end": 306.79,
      "text": "من منی که ۳۰ سالمه برای منی که ۴۰ سالمه برای منی که ۵۰ سالمه رشدم رو انجام دادم"
    },
    {
      "start": 306.8,
      "end": 310.469,
      "text": "برای منی که ۵۰ سالمه رشدم رو انجام دادم و نیازی اصلاً به رشد ندارم اینجا این"
    },
    {
      "start": 310.479,
      "end": 314.189,
      "text": "و نیازی اصلاً به رشد ندارم اینجا این پروسه انسولین و قند و رشد و این‌ها برای"
    },
    {
      "start": 314.199,
      "end": 316.189,
      "text": "پروسه انسولین و قند و رشد و این‌ها برای من دیگه چیز خوبی نیست چون من اگه رشد کنم"
    },
    {
      "start": 316.199,
      "end": 318.39,
      "text": "من دیگه چیز خوبی نیست چون من اگه رشد کنم چه‌جوری اینطوری عرضی رشد می‌کنم اضافه"
    },
    {
      "start": 318.4,
      "end": 321.029,
      "text": "چه‌جوری اینطوری عرضی رشد می‌کنم اضافه وزن می‌گیرم چاق میشم میاد تبدیل به چربی"
    },
    {
      "start": 321.039,
      "end": 325.11,
      "text": "وزن می‌گیرم چاق میشم میاد تبدیل به چربی میشه این میزان قند خون گلوکوز و انسولین"
    },
    {
      "start": 325.12,
      "end": 326.79,
      "text": "میشه این میزان قند خون گلوکوز و انسولین اولین چیزیه که شما باید راجع به"
    },
    {
      "start": 326.8,
      "end": 329.07,
      "text": "اولین چیزیه که شما باید راجع به متابولیسم خودتون بدونین و بدونین که چطور"
    },
    {
      "start": 329.08,
      "end": 333.27,
      "text": "متابولیسم خودتون بدونین و بدونین که چطور باید اینو تنظیمش کنید خب حالا ایدآل این"
    },
    {
      "start": 333.28,
      "end": 336.749,
      "text": "باید اینو تنظیمش کنید خب حالا ایدآل این حالت چیه ایدآل این قند و انسولین چیه"
    },
    {
      "start": 336.759,
      "end": 341.469,
      "text": "حالت چیه ایدآل این قند و انسولین چیه اینه که میزان انسولین کمی ترشه بشه و"
    },
    {
      "start": 341.479,
      "end": 344.909,
      "text": "اینه که میزان انسولین کمی ترشه بشه و همین میزان کم بیاد و قند ما رو به صورت"
    },
    {
      "start": 344.919,
      "end": 347.39,
      "text": "همین میزان کم بیاد و قند ما رو به صورت موثر بیاره پایین حالت طبیعیش نگه داره"
    },
    {
      "start": 347.4,
      "end": 351.15,
      "text": "موثر بیاره پایین حالت طبیعیش نگه داره این حالت ایله چرا این حالت اید آله چون"
    },
    {
      "start": 351.15999999999997,
      "end": 355.23,
      "text": "این حالت ایله چرا این حالت اید آله چون اگر که قند بالا باشه توی خونه ما و حتی"
    },
    {
      "start": 355.24,
      "end": 358.15,
      "text": "اگر که قند بالا باشه توی خونه ما و حتی اگر میزان انسولین خیلی زیاد باشه توی"
    },
    {
      "start": 358.15999999999997,
      "end": 361.59,
      "text": "اگر میزان انسولین خیلی زیاد باشه توی خونه ما هر ک کدوم از این‌ها دوباره یه"
    },
    {
      "start": 361.6,
      "end": 363.43,
      "text": "خونه ما هر ک کدوم از این‌ها دوباره یه سری بیماری‌ها و یه سری مشکلات به وجود"
    },
    {
      "start": 363.44,
      "end": 367.71,
      "text": "سری بیماری‌ها و یه سری مشکلات به وجود میارن اگر قند ما بالا باشه و بالا بمونه"
    },
    {
      "start": 367.72,
      "end": 369.629,
      "text": "میارن اگر قند ما بالا باشه و بالا بمونه که بدن ما کلی داره زور می‌زنه که این"
    },
    {
      "start": 369.639,
      "end": 372.99,
      "text": "که بدن ما کلی داره زور می‌زنه که این اتفاق نیفته تعداد بیماری‌هایی که سراغ"
    },
    {
      "start": 373,
      "end": 375.71,
      "text": "اتفاق نیفته تعداد بیماری‌هایی که سراغ شما میاد از جمله تعداد بیماری‌های قلبی"
    },
    {
      "start": 375.72,
      "end": 377.71,
      "text": "شما میاد از جمله تعداد بیماری‌های قلبی عروقی و این‌ها واقعاً بیشماره یعنی به"
    },
    {
      "start": 377.72,
      "end": 380.43,
      "text": "عروقی و این‌ها واقعاً بیشماره یعنی به شدت به بدن شما ضربه می‌زنه از یه طرف"
    },
    {
      "start": 380.44,
      "end": 383.309,
      "text": "شدت به بدن شما ضربه می‌زنه از یه طرف دیگه اگر میزان انسولین هم توی بدن شما"
    },
    {
      "start": 383.319,
      "end": 386.469,
      "text": "دیگه اگر میزان انسولین هم توی بدن شما خیلی بالا باشه اون هم دوباره یه سری"
    },
    {
      "start": 386.479,
      "end": 388.309,
      "text": "خیلی بالا باشه اون هم دوباره یه سری مشکلاتی داره همونطوری که گفتیم این باعث"
    },
    {
      "start": 388.319,
      "end": 391.309,
      "text": "مشکلاتی داره همونطوری که گفتیم این باعث رشد میشه این باعث رشد رگ‌ها می‌تونه ب"
    },
    {
      "start": 391.319,
      "end": 394.11,
      "text": "رشد میشه این باعث رشد رگ‌ها می‌تونه ب بشه باعث رشد رگ‌ها می‌تونه بشه باعث رشد"
    },
    {
      "start": 394.12,
      "end": 396.51,
      "text": "بشه باعث رشد رگ‌ها می‌تونه بشه باعث رشد قلب می‌تونه بشه باعث سرطان می‌تونه بشه"
    },
    {
      "start": 396.52,
      "end": 398.67,
      "text": "قلب می‌تونه بشه باعث سرطان می‌تونه بشه توی سال‌های اخیر کلی مطالعات انجام شده"
    },
    {
      "start": 398.68,
      "end": 400.95,
      "text": "توی سال‌های اخیر کلی مطالعات انجام شده که در واقع این خیلی از این سرطان‌ها در"
    },
    {
      "start": 400.96,
      "end": 403.79,
      "text": "که در واقع این خیلی از این سرطان‌ها در واقع به این خاطر هستن و باعث سرطان"
    },
    {
      "start": 403.8,
      "end": 407.30899999999997,
      "text": "واقع به این خاطر هستن و باعث سرطان می‌تونه بشه و خیلی چیزای دیگه پس حالت"
    },
    {
      "start": 407.319,
      "end": 411.67,
      "text": "می‌تونه بشه و خیلی چیزای دیگه پس حالت ایدآل این سیستم قند و انسولین توی خون ما"
    },
    {
      "start": 411.68,
      "end": 415.55,
      "text": "ایدآل این سیستم قند و انسولین توی خون ما این هستش که میزان کمی انسولین بیاد بالا"
    },
    {
      "start": 415.56,
      "end": 418.55,
      "text": "این هستش که میزان کمی انسولین بیاد بالا و همین میزان کم اون قند ما رو به صورت"
    },
    {
      "start": 418.56,
      "end": 422.79,
      "text": "و همین میزان کم اون قند ما رو به صورت مؤثر بیاره پایین منتها مشکل از جایی شروع"
    },
    {
      "start": 422.8,
      "end": 427.39,
      "text": "مؤثر بیاره پایین منتها مشکل از جایی شروع میشه که این انسولین از یک سنی بالاتر به"
    },
    {
      "start": 427.4,
      "end": 431.749,
      "text": "میشه که این انسولین از یک سنی بالاتر به خصوص اگر ما سبک زندگی درستی نداشته باشیم"
    },
    {
      "start": 431.759,
      "end": 434.79,
      "text": "خصوص اگر ما سبک زندگی درستی نداشته باشیم بر علیه ما کار می‌کنه چطوری بر علیه ما"
    },
    {
      "start": 434.8,
      "end": 437.35,
      "text": "بر علیه ما کار می‌کنه چطوری بر علیه ما کار می‌کنه به خاطر پدیده‌ای به نام"
    },
    {
      "start": 437.36,
      "end": 440.43,
      "text": "کار می‌کنه به خاطر پدیده‌ای به نام مقاومت به انسولین مقاومت به انسولین به"
    },
    {
      "start": 440.44,
      "end": 443.749,
      "text": "مقاومت به انسولین مقاومت به انسولین به زبان خیلی خیلی ساده سازی شده چیه اگر ما"
    },
    {
      "start": 443.759,
      "end": 448.029,
      "text": "زبان خیلی خیلی ساده سازی شده چیه اگر ما جوان و سالم هستیم یک انسولین یک قند رو"
    },
    {
      "start": 448.039,
      "end": 450.629,
      "text": "جوان و سالم هستیم یک انسولین یک قند رو میاره پایین و زورش به این این یکی می‌رسه"
    },
    {
      "start": 450.639,
      "end": 453.909,
      "text": "میاره پایین و زورش به این این یکی می‌رسه اتفاقی که میفته اینه که هر چقدر که سن ما"
    },
    {
      "start": 453.919,
      "end": 457.55,
      "text": "اتفاقی که میفته اینه که هر چقدر که سن ما بالاتر میره این یک حالت تورمی پیدا"
    },
    {
      "start": 457.56,
      "end": 461.189,
      "text": "بالاتر میره این یک حالت تورمی پیدا می‌کنه چیزی شبیه تورم اتفاق میفته یعنی"
    },
    {
      "start": 461.199,
      "end": 464.55,
      "text": "می‌کنه چیزی شبیه تورم اتفاق میفته یعنی این میزان انسولین دیگه برابر با این"
    },
    {
      "start": 464.56,
      "end": 467.67,
      "text": "این میزان انسولین دیگه برابر با این میزان گلوکوز و این میزان قند نیست این"
    },
    {
      "start": 467.68,
      "end": 471.189,
      "text": "میزان گلوکوز و این میزان قند نیست این زورش به این نمی‌رسه باید خیلی میزان"
    },
    {
      "start": 471.199,
      "end": 474.35,
      "text": "زورش به این نمی‌رسه باید خیلی میزان بیشتری از این باشه که بتونه زورش به این"
    },
    {
      "start": 474.36,
      "end": 477.83,
      "text": "بیشتری از این باشه که بتونه زورش به این برسه به زبان ساده بدن ما به انسولین"
    },
    {
      "start": 477.84000000000003,
      "end": 481.67,
      "text": "برسه به زبان ساده بدن ما به انسولین مقاوم میشه اون میزان انسولینی که در حالت"
    },
    {
      "start": 481.68,
      "end": 484.149,
      "text": "مقاوم میشه اون میزان انسولینی که در حالت عادی قند رو می‌آورد پایین الان اون دیگه"
    },
    {
      "start": 484.159,
      "end": 488.149,
      "text": "عادی قند رو می‌آورد پایین الان اون دیگه جواب نیست میزان بیشتری از این جوابه و"
    },
    {
      "start": 488.159,
      "end": 490.11,
      "text": "جواب نیست میزان بیشتری از این جوابه و چیزی که ما گفتیم اینه که گفتیم حالت"
    },
    {
      "start": 490.12,
      "end": 493.07,
      "text": "چیزی که ما گفتیم اینه که گفتیم حالت ایدآل اینه که انسولین کم قند رو بیاره"
    },
    {
      "start": 493.08,
      "end": 496.43,
      "text": "ایدآل اینه که انسولین کم قند رو بیاره پایین اتفاقی که اینجا میفته برعکس این"
    },
    {
      "start": 496.44,
      "end": 499.23,
      "text": "پایین اتفاقی که اینجا میفته برعکس این قضیه است حالا ممکنه که شما برین قند"
    },
    {
      "start": 499.24,
      "end": 502.35,
      "text": "قضیه است حالا ممکنه که شما برین قند خونتونو بگیرین و بگین که قند خون من"
    },
    {
      "start": 502.36,
      "end": 504.909,
      "text": "خونتونو بگیرین و بگین که قند خون من سالمه میزونه من مثلاً قند و ایناهم غذام"
    },
    {
      "start": 504.919,
      "end": 507.83,
      "text": "سالمه میزونه من مثلاً قند و ایناهم غذام می‌خورم همه چی ولی قندم میزونه درسته قند"
    },
    {
      "start": 507.84,
      "end": 511.07,
      "text": "می‌خورم همه چی ولی قندم میزونه درسته قند شما پایین هست قند شما ما ایدهآل هست ولی"
    },
    {
      "start": 511.08,
      "end": 514.67,
      "text": "شما پایین هست قند شما ما ایدهآل هست ولی با چه میزانی از انسولین یعنی چقدر"
    },
    {
      "start": 514.68,
      "end": 516.909,
      "text": "با چه میزانی از انسولین یعنی چقدر انسولین داره تولید میشه که این رو بیاره"
    },
    {
      "start": 516.919,
      "end": 519.63,
      "text": "انسولین داره تولید میشه که این رو بیاره پایین مقاومت به انسولین م چه جوریه"
    },
    {
      "start": 519.64,
      "end": 523.149,
      "text": "پایین مقاومت به انسولین م چه جوریه مقاومت به انسولین یک طیفه صفر و صدی نیست"
    },
    {
      "start": 523.159,
      "end": 525.31,
      "text": "مقاومت به انسولین یک طیفه صفر و صدی نیست شما اگه هیچی مقاومت به انسولین نداشته"
    },
    {
      "start": 525.32,
      "end": 528.23,
      "text": "شما اگه هیچی مقاومت به انسولین نداشته باشی یا به زبان ساده اون انسولین شما"
    },
    {
      "start": 528.24,
      "end": 531.71,
      "text": "باشی یا به زبان ساده اون انسولین شما کارشو درست انجام بده شما آدم سالمی هستی"
    },
    {
      "start": 531.72,
      "end": 533.99,
      "text": "کارشو درست انجام بده شما آدم سالمی هستی اگر که تا حدودی مقاومت بین انسولین رو"
    },
    {
      "start": 534,
      "end": 536.47,
      "text": "اگر که تا حدودی مقاومت بین انسولین رو داشته باشی به اصطلاح پری دایب هستی مرحله"
    },
    {
      "start": 536.48,
      "end": 539.91,
      "text": "داشته باشی به اصطلاح پری دایب هستی مرحله قبل دیابته اگر که مقاومت به انسولین شما"
    },
    {
      "start": 539.92,
      "end": 542.069,
      "text": "قبل دیابته اگر که مقاومت به انسولین شما زیاد باشه که اتفاقی که برای آدمای دیابتی"
    },
    {
      "start": 542.079,
      "end": 544.389,
      "text": "زیاد باشه که اتفاقی که برای آدمای دیابتی میفته اینه که شما دیابت می‌گیری پس به"
    },
    {
      "start": 544.399,
      "end": 546.63,
      "text": "میفته اینه که شما دیابت می‌گیری پس به زبان ساده مقاومت به انسولین این میشه که"
    },
    {
      "start": 546.64,
      "end": 549.269,
      "text": "زبان ساده مقاومت به انسولین این میشه که انسولین بعد از یک سنی دیگه اگر شما سبک"
    },
    {
      "start": 549.279,
      "end": 551.79,
      "text": "انسولین بعد از یک سنی دیگه اگر شما سبک زندگی درستی نداشته باشین به خصوص زورش"
    },
    {
      "start": 551.8,
      "end": 554.31,
      "text": "زندگی درستی نداشته باشین به خصوص زورش نمی‌رسه که این قند رو بیاره پایین این"
    },
    {
      "start": 554.32,
      "end": 557.47,
      "text": "نمی‌رسه که این قند رو بیاره پایین این بدن شما مقاوم میشه به این انسولین و همین"
    },
    {
      "start": 557.48,
      "end": 559.67,
      "text": "بدن شما مقاوم میشه به این انسولین و همین سیستم متابولیسم شما رو به هم می‌ریزه و"
    },
    {
      "start": 559.68,
      "end": 561.75,
      "text": "سیستم متابولیسم شما رو به هم می‌ریزه و می‌تونه باعث کلی بیماری بشه امیدوارم که"
    },
    {
      "start": 561.76,
      "end": 563.509,
      "text": "می‌تونه باعث کلی بیماری بشه امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من"
    },
    {
      "start": 563.519,
      "end": 565.509,
      "text": "تا اینجای ویدیو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون"
    },
    {
      "start": 565.519,
      "end": 568.389,
      "text": "این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و"
    },
    {
      "start": 568.399,
      "end": 570.389,
      "text": "بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان"
    },
    {
      "start": 570.399,
      "end": 573.47,
      "text": "ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزی وست اینسی تیوت"
    },
    {
      "start": 573.48,
      "end": 575.91,
      "text": "انگلیسی هستیم به نام اگزی وست اینسی تیوت اگر قصد یادگیری زبان انگلیسی رو دارین"
    },
    {
      "start": 575.92,
      "end": 578.829,
      "text": "اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت"
    },
    {
      "start": 578.8389999999999,
      "end": 580.99,
      "text": "کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر"
    },
    {
      "start": 581,
      "end": 583.63,
      "text": "وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بربیاد براتون انجام میدیم"
    },
    {
      "start": 583.64,
      "end": 585.67,
      "text": "کمکی از دستمون بربیاد براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنید خب"
    },
    {
      "start": 585.68,
      "end": 587.67,
      "text": "بریم که ادامه این ویدیو رو تماشا کنید خب حالا یه سری آمار ارقام خیلی جالب بهتون"
    },
    {
      "start": 587.68,
      "end": 589.71,
      "text": "حالا یه سری آمار ارقام خیلی جالب بهتون بدم که اصلاً حساب کار دستتون بیاد که هر"
    },
    {
      "start": 589.72,
      "end": 591.71,
      "text": "بدم که اصلاً حساب کار دستتون بیاد که هر روز با بدنتون با این غذاهایی که دارین"
    },
    {
      "start": 591.72,
      "end": 593.949,
      "text": "روز با بدنتون با این غذاهایی که دارین دریافت می‌کنین دقیقاً چه کاریو دارین"
    },
    {
      "start": 593.9590000000001,
      "end": 597.509,
      "text": "دریافت می‌کنین دقیقاً چه کاریو دارین انجام میدین میزان گلوکوز توی خون شما در"
    },
    {
      "start": 597.519,
      "end": 601.35,
      "text": "انجام میدین میزان گلوکوز توی خون شما در حالت ناشتا قند خون شما توی حالت ناشتا ۵"
    },
    {
      "start": 601.36,
      "end": 605.75,
      "text": "حالت ناشتا قند خون شما توی حالت ناشتا ۵ گرمه به اندازه ۱ قاشق چایخوری حالا زمانی"
    },
    {
      "start": 605.76,
      "end": 609.79,
      "text": "گرمه به اندازه ۱ قاشق چایخوری حالا زمانی که شما آب پرتقال می‌خوری به اندازه ۹ تا"
    },
    {
      "start": 609.8,
      "end": 612.67,
      "text": "که شما آب پرتقال می‌خوری به اندازه ۹ تا قاشق چایخوری داری قند وارد بدنت می‌کنی"
    },
    {
      "start": 612.68,
      "end": 615.509,
      "text": "قاشق چایخوری داری قند وارد بدنت می‌کنی رژیم غذایی ما ایرانی‌ها بهخصوص حالا چه"
    },
    {
      "start": 615.519,
      "end": 619.03,
      "text": "رژیم غذایی ما ایرانی‌ها بهخصوص حالا چه شکلیه صبح بیدار میشیم شروع می‌کنیم نون"
    },
    {
      "start": 619.04,
      "end": 622.79,
      "text": "شکلیه صبح بیدار میشیم شروع می‌کنیم نون می‌خوریم با کره با چای شیرین اوکی جلوتر"
    },
    {
      "start": 622.8,
      "end": 625.99,
      "text": "می‌خوریم با کره با چای شیرین اوکی جلوتر برای ناهار میایم یک بشخ آب پر برنج"
    },
    {
      "start": 626,
      "end": 628.91,
      "text": "برای ناهار میایم یک بشخ آب پر برنج می‌خوریم ماکارونی می‌خوریم با چیزای دیگه"
    },
    {
      "start": 628.92,
      "end": 631.55,
      "text": "می‌خوریم ماکارونی می‌خوریم با چیزای دیگه و برای برا شامم فست فود می‌خوریم و خیلی"
    },
    {
      "start": 631.56,
      "end": 635.23,
      "text": "و برای برا شامم فست فود می‌خوریم و خیلی چیزای دیگه و در طول این مدتم دوباره میان"
    },
    {
      "start": 635.24,
      "end": 637.509,
      "text": "چیزای دیگه و در طول این مدتم دوباره میان وعده چایی از اونجایی که خیلی زیاد"
    },
    {
      "start": 637.519,
      "end": 639.069,
      "text": "وعده چایی از اونجایی که خیلی زیاد می‌خوریم چای هم باید با یه چیز شیرین"
    },
    {
      "start": 639.079,
      "end": 641.35,
      "text": "می‌خوریم چای هم باید با یه چیز شیرین بخوریم دیگه قند می‌خوریم شکلات می‌خوریم"
    },
    {
      "start": 641.36,
      "end": 644.67,
      "text": "بخوریم دیگه قند می‌خوریم شکلات می‌خوریم و ما یک سره داریم قند وارد بدن خودمون"
    },
    {
      "start": 644.68,
      "end": 648.47,
      "text": "و ما یک سره داریم قند وارد بدن خودمون می‌کنیم گفتیم یک آب پرتقال ۹ تا قاشق"
    },
    {
      "start": 648.48,
      "end": 653.269,
      "text": "می‌کنیم گفتیم یک آب پرتقال ۹ تا قاشق داره بدن شما در حالت ناشتا کلاً ۵ گرم از"
    },
    {
      "start": 653.279,
      "end": 656.629,
      "text": "داره بدن شما در حالت ناشتا کلاً ۵ گرم از اینو توی خودش داره حالا همه این‌ها همه"
    },
    {
      "start": 656.639,
      "end": 659.389,
      "text": "اینو توی خودش داره حالا همه این‌ها همه این چیزایی که در طول روز دارین دریافت"
    },
    {
      "start": 659.399,
      "end": 661.87,
      "text": "این چیزایی که در طول روز دارین دریافت می‌کنین همه این قندها همه این کربوهیدرات"
    },
    {
      "start": 661.88,
      "end": 664.59,
      "text": "می‌کنین همه این قندها همه این کربوهیدرات و در نظر بگیرین ببینین چه پدری از این"
    },
    {
      "start": 664.6,
      "end": 666.509,
      "text": "و در نظر بگیرین ببینین چه پدری از این انسولین شما داره در میاد برای اینکه اینو"
    },
    {
      "start": 666.519,
      "end": 669.069,
      "text": "انسولین شما داره در میاد برای اینکه اینو پایین نگه داره و بدونید چه فاجعه‌ای پیش"
    },
    {
      "start": 669.079,
      "end": 671.79,
      "text": "پایین نگه داره و بدونید چه فاجعه‌ای پیش میاد زمانی که بدن شما مقاومت به انسولین"
    },
    {
      "start": 671.8,
      "end": 673.75,
      "text": "میاد زمانی که بدن شما مقاومت به انسولین پیدا کنه چون شما اگر با همین سیستم بری"
    },
    {
      "start": 673.76,
      "end": 675.949,
      "text": "پیدا کنه چون شما اگر با همین سیستم بری جلو همین میزان قند رو وارد بدنت بکنی از"
    },
    {
      "start": 675.959,
      "end": 677.75,
      "text": "جلو همین میزان قند رو وارد بدنت بکنی از یک جای بعد این مقاومت به انسولین میاد"
    },
    {
      "start": 677.76,
      "end": 680.31,
      "text": "یک جای بعد این مقاومت به انسولین میاد سراغ شما یعنی اون انسولینی که داره پدرش"
    },
    {
      "start": 680.32,
      "end": 682.509,
      "text": "سراغ شما یعنی اون انسولینی که داره پدرش در میاد این قند شما رو بیاره پایین از یک"
    },
    {
      "start": 682.519,
      "end": 684.35,
      "text": "در میاد این قند شما رو بیاره پایین از یک جای بعد همونم دیگه زورش نمی‌رسه این کارو"
    },
    {
      "start": 684.36,
      "end": 686.389,
      "text": "جای بعد همونم دیگه زورش نمی‌رسه این کارو بکنه حالا اینا چی میشه اینا میره چربی"
    },
    {
      "start": 686.399,
      "end": 688.389,
      "text": "بکنه حالا اینا چی میشه اینا میره چربی میشه اینا میره اضافه وزن میشه اینا میشه"
    },
    {
      "start": 688.399,
      "end": 690.35,
      "text": "میشه اینا میره اضافه وزن میشه اینا میشه ۱۰۰۰ تا بیماری میشه اینا متابولیسم شما"
    },
    {
      "start": 690.36,
      "end": 692.55,
      "text": "۱۰۰۰ تا بیماری میشه اینا متابولیسم شما رو به صورت کامل به هم می‌ریزه چه کاری"
    },
    {
      "start": 692.56,
      "end": 694.91,
      "text": "رو به صورت کامل به هم می‌ریزه چه کاری کنیم که از این جلوگیری کنیم چه کاری کنیم"
    },
    {
      "start": 694.92,
      "end": 697.509,
      "text": "کنیم که از این جلوگیری کنیم چه کاری کنیم که این انسولین و این قند رو که تا حالا"
    },
    {
      "start": 697.519,
      "end": 699.35,
      "text": "که این انسولین و این قند رو که تا حالا توضیح دادیم که جزو ارکان اصلی این"
    },
    {
      "start": 699.36,
      "end": 702.15,
      "text": "توضیح دادیم که جزو ارکان اصلی این متابولیسم هستن درستش کنیم تنظیمش کنیم"
    },
    {
      "start": 702.16,
      "end": 705.509,
      "text": "متابولیسم هستن درستش کنیم تنظیمش کنیم قند کمتری مصرف کنیم به زبان خیلی خیلی"
    },
    {
      "start": 705.519,
      "end": 708.829,
      "text": "قند کمتری مصرف کنیم به زبان خیلی خیلی ساده قند کمتری مصرف کنیم این میزان قند و"
    },
    {
      "start": 708.8389999999999,
      "end": 712.15,
      "text": "ساده قند کمتری مصرف کنیم این میزان قند و کربوهیدراتی که ما داریم می‌خوریم اصلاً"
    },
    {
      "start": 712.16,
      "end": 714.67,
      "text": "کربوهیدراتی که ما داریم می‌خوریم اصلاً دیوانگیه اصلاً انقدر بدن ما اصلاً انقدر"
    },
    {
      "start": 714.68,
      "end": 717.35,
      "text": "دیوانگیه اصلاً انقدر بدن ما اصلاً انقدر لازم نداره بدن ما یه مثال استعاری ساده"
    },
    {
      "start": 717.36,
      "end": 719.509,
      "text": "لازم نداره بدن ما یه مثال استعاری ساده سازی شده اگه برای شما بزنم فکر کن کنین"
    },
    {
      "start": 719.519,
      "end": 722.629,
      "text": "سازی شده اگه برای شما بزنم فکر کن کنین که یک لیوان آبه کل بدن ما یک لیوان آبه و"
    },
    {
      "start": 722.639,
      "end": 724.59,
      "text": "که یک لیوان آبه کل بدن ما یک لیوان آبه و ما یه سره داریم قند میندازیم تو این این"
    },
    {
      "start": 724.6,
      "end": 726.75,
      "text": "ما یه سره داریم قند میندازیم تو این این تا یه جایی حل میشه ولی از یه جای بعد"
    },
    {
      "start": 726.76,
      "end": 730.15,
      "text": "تا یه جایی حل میشه ولی از یه جای بعد اینطوری که آقا نده من پرم من پر قندم چرا"
    },
    {
      "start": 730.16,
      "end": 731.91,
      "text": "اینطوری که آقا نده من پرم من پر قندم چرا به من میدی اینو و از یه طرف دیگه اون"
    },
    {
      "start": 731.92,
      "end": 734.03,
      "text": "به من میدی اینو و از یه طرف دیگه اون انسولین پدرش در میاد تا اینو بیاره پایین"
    },
    {
      "start": 734.04,
      "end": 735.79,
      "text": "انسولین پدرش در میاد تا اینو بیاره پایین و از یه طرف دیگه اون انسولین باز دوباره"
    },
    {
      "start": 735.8,
      "end": 739.15,
      "text": "و از یه طرف دیگه اون انسولین باز دوباره باعث میشه که چربی چربی اضافه‌تر"
    },
    {
      "start": 739.16,
      "end": 742.79,
      "text": "باعث میشه که چربی چربی اضافه‌تر و کل سیستم شما با این اشتباهی که دارین"
    },
    {
      "start": 742.8,
      "end": 744.509,
      "text": "و کل سیستم شما با این اشتباهی که دارین انجام میدین میزان قندی که وارد بدن"
    },
    {
      "start": 744.519,
      "end": 746.31,
      "text": "انجام میدین میزان قندی که وارد بدن خودتون می‌کنین به هم می‌ریزه توی سالهای"
    },
    {
      "start": 746.32,
      "end": 749.269,
      "text": "خودتون می‌کنین به هم می‌ریزه توی سالهای اخیرم این رژیم‌های غذایی و این تکنیک‌های"
    },
    {
      "start": 749.279,
      "end": 751.11,
      "text": "اخیرم این رژیم‌های غذایی و این تکنیک‌های فستینگ و این‌ها که اومدن اینام به خاطر"
    },
    {
      "start": 751.12,
      "end": 754.79,
      "text": "فستینگ و این‌ها که اومدن اینام به خاطر همینه همه مثلاً اون رژیم کیتو که گوشت و"
    },
    {
      "start": 754.8,
      "end": 756.509,
      "text": "همینه همه مثلاً اون رژیم کیتو که گوشت و چربی و این‌هاست فقط کربوهیدرات نداره"
    },
    {
      "start": 756.519,
      "end": 758.23,
      "text": "چربی و این‌هاست فقط کربوهیدرات نداره اونم همینه میگه آقا مشکل اینه که"
    },
    {
      "start": 758.24,
      "end": 760.87,
      "text": "اونم همینه میگه آقا مشکل اینه که کربوهیدرات قند زیادی وارد بدنمون می‌کنیم"
    },
    {
      "start": 760.88,
      "end": 763.23,
      "text": "کربوهیدرات قند زیادی وارد بدنمون می‌کنیم ما اینو پایین‌ترین حالت خودش میاریم یا"
    },
    {
      "start": 763.24,
      "end": 766.03,
      "text": "ما اینو پایین‌ترین حالت خودش میاریم یا فستینگ این روزه داری روزه گرفتن که توی"
    },
    {
      "start": 766.04,
      "end": 768.67,
      "text": "فستینگ این روزه داری روزه گرفتن که توی اپیزود دکتر سینکلر راجع بهش صحبت کردیم"
    },
    {
      "start": 768.68,
      "end": 772.069,
      "text": "اپیزود دکتر سینکلر راجع بهش صحبت کردیم چیه این میگه آقا برای مدتی طولانی شما"
    },
    {
      "start": 772.079,
      "end": 775.99,
      "text": "چیه این میگه آقا برای مدتی طولانی شما این غذا نخور که این قندت این بیاد پایین"
    },
    {
      "start": 776,
      "end": 778.069,
      "text": "این غذا نخور که این قندت این بیاد پایین بالای بالا همیشه نباشه خب مورد بعدی که"
    },
    {
      "start": 778.079,
      "end": 780.15,
      "text": "بالای بالا همیشه نباشه خب مورد بعدی که باید راجع بهش صحبت کنیم گلوکوز اسپایک"
    },
    {
      "start": 780.16,
      "end": 782.59,
      "text": "باید راجع بهش صحبت کنیم گلوکوز اسپایک توی سال‌های اخیر این گلوکوز اسپایک خیلی"
    },
    {
      "start": 782.6,
      "end": 786.35,
      "text": "توی سال‌های اخیر این گلوکوز اسپایک خیلی خیلی ترند شده توی برنامه های مختلف"
    },
    {
      "start": 786.36,
      "end": 788.509,
      "text": "خیلی ترند شده توی برنامه های مختلف پزشکها همش راجع به این گلوکوز اسپایک و"
    },
    {
      "start": 788.519,
      "end": 790.269,
      "text": "پزشکها همش راجع به این گلوکوز اسپایک و اینا صحبت میکنن ولی خب به زبان ساده حالا"
    },
    {
      "start": 790.279,
      "end": 793.949,
      "text": "اینا صحبت میکنن ولی خب به زبان ساده حالا گلوکوز اسپایک چیه شما اگر که سطح قند"
    },
    {
      "start": 793.959,
      "end": 797.59,
      "text": "گلوکوز اسپایک چیه شما اگر که سطح قند خونتون رو به صورت مدام پایش کنین اندازه"
    },
    {
      "start": 797.6,
      "end": 799.79,
      "text": "خونتون رو به صورت مدام پایش کنین اندازه گیری انجام بدین اوکی که یک دستگاه‌هایی"
    },
    {
      "start": 799.8,
      "end": 802.389,
      "text": "گیری انجام بدین اوکی که یک دستگاه‌هایی هم هست سی جی بهش میگن کینس گلوکوز"
    },
    {
      "start": 802.399,
      "end": 804.91,
      "text": "هم هست سی جی بهش میگن کینس گلوکوز مانیتورینگ که اینو میارین اینجا میذارین"
    },
    {
      "start": 804.92,
      "end": 807.949,
      "text": "مانیتورینگ که اینو میارین اینجا میذارین اوکی کاری که این انجام میده اینه که این"
    },
    {
      "start": 807.959,
      "end": 810.11,
      "text": "اوکی کاری که این انجام میده اینه که این با اون اپلیکیشنی که که توی گوشی داره به"
    },
    {
      "start": 810.12,
      "end": 813.509,
      "text": "با اون اپلیکیشنی که که توی گوشی داره به صورت مستمر به شما نشون میده که چه میزانی"
    },
    {
      "start": 813.519,
      "end": 816.55,
      "text": "صورت مستمر به شما نشون میده که چه میزانی از این قند توی بدن شماست یعنی یه دونه"
    },
    {
      "start": 816.56,
      "end": 818.509,
      "text": "از این قند توی بدن شماست یعنی یه دونه برنج مثلاً برنج شروع می‌کنی خوردن یه"
    },
    {
      "start": 818.519,
      "end": 821.43,
      "text": "برنج مثلاً برنج شروع می‌کنی خوردن یه دونه کیک می‌خوری این نشون میده که این چه"
    },
    {
      "start": 821.44,
      "end": 824.35,
      "text": "دونه کیک می‌خوری این نشون میده که این چه اتفاقی برای سطح قند خونت میفته و زمانی"
    },
    {
      "start": 824.36,
      "end": 826.75,
      "text": "اتفاقی برای سطح قند خونت میفته و زمانی که ما یک چیز شیرین می‌خوریم اوکی زمانی"
    },
    {
      "start": 826.76,
      "end": 829.03,
      "text": "که ما یک چیز شیرین می‌خوریم اوکی زمانی که ی چیز شیرین می‌خوریم این قند خون ما"
    },
    {
      "start": 829.04,
      "end": 830.71,
      "text": "که ی چیز شیرین می‌خوریم این قند خون ما رو تو اون اپلیکیشن می‌تونیم ببینید سطح"
    },
    {
      "start": 830.72,
      "end": 833.71,
      "text": "رو تو اون اپلیکیشن می‌تونیم ببینید سطح قند خون شما میره بالا این بالا رفتنو بهش"
    },
    {
      "start": 833.72,
      "end": 835.71,
      "text": "قند خون شما میره بالا این بالا رفتنو بهش میگن گلوکوز اسپایک بالا رفتن میزان"
    },
    {
      "start": 835.72,
      "end": 838.03,
      "text": "میگن گلوکوز اسپایک بالا رفتن میزان گلوکوز توی قند خون حالا هر چقدر که اون"
    },
    {
      "start": 838.04,
      "end": 839.949,
      "text": "گلوکوز توی قند خون حالا هر چقدر که اون غذایی که می‌خوری ک کربوهیدرات بیشتری"
    },
    {
      "start": 839.9590000000001,
      "end": 842.509,
      "text": "غذایی که می‌خوری ک کربوهیدرات بیشتری داشته باشه قند بیشتری داشته باشه به همون"
    },
    {
      "start": 842.519,
      "end": 844.31,
      "text": "داشته باشه قند بیشتری داشته باشه به همون اندازه این شیرین‌تر باشه به همون اندازه"
    },
    {
      "start": 844.32,
      "end": 846.189,
      "text": "اندازه این شیرین‌تر باشه به همون اندازه این بیشتر بالا میره و این چیزیه که ما"
    },
    {
      "start": 846.199,
      "end": 848.23,
      "text": "این بیشتر بالا میره و این چیزیه که ما نمی‌خوایم دوباره برای سیستم متابولیسم"
    },
    {
      "start": 848.24,
      "end": 850.59,
      "text": "نمی‌خوایم دوباره برای سیستم متابولیسم مون چیزی که ما می‌خوایم اینه که این بالا"
    },
    {
      "start": 850.6,
      "end": 854.35,
      "text": "مون چیزی که ما می‌خوایم اینه که این بالا رفتن این اسپایک کمتر باشه و کمتر بالا"
    },
    {
      "start": 854.36,
      "end": 857.55,
      "text": "رفتن این اسپایک کمتر باشه و کمتر بالا بمونه حالا چطور چه کارهایی هست که"
    },
    {
      "start": 857.56,
      "end": 860.03,
      "text": "بمونه حالا چطور چه کارهایی هست که می‌تونیم انجام بدیم که این کمتر بالا بره"
    },
    {
      "start": 860.04,
      "end": 864.189,
      "text": "می‌تونیم انجام بدیم که این کمتر بالا بره و کمتر بالا بمونه چه عواملی دخیل هستن یک"
    },
    {
      "start": 864.199,
      "end": 866.55,
      "text": "و کمتر بالا بمونه چه عواملی دخیل هستن یک نوع گلوکوز که ما دریافت می‌کنیم ما دو"
    },
    {
      "start": 866.56,
      "end": 869.749,
      "text": "نوع گلوکوز که ما دریافت می‌کنیم ما دو نوع گلوکوز دریافت می‌کنیم یک گلوکوز که"
    },
    {
      "start": 869.759,
      "end": 872.629,
      "text": "نوع گلوکوز دریافت می‌کنیم یک گلوکوز که توی نشاسته هست توی شکلات هست توی نون هست"
    },
    {
      "start": 872.639,
      "end": 875.99,
      "text": "توی نشاسته هست توی شکلات هست توی نون هست توی برنج هست اوکی یه گلوکوز هم هست که تو"
    },
    {
      "start": 876,
      "end": 879.069,
      "text": "توی برنج هست اوکی یه گلوکوز هم هست که تو حبوبات هست و یه چیزی ما داریم به نام"
    },
    {
      "start": 879.079,
      "end": 882.67,
      "text": "حبوبات هست و یه چیزی ما داریم به نام گلایسمیک ایندکس شاخص قند خون این در واقع"
    },
    {
      "start": 882.68,
      "end": 884.91,
      "text": "گلایسمیک ایندکس شاخص قند خون این در واقع نشون میده که چه میزان از مصرف یک چیزی"
    },
    {
      "start": 884.92,
      "end": 887.55,
      "text": "نشون میده که چه میزان از مصرف یک چیزی چقدر بالا می‌بره این اسپایک شما رو اون"
    },
    {
      "start": 887.56,
      "end": 889.829,
      "text": "چقدر بالا می‌بره این اسپایک شما رو اون چیزایی که گفتیم نشاسته دارن اون گلوکوز"
    },
    {
      "start": 889.8389999999999,
      "end": 892.11,
      "text": "چیزایی که گفتیم نشاسته دارن اون گلوکوز نوع اول هستن اینا ایندکس بالاتری دارن"
    },
    {
      "start": 892.12,
      "end": 894.55,
      "text": "نوع اول هستن اینا ایندکس بالاتری دارن اینا خیلی بیشتر بالا می‌برن به نسبت اون"
    },
    {
      "start": 894.56,
      "end": 898.11,
      "text": "اینا خیلی بیشتر بالا می‌برن به نسبت اون حبوبات پس نوع گلوکوز دومین موردی که خیلی"
    },
    {
      "start": 898.12,
      "end": 900.31,
      "text": "حبوبات پس نوع گلوکوز دومین موردی که خیلی خیلی جالبه و همه ما باید حواسمون بهش"
    },
    {
      "start": 900.32,
      "end": 902.99,
      "text": "خیلی جالبه و همه ما باید حواسمون بهش باشه میزان فیبری که ما تو غذامون داریم"
    },
    {
      "start": 903,
      "end": 905.71,
      "text": "باشه میزان فیبری که ما تو غذامون داریم اگر که میزان فیبری که ما توی غذامون"
    },
    {
      "start": 905.72,
      "end": 909.23,
      "text": "اگر که میزان فیبری که ما توی غذامون داریم بیشتر باشه اون اسپایک اون بالا"
    },
    {
      "start": 909.24,
      "end": 912.11,
      "text": "داریم بیشتر باشه اون اسپایک اون بالا رفتن قند خونه کمتر اتفاق میفته مثالش م"
    },
    {
      "start": 912.12,
      "end": 915.67,
      "text": "رفتن قند خونه کمتر اتفاق میفته مثالش م میشه میوه‌ها مثلاً هویج هویج قند توش"
    },
    {
      "start": 915.68,
      "end": 918.509,
      "text": "میشه میوه‌ها مثلاً هویج هویج قند توش داره منتها از اونجایی که فیبر خیلی زیادی"
    },
    {
      "start": 918.519,
      "end": 921.31,
      "text": "داره منتها از اونجایی که فیبر خیلی زیادی توش داره همین قضیه باعث میشه که اون"
    },
    {
      "start": 921.32,
      "end": 925.31,
      "text": "توش داره همین قضیه باعث میشه که اون اسپایک خیلی خیلی زیاد نباشه و در واقع"
    },
    {
      "start": 925.32,
      "end": 927.189,
      "text": "اسپایک خیلی خیلی زیاد نباشه و در واقع حالا یه مفهوم دیگه‌ای داریم به نام"
    },
    {
      "start": 927.199,
      "end": 931.43,
      "text": "حالا یه مفهوم دیگه‌ای داریم به نام گلایسمیک لوت که میشه بار قند خون که بار"
    },
    {
      "start": 931.44,
      "end": 933.59,
      "text": "گلایسمیک لوت که میشه بار قند خون که بار قند خون کمتری داره به خاطر اینکه فیبر"
    },
    {
      "start": 933.6,
      "end": 936.59,
      "text": "قند خون کمتری داره به خاطر اینکه فیبر بیشتری داره اوکی به زبان ساده این پس یکی"
    },
    {
      "start": 936.6,
      "end": 940.309,
      "text": "بیشتری داره اوکی به زبان ساده این پس یکی نوع گلوکوز که ما مصرف می‌کنیم و دو میزان"
    },
    {
      "start": 940.319,
      "end": 943.15,
      "text": "نوع گلوکوز که ما مصرف می‌کنیم و دو میزان فیبر و یه سری مواد دیگه که من جلوتر حالا"
    },
    {
      "start": 943.16,
      "end": 945.509,
      "text": "فیبر و یه سری مواد دیگه که من جلوتر حالا توضیح میدم دونه دونه این‌ها چیزایی هستن"
    },
    {
      "start": 945.519,
      "end": 948.189,
      "text": "توضیح میدم دونه دونه این‌ها چیزایی هستن که باعث میشن این اسپاک خیلی بالاتر نره و"
    },
    {
      "start": 948.199,
      "end": 949.949,
      "text": "که باعث میشن این اسپاک خیلی بالاتر نره و ما چیزی که می‌خوایم اینه که اسپاک خیلی"
    },
    {
      "start": 949.9590000000001,
      "end": 952.23,
      "text": "ما چیزی که می‌خوایم اینه که اسپاک خیلی بالا نره خیلی بالا نمونه و اون انسولین"
    },
    {
      "start": 952.24,
      "end": 954.55,
      "text": "بالا نره خیلی بالا نمونه و اون انسولین کارشو درست انجام بده این فیبر هم یه ماده"
    },
    {
      "start": 954.56,
      "end": 957.87,
      "text": "کارشو درست انجام بده این فیبر هم یه ماده خیلی جالبیه که کلی آقای لاستیک راجع به"
    },
    {
      "start": 957.88,
      "end": 960.03,
      "text": "خیلی جالبیه که کلی آقای لاستیک راجع به این صحبت میکنه کنه میگه به احتمال خیلی"
    },
    {
      "start": 960.04,
      "end": 963.189,
      "text": "این صحبت میکنه کنه میگه به احتمال خیلی زیاد مهم‌ترین ماده غذایی که بدن ما جذبش"
    },
    {
      "start": 963.199,
      "end": 966.59,
      "text": "زیاد مهم‌ترین ماده غذایی که بدن ما جذبش نمی‌کنه همین فیبره و فیبر توی چه چیزهایی"
    },
    {
      "start": 966.6,
      "end": 969.829,
      "text": "نمی‌کنه همین فیبره و فیبر توی چه چیزهایی هست توی میوه‌ها هست توی سبزیجات هست توی"
    },
    {
      "start": 969.839,
      "end": 972.43,
      "text": "هست توی میوه‌ها هست توی سبزیجات هست توی چیزهایی هست که از زمین می‌رویند مثلاً"
    },
    {
      "start": 972.44,
      "end": 974.59,
      "text": "چیزهایی هست که از زمین می‌رویند مثلاً دلیلی که از زمین می‌رویند یکیش همین"
    },
    {
      "start": 974.6,
      "end": 977.43,
      "text": "دلیلی که از زمین می‌رویند یکیش همین فیبره اوکی و این فیبر چیزیه که ما"
    },
    {
      "start": 977.44,
      "end": 979.79,
      "text": "فیبره اوکی و این فیبر چیزیه که ما می‌خوایم یه کار جالب دیگه‌ای که فیبر"
    },
    {
      "start": 979.8,
      "end": 982.87,
      "text": "می‌خوایم یه کار جالب دیگه‌ای که فیبر انجام میده اینه که زمانی که ما فیبر مصرف"
    },
    {
      "start": 982.88,
      "end": 984.949,
      "text": "انجام میده اینه که زمانی که ما فیبر مصرف می‌کنیم قبل از اینکه یک وعده غذایی به"
    },
    {
      "start": 984.959,
      "end": 987.43,
      "text": "می‌کنیم قبل از اینکه یک وعده غذایی به خصوص داشته باشیم به زبان ساده سالاد ما"
    },
    {
      "start": 987.44,
      "end": 989.509,
      "text": "خصوص داشته باشیم به زبان ساده سالاد ما سالاد می‌خوریم بعد غذا می‌خوریم"
    },
    {
      "start": 989.519,
      "end": 992.03,
      "text": "سالاد می‌خوریم بعد غذا می‌خوریم این باعث میشه که یک حجمی از این معده ما"
    },
    {
      "start": 992.04,
      "end": 994.629,
      "text": "این باعث میشه که یک حجمی از این معده ما پر باشه و ما غذای کمتری مصرف کنیم و اون"
    },
    {
      "start": 994.639,
      "end": 997.87,
      "text": "پر باشه و ما غذای کمتری مصرف کنیم و اون غذای کمترم دوباره اسپایک خیلی بالاتری به"
    },
    {
      "start": 997.88,
      "end": 1000.47,
      "text": "غذای کمترم دوباره اسپایک خیلی بالاتری به ما نده خب مورد بعدی که راجع به تنظیم"
    },
    {
      "start": 1000.48,
      "end": 1002.829,
      "text": "ما نده خب مورد بعدی که راجع به تنظیم کردن متابولیسم مون باید راجع بهش بدونیم"
    },
    {
      "start": 1002.8389999999999,
      "end": 1007.389,
      "text": "کردن متابولیسم مون باید راجع بهش بدونیم التهابه افلم میشن بدن ما هم یک اکوسیستمی"
    },
    {
      "start": 1007.399,
      "end": 1009.749,
      "text": "التهابه افلم میشن بدن ما هم یک اکوسیستمی که این اکوسیستم بعضی وقتها میتونه مورد"
    },
    {
      "start": 1009.759,
      "end": 1013.47,
      "text": "که این اکوسیستم بعضی وقتها میتونه مورد حمله قرار بگیره توسط مهاجم های خارجی این"
    },
    {
      "start": 1013.48,
      "end": 1016.47,
      "text": "حمله قرار بگیره توسط مهاجم های خارجی این مهاجم های خارجی چه چیزایی هستن میکروب‌ها"
    },
    {
      "start": 1016.48,
      "end": 1019.509,
      "text": "مهاجم های خارجی چه چیزایی هستن میکروب‌ها هستن ویروس‌ها هستن هر چیزیه که باعث"
    },
    {
      "start": 1019.519,
      "end": 1022.069,
      "text": "هستن ویروس‌ها هستن هر چیزیه که باعث بیماری ما میشه و این‌ها به بدن ما حمله"
    },
    {
      "start": 1022.079,
      "end": 1024.47,
      "text": "بیماری ما میشه و این‌ها به بدن ما حمله می‌کنن کاری که بدن ما انجام میده اینه که"
    },
    {
      "start": 1024.48,
      "end": 1028.27,
      "text": "می‌کنن کاری که بدن ما انجام میده اینه که یک سری سیستم‌های دفاعی داره برای اینکه"
    },
    {
      "start": 1028.28,
      "end": 1030.789,
      "text": "یک سری سیستم‌های دفاعی داره برای اینکه با این میکروب‌ها با این ویروس‌ها مقابله"
    },
    {
      "start": 1030.799,
      "end": 1033.99,
      "text": "با این میکروب‌ها با این ویروس‌ها مقابله کنه یکی از این سیستم‌های دفاعی افلم"
    },
    {
      "start": 1034,
      "end": 1037.11,
      "text": "کنه یکی از این سیستم‌های دفاعی افلم میشنه التهابه شما زمانی که مثلاً یه"
    },
    {
      "start": 1037.12,
      "end": 1039.27,
      "text": "میشنه التهابه شما زمانی که مثلاً یه جاتون زخم میشه یا مثلاً دارین ریشون"
    },
    {
      "start": 1039.28,
      "end": 1043.189,
      "text": "جاتون زخم میشه یا مثلاً دارین ریشون می‌زنین یه خراشی به وجود میاد اون اتفاقی"
    },
    {
      "start": 1043.199,
      "end": 1045.59,
      "text": "می‌زنین یه خراشی به وجود میاد اون اتفاقی که میفته برای اینکه اونو درست کنه اون"
    },
    {
      "start": 1045.6,
      "end": 1049.029,
      "text": "که میفته برای اینکه اونو درست کنه اون نتیجه پرده آخر التهابه و این التهاب با"
    },
    {
      "start": 1049.039,
      "end": 1053.87,
      "text": "نتیجه پرده آخر التهابه و این التهاب با چیه با حرارته با هیته با گرماست بدن شما"
    },
    {
      "start": 1053.88,
      "end": 1055.99,
      "text": "چیه با حرارته با هیته با گرماست بدن شما این انرژی رو می‌گیره و اون گرما تولید"
    },
    {
      "start": 1056,
      "end": 1058.909,
      "text": "این انرژی رو می‌گیره و اون گرما تولید می‌کنه برای اینکه در واقع با اون حرارته"
    },
    {
      "start": 1058.919,
      "end": 1061.87,
      "text": "می‌کنه برای اینکه در واقع با اون حرارته اون میکروب‌ها رو بتونه جلوشونو بگیره این"
    },
    {
      "start": 1061.88,
      "end": 1064.31,
      "text": "اون میکروب‌ها رو بتونه جلوشونو بگیره این میشه افلم میشن حالا این چیز خوبیه ما"
    },
    {
      "start": 1064.32,
      "end": 1066.43,
      "text": "میشه افلم میشن حالا این چیز خوبیه ما افلم میشنو دوست داریم افلم میشن یک"
    },
    {
      "start": 1066.44,
      "end": 1068.47,
      "text": "افلم میشنو دوست داریم افلم میشن یک مکانیزم دفاعی بدن ماست این داره به ما"
    },
    {
      "start": 1068.48,
      "end": 1071.789,
      "text": "مکانیزم دفاعی بدن ماست این داره به ما کمک میکنه اتفاقاً در برابر بیماری‌ها"
    },
    {
      "start": 1071.799,
      "end": 1075.27,
      "text": "کمک میکنه اتفاقاً در برابر بیماری‌ها منتها مشکل جایی به وجود میاد که ما یه"
    },
    {
      "start": 1075.28,
      "end": 1078.83,
      "text": "منتها مشکل جایی به وجود میاد که ما یه چیزی داریم به نام کرونیک افشن التهاب مز"
    },
    {
      "start": 1078.84,
      "end": 1081.47,
      "text": "چیزی داریم به نام کرونیک افشن التهاب مز مزمن این التهاب مزمن به این معناست که"
    },
    {
      "start": 1081.48,
      "end": 1084.549,
      "text": "مزمن این التهاب مزمن به این معناست که بدن شما به صورت مدام احساس می‌کنه که یک"
    },
    {
      "start": 1084.559,
      "end": 1086.75,
      "text": "بدن شما به صورت مدام احساس می‌کنه که یک سری عوامل خارجی دارن بهش حمله می‌کنن به"
    },
    {
      "start": 1086.76,
      "end": 1089.87,
      "text": "سری عوامل خارجی دارن بهش حمله می‌کنن به صورت مدام این گرما رو ایجاد می‌کنه و اون"
    },
    {
      "start": 1089.88,
      "end": 1093.669,
      "text": "صورت مدام این گرما رو ایجاد می‌کنه و اون انرژی بدن شما به جای اینکه صرف رشد بشه"
    },
    {
      "start": 1093.679,
      "end": 1096.27,
      "text": "انرژی بدن شما به جای اینکه صرف رشد بشه به جای اینکه صرف انرژی ایتی پی بشه که"
    },
    {
      "start": 1096.28,
      "end": 1098.909,
      "text": "به جای اینکه صرف انرژی ایتی پی بشه که شما مصرف کنید این داره گرما تولید می‌کنه"
    },
    {
      "start": 1098.919,
      "end": 1101.47,
      "text": "شما مصرف کنید این داره گرما تولید می‌کنه داره حرارت هیت در واقع تولید می‌کنه و"
    },
    {
      "start": 1101.48,
      "end": 1103.149,
      "text": "داره حرارت هیت در واقع تولید می‌کنه و همین کلی بیماری‌ها رو می‌تونه برای شما"
    },
    {
      "start": 1103.159,
      "end": 1105.51,
      "text": "همین کلی بیماری‌ها رو می‌تونه برای شما داشته باشه و سطح انرژی شما روم تحت شها"
    },
    {
      "start": 1105.52,
      "end": 1107.63,
      "text": "داشته باشه و سطح انرژی شما روم تحت شها قرار میدهن چه چیزهایی باعث میشن ما این"
    },
    {
      "start": 1107.64,
      "end": 1110.63,
      "text": "قرار میدهن چه چیزهایی باعث میشن ما این کرونیک افلی شن این التهاب مزمن رو داشته"
    },
    {
      "start": 1110.64,
      "end": 1115.47,
      "text": "کرونیک افلی شن این التهاب مزمن رو داشته باشیم ۲ تا چیز یک آلودگی هوا د رژیم"
    },
    {
      "start": 1115.48,
      "end": 1118.669,
      "text": "باشیم ۲ تا چیز یک آلودگی هوا د رژیم غذایی که داریم شما اگر جایی زندگی می‌کنی"
    },
    {
      "start": 1118.679,
      "end": 1122.43,
      "text": "غذایی که داریم شما اگر جایی زندگی می‌کنی که هوا آلوده است مثل تهران مثلاً این"
    },
    {
      "start": 1122.44,
      "end": 1125.11,
      "text": "که هوا آلوده است مثل تهران مثلاً این افلم میشن یه چیزیه که کرونیک افلم میشن"
    },
    {
      "start": 1125.12,
      "end": 1127.95,
      "text": "افلم میشن یه چیزیه که کرونیک افلم میشن مزمن این چیزی که سراغ شما میاد از یه طرف"
    },
    {
      "start": 1127.96,
      "end": 1130.87,
      "text": "مزمن این چیزی که سراغ شما میاد از یه طرف دیگه اگه رژیم غذایی خوبی نداری که جلوتر"
    },
    {
      "start": 1130.88,
      "end": 1132.99,
      "text": "دیگه اگه رژیم غذایی خوبی نداری که جلوتر میگم چه چیزهایی دقیقاً خوبن چه چیزهای"
    },
    {
      "start": 1133,
      "end": 1136.029,
      "text": "میگم چه چیزهایی دقیقاً خوبن چه چیزهای بدن اونم دوباره یه چیزیه که داره باعث"
    },
    {
      "start": 1136.039,
      "end": 1139.149,
      "text": "بدن اونم دوباره یه چیزیه که داره باعث این التهاب مزمن میشه راجع به آب آب هوا"
    },
    {
      "start": 1139.159,
      "end": 1140.83,
      "text": "این التهاب مزمن میشه راجع به آب آب هوا می‌تونیم چیکار کنیم راجع به آب و هوا"
    },
    {
      "start": 1140.84,
      "end": 1142.23,
      "text": "می‌تونیم چیکار کنیم راجع به آب و هوا تنها کاری که می‌تونیم انجام بدیم اینه که"
    },
    {
      "start": 1142.24,
      "end": 1144.23,
      "text": "تنها کاری که می‌تونیم انجام بدیم اینه که اون جایی که زندگی میکنیمو عوض کنیم یعنی"
    },
    {
      "start": 1144.24,
      "end": 1146.669,
      "text": "اون جایی که زندگی میکنیمو عوض کنیم یعنی هیچ راه حلی غیر از این نداریم باید جایی"
    },
    {
      "start": 1146.679,
      "end": 1148.31,
      "text": "هیچ راه حلی غیر از این نداریم باید جایی که زندگی می‌کنیم رو عوض کنیم مثلاً از"
    },
    {
      "start": 1148.32,
      "end": 1150.75,
      "text": "که زندگی می‌کنیم رو عوض کنیم مثلاً از تهران شما میتونی بیای رشت زندگی کنی اگر"
    },
    {
      "start": 1150.76,
      "end": 1153.95,
      "text": "تهران شما میتونی بیای رشت زندگی کنی اگر که دوست داشتین در مورد غذا چه کارهایی"
    },
    {
      "start": 1153.96,
      "end": 1156.669,
      "text": "که دوست داشتین در مورد غذا چه کارهایی میتونیم انجام بدیم یه سری از مواد غذایی"
    },
    {
      "start": 1156.679,
      "end": 1160.43,
      "text": "میتونیم انجام بدیم یه سری از مواد غذایی هستن که اینها پرو افلم تورین یعنی مثل یک"
    },
    {
      "start": 1160.44,
      "end": 1163.51,
      "text": "هستن که اینها پرو افلم تورین یعنی مثل یک فوتی هستن که شما زیر این آتیش می‌کنیم"
    },
    {
      "start": 1163.52,
      "end": 1165.59,
      "text": "فوتی هستن که شما زیر این آتیش می‌کنیم مثل بنزینی هستن که روی این آتیش می‌ریزیم"
    },
    {
      "start": 1165.6,
      "end": 1168.95,
      "text": "مثل بنزینی هستن که روی این آتیش می‌ریزیم بیشتر میشه یه سریا هستن انسای این فل ل"
    },
    {
      "start": 1168.96,
      "end": 1171.909,
      "text": "بیشتر میشه یه سریا هستن انسای این فل ل توری هستن یعنی برعکس اینن مثل آب روتیشن"
    },
    {
      "start": 1171.919,
      "end": 1174.35,
      "text": "توری هستن یعنی برعکس اینن مثل آب روتیشن ما کدومو دوست داریم ما اون آب رو آتیشو"
    },
    {
      "start": 1174.36,
      "end": 1176.99,
      "text": "ما کدومو دوست داریم ما اون آب رو آتیشو باید بیشتر مصرف کنیم حالا خب اونایی که"
    },
    {
      "start": 1177,
      "end": 1181.71,
      "text": "باید بیشتر مصرف کنیم حالا خب اونایی که بدن اون اونا چیا هستن اولیش قنده دوباره"
    },
    {
      "start": 1181.72,
      "end": 1184.43,
      "text": "بدن اون اونا چیا هستن اولیش قنده دوباره اگر میزان قند خون شما بالا باشه اگر این"
    },
    {
      "start": 1184.44,
      "end": 1186.789,
      "text": "اگر میزان قند خون شما بالا باشه اگر این انسولین کارشو درست انجام نده یا خیلی بهش"
    },
    {
      "start": 1186.799,
      "end": 1189.71,
      "text": "انسولین کارشو درست انجام نده یا خیلی بهش فشار بیاد یکی از این سیستم‌های دفاعی که"
    },
    {
      "start": 1189.72,
      "end": 1192.23,
      "text": "فشار بیاد یکی از این سیستم‌های دفاعی که فعال میشه دوباره همین التهابه التهاب"
    },
    {
      "start": 1192.24,
      "end": 1195.43,
      "text": "فعال میشه دوباره همین التهابه التهاب مزمنه که ما اینو نمی‌خوایم دومین چیزی که"
    },
    {
      "start": 1195.44,
      "end": 1198.27,
      "text": "مزمنه که ما اینو نمی‌خوایم دومین چیزی که شاید از همه هم مهم‌تر باشه و هر روز ما"
    },
    {
      "start": 1198.28,
      "end": 1200.35,
      "text": "شاید از همه هم مهم‌تر باشه و هر روز ما داریم مصرفش می‌کنیم باید خیلی حواسمون"
    },
    {
      "start": 1200.36,
      "end": 1203.47,
      "text": "داریم مصرفش می‌کنیم باید خیلی حواسمون بهش باشه چیه امگا سیکس فری اسید‌ها هستن"
    },
    {
      "start": 1203.48,
      "end": 1206.149,
      "text": "بهش باشه چیه امگا سیکس فری اسید‌ها هستن حالا این یعنی چی به زبان ساده توی"
    },
    {
      "start": 1206.159,
      "end": 1209.35,
      "text": "حالا این یعنی چی به زبان ساده توی روغن‌هایی هست که شرکت‌ها ازش استفاده"
    },
    {
      "start": 1209.36,
      "end": 1212.19,
      "text": "روغن‌هایی هست که شرکت‌ها ازش استفاده می‌کنن توی مواد فراوری شده برای اینکه"
    },
    {
      "start": 1212.2,
      "end": 1214.99,
      "text": "می‌کنن توی مواد فراوری شده برای اینکه شلف لایف رو بالاتر ببرن برای اینکه این"
    },
    {
      "start": 1215,
      "end": 1217.43,
      "text": "شلف لایف رو بالاتر ببرن برای اینکه این ماده غذایی بیشتر رو اون قفسه بتونه بمونه"
    },
    {
      "start": 1217.44,
      "end": 1219.95,
      "text": "ماده غذایی بیشتر رو اون قفسه بتونه بمونه خراب نشه چطوریه که شما مثلاً آب یه"
    },
    {
      "start": 1219.96,
      "end": 1222.029,
      "text": "خراب نشه چطوریه که شما مثلاً آب یه پرتقال می‌گیری اینو می‌ذاری به صورت"
    },
    {
      "start": 1222.039,
      "end": 1224.99,
      "text": "پرتقال می‌گیری اینو می‌ذاری به صورت طبیعی می‌ذاری روی اپن این بعد از یه مدتی"
    },
    {
      "start": 1225,
      "end": 1226.909,
      "text": "طبیعی می‌ذاری روی اپن این بعد از یه مدتی خراب میشه بعد از یه هفته دو هفته نهایت"
    },
    {
      "start": 1226.919,
      "end": 1228.39,
      "text": "خراب میشه بعد از یه هفته دو هفته نهایت حالا نمی‌دونم چقدر ولی این خراب میشه به"
    },
    {
      "start": 1228.4,
      "end": 1231.59,
      "text": "حالا نمی‌دونم چقدر ولی این خراب میشه به هر حال زود خراب میشه منتها آب پرتقالی که"
    },
    {
      "start": 1231.6,
      "end": 1233.99,
      "text": "هر حال زود خراب میشه منتها آب پرتقالی که توی سوپرمارکت شما می‌خری این روی قفسه"
    },
    {
      "start": 1234,
      "end": 1236.99,
      "text": "توی سوپرمارکت شما می‌خری این روی قفسه هست و ۲ ساله یه ساله اونجاست اون چه جوری"
    },
    {
      "start": 1237,
      "end": 1239.39,
      "text": "هست و ۲ ساله یه ساله اونجاست اون چه جوری خراب نمیشه اون شیر چه جوری خراب نمیشه"
    },
    {
      "start": 1239.4,
      "end": 1241.789,
      "text": "خراب نمیشه اون شیر چه جوری خراب نمیشه اون کیک چه‌جوری خراب نمیشه این‌ها به"
    },
    {
      "start": 1241.799,
      "end": 1243.789,
      "text": "اون کیک چه‌جوری خراب نمیشه این‌ها به خاطر این روغن‌هایی که این شرکت‌ها"
    },
    {
      "start": 1243.799,
      "end": 1246.59,
      "text": "خاطر این روغن‌هایی که این شرکت‌ها استفاده می‌کنن دلیل اینکه شرکت‌ها از"
    },
    {
      "start": 1246.6,
      "end": 1249.029,
      "text": "استفاده می‌کنن دلیل اینکه شرکت‌ها از اینا استفاده می‌کنن توی مواد فراوری شده"
    },
    {
      "start": 1249.039,
      "end": 1251.669,
      "text": "اینا استفاده می‌کنن توی مواد فراوری شده اینه که خیلی هم ارزونه و این شلف لایفو"
    },
    {
      "start": 1251.679,
      "end": 1254.909,
      "text": "اینه که خیلی هم ارزونه و این شلف لایفو دوباره افزایش میده بیشتر می‌مونه اون"
    },
    {
      "start": 1254.919,
      "end": 1257.27,
      "text": "دوباره افزایش میده بیشتر می‌مونه اون خراب نمیشه چه کار می‌تونیم انجام بدیم که"
    },
    {
      "start": 1257.28,
      "end": 1259.75,
      "text": "خراب نمیشه چه کار می‌تونیم انجام بدیم که برای اینکه این موضوع رو حل کنیم و همه"
    },
    {
      "start": 1259.76,
      "end": 1261.51,
      "text": "برای اینکه این موضوع رو حل کنیم و همه این چیزایی که گفتم باعث التهاب دوباره"
    },
    {
      "start": 1261.52,
      "end": 1265.35,
      "text": "این چیزایی که گفتم باعث التهاب دوباره میشه چیکار کنیم که اینو حل کنیم از موادی"
    },
    {
      "start": 1265.36,
      "end": 1267.95,
      "text": "میشه چیکار کنیم که اینو حل کنیم از موادی که خیلی فراوری شدن کمتر استفاده کنیم یا"
    },
    {
      "start": 1267.96,
      "end": 1270.43,
      "text": "که خیلی فراوری شدن کمتر استفاده کنیم یا استفاده نکنیم مواد طبیعی استفاده کنیم"
    },
    {
      "start": 1270.44,
      "end": 1273.11,
      "text": "استفاده نکنیم مواد طبیعی استفاده کنیم سبزیجات از میوه‌ها از این‌ها استفاده"
    },
    {
      "start": 1273.12,
      "end": 1275.549,
      "text": "سبزیجات از میوه‌ها از این‌ها استفاده کنیم تا اینکه بریم کیک که بسته‌ بندی شده"
    },
    {
      "start": 1275.559,
      "end": 1277.669,
      "text": "کنیم تا اینکه بریم کیک که بسته‌ بندی شده رو بخوریم تا اینکه آب میوه‌ای که مثلاً"
    },
    {
      "start": 1277.679,
      "end": 1279.59,
      "text": "رو بخوریم تا اینکه آب میوه‌ای که مثلاً بسته‌ بندی شده رو بخوریم اینم دوباره این"
    },
    {
      "start": 1279.6,
      "end": 1282.07,
      "text": "بسته‌ بندی شده رو بخوریم اینم دوباره این د تایی که گفتم پس پرو افلم توری بودن"
    },
    {
      "start": 1282.08,
      "end": 1284.63,
      "text": "د تایی که گفتم پس پرو افلم توری بودن یعنی باعث التهاب بیشتر میشدن چه چیزهایی"
    },
    {
      "start": 1284.64,
      "end": 1287.19,
      "text": "یعنی باعث التهاب بیشتر میشدن چه چیزهایی هست که این التهاب رو پایین میاره س تا"
    },
    {
      "start": 1287.2,
      "end": 1290.07,
      "text": "هست که این التهاب رو پایین میاره س تا چیزه یک فیبر دوباره فیبره که گفتیم توی"
    },
    {
      "start": 1290.08,
      "end": 1292.39,
      "text": "چیزه یک فیبر دوباره فیبره که گفتیم توی سبزیجات هست توی میوه‌ها هست و حتماً"
    },
    {
      "start": 1292.4,
      "end": 1294.75,
      "text": "سبزیجات هست توی میوه‌ها هست و حتماً بهتون توصیه می‌کنیم که بخور یعنی بارها و"
    },
    {
      "start": 1294.76,
      "end": 1298.149,
      "text": "بهتون توصیه می‌کنیم که بخور یعنی بارها و بارها از اول تا آخر این مصاحبه‌هایی که"
    },
    {
      "start": 1298.159,
      "end": 1300.63,
      "text": "بارها از اول تا آخر این مصاحبه‌هایی که این داره آقای لاستیک داره میگه فیبر فیبر"
    },
    {
      "start": 1300.64,
      "end": 1303.87,
      "text": "این داره آقای لاستیک داره میگه فیبر فیبر مصرف کنیم فیبر میزانی که باید مصرف کنیم"
    },
    {
      "start": 1303.88,
      "end": 1306.47,
      "text": "مصرف کنیم فیبر میزانی که باید مصرف کنیم ۵۰ گرم در طول روزه چیزی که الان داریم"
    },
    {
      "start": 1306.48,
      "end": 1309.43,
      "text": "۵۰ گرم در طول روزه چیزی که الان داریم مصرف می‌کنیم ۱۲ گرمه که میگه این اصلاً"
    },
    {
      "start": 1309.44,
      "end": 1312.99,
      "text": "مصرف می‌کنیم ۱۲ گرمه که میگه این اصلاً قابل قبول نیستش خب دومین چیزی که"
    },
    {
      "start": 1313,
      "end": 1314.87,
      "text": "قابل قبول نیستش خب دومین چیزی که می‌تونیم مصرف کنیم که مثل این آب روی"
    },
    {
      "start": 1314.88,
      "end": 1318.149,
      "text": "می‌تونیم مصرف کنیم که مثل این آب روی آتیش التهاب باشه چیه از امگا س استفاده"
    },
    {
      "start": 1318.159,
      "end": 1320.789,
      "text": "آتیش التهاب باشه چیه از امگا س استفاده کنیم اوگا س کجاست امگا سه توی محصولات"
    },
    {
      "start": 1320.799,
      "end": 1323.63,
      "text": "کنیم اوگا س کجاست امگا سه توی محصولات دریاییه توی ماهی هست یک سوء تفاهمی اینجا"
    },
    {
      "start": 1323.64,
      "end": 1326.43,
      "text": "دریاییه توی ماهی هست یک سوء تفاهمی اینجا وجود داره که اکثراً شاید ازش آگاه نباشیم"
    },
    {
      "start": 1326.44,
      "end": 1328.99,
      "text": "وجود داره که اکثراً شاید ازش آگاه نباشیم اومگا سه در واقع ماده‌ای که این ماهی‌های"
    },
    {
      "start": 1329,
      "end": 1331.149,
      "text": "اومگا سه در واقع ماده‌ای که این ماهی‌های آبای آزاد میرن می‌خورن و ما اون ماهیها"
    },
    {
      "start": 1331.159,
      "end": 1332.669,
      "text": "آبای آزاد میرن می‌خورن و ما اون ماهیها رو باید می‌خوریم اینو وارد بدن خودمون"
    },
    {
      "start": 1332.679,
      "end": 1334.87,
      "text": "رو باید می‌خوریم اینو وارد بدن خودمون می‌کنیم ماهی‌هایی که شما مثلاً تن ماهی"
    },
    {
      "start": 1334.88,
      "end": 1337.59,
      "text": "می‌کنیم ماهی‌هایی که شما مثلاً تن ماهی میری می‌گیری یا مثلاً میری ماهی که توی"
    },
    {
      "start": 1337.6,
      "end": 1338.75,
      "text": "میری می‌گیری یا مثلاً میری ماهی که توی استخر"
    },
    {
      "start": 1338.76,
      "end": 1341.87,
      "text": "استخر بوده استخر مصنوعی بوده پرورش ماهی بوده"
    },
    {
      "start": 1341.88,
      "end": 1343.75,
      "text": "بوده استخر مصنوعی بوده پرورش ماهی بوده اونو می‌گیری اون به احتمال خیلی زیادی"
    },
    {
      "start": 1343.76,
      "end": 1346.11,
      "text": "اونو می‌گیری اون به احتمال خیلی زیادی میزان امگا سش اصلاً خیلی کمه ماهی‌هایی"
    },
    {
      "start": 1346.12,
      "end": 1348.029,
      "text": "میزان امگا سش اصلاً خیلی کمه ماهی‌هایی اینو دارن که ماهیهای آب‌های آزادن ماهی"
    },
    {
      "start": 1348.039,
      "end": 1350.35,
      "text": "اینو دارن که ماهیهای آب‌های آزادن ماهی که تو از در یا میگیری اوکی اون در واقع"
    },
    {
      "start": 1350.36,
      "end": 1352.83,
      "text": "که تو از در یا میگیری اوکی اون در واقع اینو داره پس کاری که میتونی بکنی چیه یا"
    },
    {
      "start": 1352.84,
      "end": 1355.669,
      "text": "اینو داره پس کاری که میتونی بکنی چیه یا اینکه اون ماهی درستو مصرف کنی یا اینکه"
    },
    {
      "start": 1355.679,
      "end": 1358.789,
      "text": "اینکه اون ماهی درستو مصرف کنی یا اینکه قرصش بگیری اومگا سه به صورت مکمل مصرف"
    },
    {
      "start": 1358.799,
      "end": 1362.63,
      "text": "قرصش بگیری اومگا سه به صورت مکمل مصرف کنید و این دوباره یه برعکس این افلم"
    },
    {
      "start": 1362.64,
      "end": 1365.07,
      "text": "کنید و این دوباره یه برعکس این افلم میشنه سومین مادهی هم که راجع بهش صحبت"
    },
    {
      "start": 1365.08,
      "end": 1367.95,
      "text": "میشنه سومین مادهی هم که راجع بهش صحبت میکنه ویتامین دیه ویتامین دی که حالا"
    },
    {
      "start": 1367.96,
      "end": 1369.87,
      "text": "میکنه ویتامین دیه ویتامین دی که حالا میتونید برید خودتون سرچ کنید توضیح اضافه"
    },
    {
      "start": 1369.88,
      "end": 1372.029,
      "text": "میتونید برید خودتون سرچ کنید توضیح اضافه تری نمی که دقیقا تو چه مواد غذایی هست"
    },
    {
      "start": 1372.039,
      "end": 1373.83,
      "text": "تری نمی که دقیقا تو چه مواد غذایی هست ولی میتونین برین سرچ کنین یا تو کامنتها"
    },
    {
      "start": 1373.84,
      "end": 1375.95,
      "text": "ولی میتونین برین سرچ کنین یا تو کامنتها بنویسین چه مواد غذایی داره و اونم دوباره"
    },
    {
      "start": 1375.96,
      "end": 1380.19,
      "text": "بنویسین چه مواد غذایی داره و اونم دوباره دوباره مثل این آب روی آتیشه برعکس اون"
    },
    {
      "start": 1380.2,
      "end": 1383.47,
      "text": "دوباره مثل این آب روی آتیشه برعکس اون التهابه و یادتون باشه که همه این کارو ما"
    },
    {
      "start": 1383.48,
      "end": 1386.71,
      "text": "التهابه و یادتون باشه که همه این کارو ما داریم می‌کنیم که دوباره این این ماشین"
    },
    {
      "start": 1386.72,
      "end": 1389.43,
      "text": "داریم می‌کنیم که دوباره این این ماشین بدن ما درست کار کنه این متابولیسم سوخت"
    },
    {
      "start": 1389.44,
      "end": 1392.83,
      "text": "بدن ما درست کار کنه این متابولیسم سوخت وسازه درست انجام بشه و این فیکس کردن این"
    },
    {
      "start": 1392.84,
      "end": 1395.31,
      "text": "وسازه درست انجام بشه و این فیکس کردن این التهاب مزمن م یکی از مهم‌ترین کاراییه که"
    },
    {
      "start": 1395.32,
      "end": 1397.63,
      "text": "التهاب مزمن م یکی از مهم‌ترین کاراییه که علاوه بر اون قند می‌تونیم انجام بدیم یکی"
    },
    {
      "start": 1397.64,
      "end": 1399.31,
      "text": "علاوه بر اون قند می‌تونیم انجام بدیم یکی دیگه از مهم‌ترین چیزایی که باید راجع بهش"
    },
    {
      "start": 1399.32,
      "end": 1401.59,
      "text": "دیگه از مهم‌ترین چیزایی که باید راجع بهش صحبت کنیم اختلال میتوکندری برای اینکه"
    },
    {
      "start": 1401.6,
      "end": 1403.47,
      "text": "صحبت کنیم اختلال میتوکندری برای اینکه متابولیسم خودمونو بتونیم درست کنیم"
    },
    {
      "start": 1403.48,
      "end": 1405.63,
      "text": "متابولیسم خودمونو بتونیم درست کنیم میتوکندری همونطور که گفتیم توی سلول‌های"
    },
    {
      "start": 1405.64,
      "end": 1407.51,
      "text": "میتوکندری همونطور که گفتیم توی سلول‌های ما وجود داره و این میاد اون گلوکوز و"
    },
    {
      "start": 1407.52,
      "end": 1409.63,
      "text": "ما وجود داره و این میاد اون گلوکوز و تبدیل به ایتی پی می‌کنه و باعث انرژی"
    },
    {
      "start": 1409.64,
      "end": 1411.31,
      "text": "تبدیل به ایتی پی می‌کنه و باعث انرژی میشه و ما می‌خوایم که این میتوکندری درست"
    },
    {
      "start": 1411.32,
      "end": 1414.43,
      "text": "میشه و ما می‌خوایم که این میتوکندری درست کار کنه این دیس فانکشن نداشته باشه این"
    },
    {
      "start": 1414.44,
      "end": 1417.99,
      "text": "کار کنه این دیس فانکشن نداشته باشه این اختلال نداشته باشه توی خودش منتها آقای"
    },
    {
      "start": 1418,
      "end": 1421.029,
      "text": "اختلال نداشته باشه توی خودش منتها آقای در واقع لاستیگ میگه که ۹۳ از آمریکایی"
    },
    {
      "start": 1421.039,
      "end": 1422.99,
      "text": "در واقع لاستیگ میگه که ۹۳ از آمریکایی این اختلال میتوکندری رو دارن این درست"
    },
    {
      "start": 1423,
      "end": 1424.71,
      "text": "این اختلال میتوکندری رو دارن این درست کار نمی‌کنه همین باعث میشه که این کل این"
    },
    {
      "start": 1424.72,
      "end": 1427.789,
      "text": "کار نمی‌کنه همین باعث میشه که این کل این سیستم متابولیسم به مشکل بخوره چطور"
    },
    {
      "start": 1427.799,
      "end": 1430.269,
      "text": "سیستم متابولیسم به مشکل بخوره چطور می‌تونیم اینو مشخص کنیم که ما این اختلال"
    },
    {
      "start": 1430.279,
      "end": 1432.789,
      "text": "می‌تونیم اینو مشخص کنیم که ما این اختلال رو داریم یا نه آیا بدن ما این میتوکندری"
    },
    {
      "start": 1432.799,
      "end": 1434.789,
      "text": "رو داریم یا نه آیا بدن ما این میتوکندری داره درست عمل می‌کنه یا نه د تا کار"
    },
    {
      "start": 1434.799,
      "end": 1438.71,
      "text": "داره درست عمل می‌کنه یا نه د تا کار می‌تونیم انجام بدیم اولیش اینه که سط"
    },
    {
      "start": 1438.72,
      "end": 1440.75,
      "text": "می‌تونیم انجام بدیم اولیش اینه که سط انسولین خودمونو توی حالت ناشه اندازه"
    },
    {
      "start": 1440.76,
      "end": 1442.75,
      "text": "انسولین خودمونو توی حالت ناشه اندازه گیری کنیم که پیشنهادی که میده میگه"
    },
    {
      "start": 1442.76,
      "end": 1446.549,
      "text": "گیری کنیم که پیشنهادی که میده میگه سالانه که میرین دکتر چکاپ میدین این نکته"
    },
    {
      "start": 1446.559,
      "end": 1448.23,
      "text": "سالانه که میرین دکتر چکاپ میدین این نکته رو حتما لحاظ کنین و اینو اندازه گیری"
    },
    {
      "start": 1448.24,
      "end": 1452.59,
      "text": "رو حتما لحاظ کنین و اینو اندازه گیری کنین سطح انسولین و دوم میتونین از سی جی"
    },
    {
      "start": 1452.6,
      "end": 1454.789,
      "text": "کنین سطح انسولین و دوم میتونین از سی جی ام استفاده کنین همون دستگاهی که توضیح"
    },
    {
      "start": 1454.799,
      "end": 1457.149,
      "text": "ام استفاده کنین همون دستگاهی که توضیح دادیم برای اینکه ببینین این سطح گلوکوز"
    },
    {
      "start": 1457.159,
      "end": 1459.23,
      "text": "دادیم برای اینکه ببینین این سطح گلوکوز شما بعد از هر غذا چقدر بالا میره و چقدر"
    },
    {
      "start": 1459.24,
      "end": 1461.47,
      "text": "شما بعد از هر غذا چقدر بالا میره و چقدر بالا می‌مونه اینکه چقدر بالا میمونه هم"
    },
    {
      "start": 1461.48,
      "end": 1464.11,
      "text": "بالا می‌مونه اینکه چقدر بالا میمونه هم خیلی مهمه آیا این اصلاً درست کارش انجام"
    },
    {
      "start": 1464.12,
      "end": 1466.71,
      "text": "خیلی مهمه آیا این اصلاً درست کارش انجام میشه آیا این انرژی سوزونده میشه آیا"
    },
    {
      "start": 1466.72,
      "end": 1468.71,
      "text": "میشه آیا این انرژی سوزونده میشه آیا انسولین کارشو داره درست انجام میده یا نه"
    },
    {
      "start": 1468.72,
      "end": 1471.07,
      "text": "انسولین کارشو داره درست انجام میده یا نه این سیجی امم حالا من یه سرچی کردم توی"
    },
    {
      "start": 1471.08,
      "end": 1473.59,
      "text": "این سیجی امم حالا من یه سرچی کردم توی ایران هست فکر کنم ی چند تا نگاه کردم"
    },
    {
      "start": 1473.6,
      "end": 1475.59,
      "text": "ایران هست فکر کنم ی چند تا نگاه کردم مثلاً یه خورده‌ای قیمتاش گرون بود فکر"
    },
    {
      "start": 1475.6,
      "end": 1478.029,
      "text": "مثلاً یه خورده‌ای قیمتاش گرون بود فکر کنم ۵ میلیون ۶ میلیون اینها بود حالا اگه"
    },
    {
      "start": 1478.039,
      "end": 1480.11,
      "text": "کنم ۵ میلیون ۶ میلیون اینها بود حالا اگه ارزون ترش هست نمی‌دونم که اگه جنس خوبش"
    },
    {
      "start": 1480.12,
      "end": 1482.269,
      "text": "ارزون ترش هست نمی‌دونم که اگه جنس خوبش ارزون ترش هست می‌تونین معرفی کنین تو"
    },
    {
      "start": 1482.279,
      "end": 1484.59,
      "text": "ارزون ترش هست می‌تونین معرفی کنین تو کامنتها ولی اینم خیلی جالبه این اینو"
    },
    {
      "start": 1484.6,
      "end": 1487.51,
      "text": "کامنتها ولی اینم خیلی جالبه این اینو میذارین اینج تاتون و یه دونه اپلیکیشن م"
    },
    {
      "start": 1487.52,
      "end": 1489.75,
      "text": "میذارین اینج تاتون و یه دونه اپلیکیشن م داره تو گوشی قشنگ می‌تونی نگاه کنی هر"
    },
    {
      "start": 1489.76,
      "end": 1491.99,
      "text": "داره تو گوشی قشنگ می‌تونی نگاه کنی هر چیزی که می‌خوری چقدر قند خونت میره بالا"
    },
    {
      "start": 1492,
      "end": 1494.43,
      "text": "چیزی که می‌خوری چقدر قند خونت میره بالا و چقدر بالا می‌مونه خب این خیلی می‌تونه"
    },
    {
      "start": 1494.44,
      "end": 1497.07,
      "text": "و چقدر بالا می‌مونه خب این خیلی می‌تونه داده بده به شما راجع به سلامتتون راجع به"
    },
    {
      "start": 1497.08,
      "end": 1498.909,
      "text": "داده بده به شما راجع به سلامتتون راجع به اینکه اصلاً مواد غذا"
    },
    {
      "start": 1498.919,
      "end": 1501.07,
      "text": "اینکه اصلاً مواد غذا با بدن شما دارن چیکار می‌کنن خب بریم"
    },
    {
      "start": 1501.08,
      "end": 1503.149,
      "text": "با بدن شما دارن چیکار می‌کنن خب بریم راجع به چند تا مورد دیگه که توی این"
    },
    {
      "start": 1503.159,
      "end": 1505.11,
      "text": "راجع به چند تا مورد دیگه که توی این متابولیسم ما خیلی تاثیر گذارن صحبت کنیم"
    },
    {
      "start": 1505.12,
      "end": 1507.99,
      "text": "متابولیسم ما خیلی تاثیر گذارن صحبت کنیم یکی از مهم‌ترینش ورزش کردنه یه خبر خوبی"
    },
    {
      "start": 1508,
      "end": 1509.95,
      "text": "یکی از مهم‌ترینش ورزش کردنه یه خبر خوبی هم اینجا داخل پرانتز بدم ما یه گروهی"
    },
    {
      "start": 1509.96,
      "end": 1512.87,
      "text": "هم اینجا داخل پرانتز بدم ما یه گروهی داریم توی اپلیکیشن استراوا که یک سوشال"
    },
    {
      "start": 1512.88,
      "end": 1515.43,
      "text": "داریم توی اپلیکیشن استراوا که یک سوشال میدیای برای ورزشکارها به نام همین خشایار"
    },
    {
      "start": 1515.44,
      "end": 1518.669,
      "text": "میدیای برای ورزشکارها به نام همین خشایار تاکس که هر هفته کلی ورزش می‌کنیم و اصلاً"
    },
    {
      "start": 1518.679,
      "end": 1521.23,
      "text": "تاکس که هر هفته کلی ورزش می‌کنیم و اصلاً جزو تم‌های اصلی کانال ماست همه همدیگه رو"
    },
    {
      "start": 1521.24,
      "end": 1523.029,
      "text": "جزو تم‌های اصلی کانال ماست همه همدیگه رو دنبال می‌کنیم دقیقاً شبی سوشال مدیاست"
    },
    {
      "start": 1523.039,
      "end": 1524.63,
      "text": "دنبال می‌کنیم دقیقاً شبی سوشال مدیاست اگه می‌خواین ورزش کردنو شروع کنین خیلی"
    },
    {
      "start": 1524.64,
      "end": 1526.63,
      "text": "اگه می‌خواین ورزش کردنو شروع کنین خیلی بهتون پیشنهاد میدم اونجا عضو شین برین"
    },
    {
      "start": 1526.64,
      "end": 1529.35,
      "text": "بهتون پیشنهاد میدم اونجا عضو شین برین اپلیکیشن استراوا رو نصب کنین و خشایار"
    },
    {
      "start": 1529.36,
      "end": 1531.59,
      "text": "اپلیکیشن استراوا رو نصب کنین و خشایار تاکس اگه سرچ کنید براتون میاره خب حالا"
    },
    {
      "start": 1531.6,
      "end": 1533.029,
      "text": "تاکس اگه سرچ کنید براتون میاره خب حالا این ورزش کردن چه تاثیری روی این"
    },
    {
      "start": 1533.039,
      "end": 1536.549,
      "text": "این ورزش کردن چه تاثیری روی این متابولیسم ما داره و دقیقاً چه کاری انجام"
    },
    {
      "start": 1536.559,
      "end": 1538.99,
      "text": "متابولیسم ما داره و دقیقاً چه کاری انجام میده آقای لاستیک توضیح میده میگه بعد از"
    },
    {
      "start": 1539,
      "end": 1540.789,
      "text": "میده آقای لاستیک توضیح میده میگه بعد از اینکه شما این گلوکوز اسپایک و یه چیز"
    },
    {
      "start": 1540.799,
      "end": 1542.549,
      "text": "اینکه شما این گلوکوز اسپایک و یه چیز قندی دریافت کردین بعد از اینکه ال من"
    },
    {
      "start": 1542.559,
      "end": 1546.389,
      "text": "قندی دریافت کردین بعد از اینکه ال من ناهار می‌خورم غذا می‌خورم اگر که یک"
    },
    {
      "start": 1546.399,
      "end": 1549.75,
      "text": "ناهار می‌خورم غذا می‌خورم اگر که یک میزانی پاشم یه فعالیتی انجام بدم یه"
    },
    {
      "start": 1549.76,
      "end": 1552.029,
      "text": "میزانی پاشم یه فعالیتی انجام بدم یه فعالیت بدنی کوتاه مثلاً قرار نیست برم ۲۰"
    },
    {
      "start": 1552.039,
      "end": 1555.07,
      "text": "فعالیت بدنی کوتاه مثلاً قرار نیست برم ۲۰ کیلومتر بدم ۱۰ کیلومتر بدم پاشم یه قدمی"
    },
    {
      "start": 1555.08,
      "end": 1558.95,
      "text": "کیلومتر بدم ۱۰ کیلومتر بدم پاشم یه قدمی بزنم یه پیاده روی کوتاهی انجام بدم همین"
    },
    {
      "start": 1558.96,
      "end": 1562.23,
      "text": "بزنم یه پیاده روی کوتاهی انجام بدم همین به شدت کمک می‌کنه که این اسپایک گلوکوز"
    },
    {
      "start": 1562.24,
      "end": 1564.31,
      "text": "به شدت کمک می‌کنه که این اسپایک گلوکوز که گفتیم ما نمیخوایم این خیلی بالا باشه"
    },
    {
      "start": 1564.32,
      "end": 1566.669,
      "text": "که گفتیم ما نمیخوایم این خیلی بالا باشه این خیلی کنترل شده آروم‌تر بره بالا و"
    },
    {
      "start": 1566.679,
      "end": 1568.389,
      "text": "این خیلی کنترل شده آروم‌تر بره بالا و کمتر بره بالا اون چیزی که ما میخوایم"
    },
    {
      "start": 1568.399,
      "end": 1570.23,
      "text": "کمتر بره بالا اون چیزی که ما میخوایم برای سلامتی ما خوبه با اون انسولین م"
    },
    {
      "start": 1570.24,
      "end": 1573.909,
      "text": "برای سلامتی ما خوبه با اون انسولین م برسه اینو درست تساب اینو برسه تصویه کنه"
    },
    {
      "start": 1573.919,
      "end": 1576.95,
      "text": "برسه اینو درست تساب اینو برسه تصویه کنه اوکی خب پس در واقع هر زمانی که غذا"
    },
    {
      "start": 1576.96,
      "end": 1579.43,
      "text": "اوکی خب پس در واقع هر زمانی که غذا میخورین به جای اینکه غذا خوردین بعد"
    },
    {
      "start": 1579.44,
      "end": 1582.389,
      "text": "میخورین به جای اینکه غذا خوردین بعد بگیرین بخوابین یا مثلاً دراز بکشین پاشین"
    },
    {
      "start": 1582.399,
      "end": 1584.549,
      "text": "بگیرین بخوابین یا مثلاً دراز بکشین پاشین یه قدم ریزی بزنین همین خیلی بهتون کمک"
    },
    {
      "start": 1584.559,
      "end": 1586.669,
      "text": "یه قدم ریزی بزنین همین خیلی بهتون کمک می‌کنه علاوه بر این ورزش روزانه هم"
    },
    {
      "start": 1586.679,
      "end": 1591.11,
      "text": "می‌کنه علاوه بر این ورزش روزانه هم دوباره خیلی می‌تونه براتون مفید باشه یک"
    },
    {
      "start": 1591.12,
      "end": 1593.95,
      "text": "دوباره خیلی می‌تونه براتون مفید باشه یک قسمتی هم ما داریم تو کبدم که یک میزانی"
    },
    {
      "start": 1593.96,
      "end": 1595.99,
      "text": "قسمتی هم ما داریم تو کبدم که یک میزانی از این گلوکوز ذخیره شده است برای روز"
    },
    {
      "start": 1596,
      "end": 1598.83,
      "text": "از این گلوکوز ذخیره شده است برای روز مبادا بهش میگن گلایکول گلیکوژن حالا به"
    },
    {
      "start": 1598.84,
      "end": 1601.75,
      "text": "مبادا بهش میگن گلایکول گلیکوژن حالا به فارسی فکر می‌کنم گلیکوژن حالا اینم چیه"
    },
    {
      "start": 1601.76,
      "end": 1603.59,
      "text": "فارسی فکر می‌کنم گلیکوژن حالا اینم چیه اینم برای ورزش کاراست دوباره زمانی که"
    },
    {
      "start": 1603.6,
      "end": 1605.59,
      "text": "اینم برای ورزش کاراست دوباره زمانی که بدن شما انرژی کم میاره میاد از این"
    },
    {
      "start": 1605.6,
      "end": 1608.59,
      "text": "بدن شما انرژی کم میاره میاد از این استفاده میکنه کسایی که مثلاً دونده های"
    },
    {
      "start": 1608.6,
      "end": 1611.59,
      "text": "استفاده میکنه کسایی که مثلاً دونده های ماراتون هستن میخوان ۴۲ کیلومتر برن بدوان"
    },
    {
      "start": 1611.6,
      "end": 1614.47,
      "text": "ماراتون هستن میخوان ۴۲ کیلومتر برن بدوان قبل از اون شب قبل از دوییدن یا مثلاً چند"
    },
    {
      "start": 1614.48,
      "end": 1616.71,
      "text": "قبل از اون شب قبل از دوییدن یا مثلاً چند وقت قبل از دویدن اینا کارب لود دارن به"
    },
    {
      "start": 1616.72,
      "end": 1619.269,
      "text": "وقت قبل از دویدن اینا کارب لود دارن به اصطلاح میزان کربوهیدرات بیشتری دریافت"
    },
    {
      "start": 1619.279,
      "end": 1622.11,
      "text": "اصطلاح میزان کربوهیدرات بیشتری دریافت می‌کنن قند بیشتری دریافت می‌کنن پاستا"
    },
    {
      "start": 1622.12,
      "end": 1624.269,
      "text": "می‌کنن قند بیشتری دریافت می‌کنن پاستا پارتی و از این داستانا دارن و همین باعث"
    },
    {
      "start": 1624.279,
      "end": 1628.389,
      "text": "پارتی و از این داستانا دارن و همین باعث میشه که اون میزان اون گلوکوز روز مبادا"
    },
    {
      "start": 1628.399,
      "end": 1632.029,
      "text": "میشه که اون میزان اون گلوکوز روز مبادا که همین گلوکو جن هست این ساخته بشه و در"
    },
    {
      "start": 1632.039,
      "end": 1633.549,
      "text": "که همین گلوکو جن هست این ساخته بشه و در طول اون مسیر که دارن می‌دونن از این"
    },
    {
      "start": 1633.559,
      "end": 1635.35,
      "text": "طول اون مسیر که دارن می‌دونن از این استفاده کنن برا ورزش‌های دیگه هم همینه"
    },
    {
      "start": 1635.36,
      "end": 1637.269,
      "text": "استفاده کنن برا ورزش‌های دیگه هم همینه شما در واقع زمانی که یا زمانی که روزه"
    },
    {
      "start": 1637.279,
      "end": 1640.23,
      "text": "شما در واقع زمانی که یا زمانی که روزه هستید بعد از یه مدتی میره سراغ اون بدن"
    },
    {
      "start": 1640.24,
      "end": 1642.71,
      "text": "هستید بعد از یه مدتی میره سراغ اون بدن شما و اینم چیز خوبیه پس ورزشم دوباره"
    },
    {
      "start": 1642.72,
      "end": 1645.31,
      "text": "شما و اینم چیز خوبیه پس ورزشم دوباره خیلی می‌تونه کمک کنه یکی از موارد دیگری"
    },
    {
      "start": 1645.32,
      "end": 1647.71,
      "text": "خیلی می‌تونه کمک کنه یکی از موارد دیگری که به این متابولیسم ما آسیب می‌زنه سطح"
    },
    {
      "start": 1647.72,
      "end": 1651.59,
      "text": "که به این متابولیسم ما آسیب می‌زنه سطح استرس ماست این یک باعث میشه که اون قند"
    },
    {
      "start": 1651.6,
      "end": 1655.43,
      "text": "استرس ماست این یک باعث میشه که اون قند خون ما بالاتر بره و اون پروسه سوختن و"
    },
    {
      "start": 1655.44,
      "end": 1657.63,
      "text": "خون ما بالاتر بره و اون پروسه سوختن و این‌ها درست انجام نشه اختلال تو اون به"
    },
    {
      "start": 1657.64,
      "end": 1662.07,
      "text": "این‌ها درست انجام نشه اختلال تو اون به وجود میاره و دو اینکه باعث پرخوری میشه"
    },
    {
      "start": 1662.08,
      "end": 1664.63,
      "text": "وجود میاره و دو اینکه باعث پرخوری میشه همین الان تو زندگی خودتونم می‌تونین تصور"
    },
    {
      "start": 1664.64,
      "end": 1666.71,
      "text": "همین الان تو زندگی خودتونم می‌تونین تصور کنید دیگه اون لحظه‌هایی که استرس خیلی"
    },
    {
      "start": 1666.72,
      "end": 1669.269,
      "text": "کنید دیگه اون لحظه‌هایی که استرس خیلی زیادی داری آدما اصلاً میرن سمت اینکه این"
    },
    {
      "start": 1669.279,
      "end": 1671.99,
      "text": "زیادی داری آدما اصلاً میرن سمت اینکه این شوگر کریگ دارن میرن که مثلاً شکر بیشتری"
    },
    {
      "start": 1672,
      "end": 1674.389,
      "text": "شوگر کریگ دارن میرن که مثلاً شکر بیشتری مصرف کنن یه کیکی بخورن فلان بخورن یا"
    },
    {
      "start": 1674.399,
      "end": 1678.389,
      "text": "مصرف کنن یه کیکی بخورن فلان بخورن یا پرخوری خیلی زیادی انجام بدن همین دوباره"
    },
    {
      "start": 1678.399,
      "end": 1679.95,
      "text": "پرخوری خیلی زیادی انجام بدن همین دوباره یه چیز دیگه که ما باید کنترل کنیم"
    },
    {
      "start": 1679.96,
      "end": 1682.35,
      "text": "یه چیز دیگه که ما باید کنترل کنیم چه‌جوری سطح استرس خودمونو بیاریم پایین"
    },
    {
      "start": 1682.36,
      "end": 1685.95,
      "text": "چه‌جوری سطح استرس خودمونو بیاریم پایین خب این راه‌های خیلی زیادی داره بستگی د"
    },
    {
      "start": 1685.96,
      "end": 1688.31,
      "text": "خب این راه‌های خیلی زیادی داره بستگی د خود شما داره شرایط زندگی شما داره اگه"
    },
    {
      "start": 1688.32,
      "end": 1691.029,
      "text": "خود شما داره شرایط زندگی شما داره اگه شما یه کاری داری که یه سره استرس داری یا"
    },
    {
      "start": 1691.039,
      "end": 1693.43,
      "text": "شما یه کاری داری که یه سره استرس داری یا استرس مزمن داری اصلاً برای مدت طولانیه"
    },
    {
      "start": 1693.44,
      "end": 1696.029,
      "text": "استرس مزمن داری اصلاً برای مدت طولانیه استرس کوتاه مدتم نه استرس مزمن داری خب"
    },
    {
      "start": 1696.039,
      "end": 1699.63,
      "text": "استرس کوتاه مدتم نه استرس مزمن داری خب این به سیستم متابولیسم شما قطعاً آسیب"
    },
    {
      "start": 1699.64,
      "end": 1701.71,
      "text": "این به سیستم متابولیسم شما قطعاً آسیب می‌زنه و اینو باید فیکس کنی یه اپیزود م"
    },
    {
      "start": 1701.72,
      "end": 1703.71,
      "text": "می‌زنه و اینو باید فیکس کنی یه اپیزود م ما راجع به مدیتیشن و یک اپیسود م راجع به"
    },
    {
      "start": 1703.72,
      "end": 1705.389,
      "text": "ما راجع به مدیتیشن و یک اپیسود م راجع به استرس توی چنلمون داریم که حتماً بهتون"
    },
    {
      "start": 1705.399,
      "end": 1707.669,
      "text": "استرس توی چنلمون داریم که حتماً بهتون توصیه می‌کنم اونها روهم تماشا بفرمایید"
    },
    {
      "start": 1707.679,
      "end": 1710.029,
      "text": "توصیه می‌کنم اونها روهم تماشا بفرمایید خب ب ب راجع به پروتئین صحبت کنیم همین"
    },
    {
      "start": 1710.039,
      "end": 1712.549,
      "text": "خب ب ب راجع به پروتئین صحبت کنیم همین طوری که سن ما بالاتر میره این ماهیچه‌های"
    },
    {
      "start": 1712.559,
      "end": 1716.31,
      "text": "طوری که سن ما بالاتر میره این ماهیچه‌های ما تحلیل میرن و این حضور ماهیچه‌ها و قوی"
    },
    {
      "start": 1716.32,
      "end": 1718.31,
      "text": "ما تحلیل میرن و این حضور ماهیچه‌ها و قوی بودن ماهیچه‌های ما یکی از عواملی که روی"
    },
    {
      "start": 1718.32,
      "end": 1720.87,
      "text": "بودن ماهیچه‌های ما یکی از عواملی که روی متابولیسم ما تأثیر داره و چیزیه که ما"
    },
    {
      "start": 1720.88,
      "end": 1723.789,
      "text": "متابولیسم ما تأثیر داره و چیزیه که ما می‌خوایم که در واقع وجود داشته باشن این"
    },
    {
      "start": 1723.799,
      "end": 1725.87,
      "text": "می‌خوایم که در واقع وجود داشته باشن این ماهیچه‌ها قوی باشن هر چقدر که سنمون"
    },
    {
      "start": 1725.88,
      "end": 1729.59,
      "text": "ماهیچه‌ها قوی باشن هر چقدر که سنمون بالاتر میره پروتئین اگر در کنار ورزش"
    },
    {
      "start": 1729.6,
      "end": 1732.789,
      "text": "بالاتر میره پروتئین اگر در کنار ورزش کردن باشه به این قضیه خیلی کمک می‌کنه که"
    },
    {
      "start": 1732.799,
      "end": 1734.63,
      "text": "کردن باشه به این قضیه خیلی کمک می‌کنه که این ماهیچه‌های ما بتونن خودشونو حفظ کنن"
    },
    {
      "start": 1734.64,
      "end": 1737.549,
      "text": "این ماهیچه‌های ما بتونن خودشونو حفظ کنن یعنی شما اگه سنتون داره بالاتر میره و"
    },
    {
      "start": 1737.559,
      "end": 1739.509,
      "text": "یعنی شما اگه سنتون داره بالاتر میره و ورزش می‌کنید در کش پروتئین می‌خوری این"
    },
    {
      "start": 1739.519,
      "end": 1741.35,
      "text": "ورزش می‌کنید در کش پروتئین می‌خوری این باعث میشه که اون پروتئین ماهیچه شما حفظ"
    },
    {
      "start": 1741.36,
      "end": 1743.509,
      "text": "باعث میشه که اون پروتئین ماهیچه شما حفظ بشه و در نهایت این سوخت وساز بدن شما"
    },
    {
      "start": 1743.519,
      "end": 1746.31,
      "text": "بشه و در نهایت این سوخت وساز بدن شما بهتر هم انجام بشه منتها یه کار دیگه‌ای"
    },
    {
      "start": 1746.32,
      "end": 1748.75,
      "text": "بهتر هم انجام بشه منتها یه کار دیگه‌ای هم که حالا علاوه بر این انجام میده این"
    },
    {
      "start": 1748.76,
      "end": 1753.789,
      "text": "هم که حالا علاوه بر این انجام میده این هستش که روی میزان گلوکوز هم که بدن شما"
    },
    {
      "start": 1753.799,
      "end": 1755.669,
      "text": "هستش که روی میزان گلوکوز هم که بدن شما دریافت می‌کنی رو اون هم تأثیر گذاره یه"
    },
    {
      "start": 1755.679,
      "end": 1757.669,
      "text": "دریافت می‌کنی رو اون هم تأثیر گذاره یه غذایی شما می‌خوری اگه پروتئین داشته باشه"
    },
    {
      "start": 1757.679,
      "end": 1760.389,
      "text": "غذایی شما می‌خوری اگه پروتئین داشته باشه آمینو اسید داشته باشه و اون قند رو هم"
    },
    {
      "start": 1760.399,
      "end": 1762.149,
      "text": "آمینو اسید داشته باشه و اون قند رو هم داشته باشه این یک رقابتی بین این‌ها"
    },
    {
      "start": 1762.159,
      "end": 1764.99,
      "text": "داشته باشه این یک رقابتی بین این‌ها ایجاد میشه و دوباره بدن شما قند کمتری"
    },
    {
      "start": 1765,
      "end": 1767.19,
      "text": "ایجاد میشه و دوباره بدن شما قند کمتری می‌گیره و قند شما کمتر بالا میره اوکی پس"
    },
    {
      "start": 1767.2,
      "end": 1769.549,
      "text": "می‌گیره و قند شما کمتر بالا میره اوکی پس از این نظرها پروتئین خوبه منتها یک"
    },
    {
      "start": 1769.559,
      "end": 1771.75,
      "text": "از این نظرها پروتئین خوبه منتها یک پروتئینی وجود داره به نام لوسین که این"
    },
    {
      "start": 1771.76,
      "end": 1774.789,
      "text": "پروتئینی وجود داره به نام لوسین که این یک در واقع یک نوع آمینو اسیده که این توی"
    },
    {
      "start": 1774.799,
      "end": 1777.269,
      "text": "یک در واقع یک نوع آمینو اسیده که این توی چه چیزهایی هست توی مثلاً شیر و این‌ها"
    },
    {
      "start": 1777.279,
      "end": 1779.23,
      "text": "چه چیزهایی هست توی مثلاً شیر و این‌ها هست حالا من اینجا یه تقلبی هم نوشته بودم"
    },
    {
      "start": 1779.24,
      "end": 1781.87,
      "text": "هست حالا من اینجا یه تقلبی هم نوشته بودم ب تو شیر و ذرت هست باعث میشه که میزان"
    },
    {
      "start": 1781.88,
      "end": 1786.07,
      "text": "ب تو شیر و ذرت هست باعث میشه که میزان انسولین شما افزایش پیدا کنه ترشش و قند"
    },
    {
      "start": 1786.08,
      "end": 1788.509,
      "text": "انسولین شما افزایش پیدا کنه ترشش و قند شما بیاد خیلی پایین و اینو ما میخوایم"
    },
    {
      "start": 1788.519,
      "end": 1790.59,
      "text": "شما بیاد خیلی پایین و اینو ما میخوایم خیلی مصرف نکنیم یعنی چیزی که توصیه"
    },
    {
      "start": 1790.6,
      "end": 1792.99,
      "text": "خیلی مصرف نکنیم یعنی چیزی که توصیه می‌کنه میگه که اگه این شیر و ذرت و اینا"
    },
    {
      "start": 1793,
      "end": 1795.31,
      "text": "می‌کنه میگه که اگه این شیر و ذرت و اینا رو دیگه زیاد از حد اگه مصرف کنین خیلی"
    },
    {
      "start": 1795.32,
      "end": 1797.43,
      "text": "رو دیگه زیاد از حد اگه مصرف کنین خیلی خوب نیست اینم راجع به پروتئین ولی خب"
    },
    {
      "start": 1797.44,
      "end": 1799.509,
      "text": "خوب نیست اینم راجع به پروتئین ولی خب کلاً پروت اینو خوب میگه راجع بهش دیگه"
    },
    {
      "start": 1799.519,
      "end": 1801.35,
      "text": "کلاً پروت اینو خوب میگه راجع بهش دیگه آخرین چیزی هم که راجع بهش صحبت می‌کنه"
    },
    {
      "start": 1801.36,
      "end": 1804.549,
      "text": "آخرین چیزی هم که راجع بهش صحبت می‌کنه خوابه که پایه و اساس سلامتی ماست و"
    },
    {
      "start": 1804.559,
      "end": 1806.909,
      "text": "خوابه که پایه و اساس سلامتی ماست و تقریباً ما هر اپیزودی راجع به هر چیزی که"
    },
    {
      "start": 1806.919,
      "end": 1809.87,
      "text": "تقریباً ما هر اپیزودی راجع به هر چیزی که کار می‌کنیم تهش به همین خواب می‌رسیم و"
    },
    {
      "start": 1809.88,
      "end": 1813.43,
      "text": "کار می‌کنیم تهش به همین خواب می‌رسیم و آقای دکتر لاستیک هم اینو به ما میگن که"
    },
    {
      "start": 1813.44,
      "end": 1816.47,
      "text": "آقای دکتر لاستیک هم اینو به ما میگن که اگر شما خوابتون رو تنظیم کنید اتفاقی که"
    },
    {
      "start": 1816.48,
      "end": 1818.389,
      "text": "اگر شما خوابتون رو تنظیم کنید اتفاقی که میفته اینه که سطح استرس شما پایین‌تر"
    },
    {
      "start": 1818.399,
      "end": 1820.269,
      "text": "میفته اینه که سطح استرس شما پایین‌تر میاد گفتیم اون استرس کورتیزول اگه بالا"
    },
    {
      "start": 1820.279,
      "end": 1822.789,
      "text": "میاد گفتیم اون استرس کورتیزول اگه بالا باشه خودش کلی داستان داره ولی شما اگه"
    },
    {
      "start": 1822.799,
      "end": 1825.43,
      "text": "باشه خودش کلی داستان داره ولی شما اگه خوابتون رو تنظیم کنید یکی از عوامل اصلی"
    },
    {
      "start": 1825.44,
      "end": 1828.43,
      "text": "خوابتون رو تنظیم کنید یکی از عوامل اصلی روی سطح استرس شماست که پایین‌تر میاد و"
    },
    {
      "start": 1828.44,
      "end": 1831.549,
      "text": "روی سطح استرس شماست که پایین‌تر میاد و علاوه بر اون یک در واقع هورمونی وجود"
    },
    {
      "start": 1831.559,
      "end": 1834.47,
      "text": "علاوه بر اون یک در واقع هورمونی وجود داره به نام گرلین که زمانی که ما بیخواب"
    },
    {
      "start": 1834.48,
      "end": 1837.87,
      "text": "داره به نام گرلین که زمانی که ما بیخواب هستیم این بیشتر میشه و این چیکار می‌کنه"
    },
    {
      "start": 1837.88,
      "end": 1839.99,
      "text": "هستیم این بیشتر میشه و این چیکار می‌کنه این اشتهای شما رو باز می‌کنه زمانی که"
    },
    {
      "start": 1840,
      "end": 1843.029,
      "text": "این اشتهای شما رو باز می‌کنه زمانی که شما در واقع نخوابید این خوب خوب استراحت"
    },
    {
      "start": 1843.039,
      "end": 1845.43,
      "text": "شما در واقع نخوابید این خوب خوب استراحت نکردین اشتهاتون بیشتره میگه غذای بیشتری"
    },
    {
      "start": 1845.44,
      "end": 1848.11,
      "text": "نکردین اشتهاتون بیشتره میگه غذای بیشتری بخورم و همین دوباره بالا رفتن قند خون و"
    },
    {
      "start": 1848.12,
      "end": 1851.11,
      "text": "بخورم و همین دوباره بالا رفتن قند خون و در واقع به هم ریختن سیستم متابولیسم و"
    },
    {
      "start": 1851.12,
      "end": 1853.909,
      "text": "در واقع به هم ریختن سیستم متابولیسم و خیلی چیزهای دیگه ت حالا چقدر بخوابیم ۸"
    },
    {
      "start": 1853.919,
      "end": 1856.669,
      "text": "خیلی چیزهای دیگه ت حالا چقدر بخوابیم ۸ ساعت خواب در طول روز برای اینکه این"
    },
    {
      "start": 1856.679,
      "end": 1858.789,
      "text": "ساعت خواب در طول روز برای اینکه این خوابمون رو هم تنظیم کنیم ما یک پلی‌لیست"
    },
    {
      "start": 1858.799,
      "end": 1860.71,
      "text": "خوابمون رو هم تنظیم کنیم ما یک پلی‌لیست داریم توی چنلمون حتماً بهتون توصیه"
    },
    {
      "start": 1860.72,
      "end": 1862.87,
      "text": "داریم توی چنلمون حتماً بهتون توصیه می‌کنم برین ببینین ترجمه کردیم از آقای"
    },
    {
      "start": 1862.88,
      "end": 1865.149,
      "text": "می‌کنم برین ببینین ترجمه کردیم از آقای مت واکر از آقای اندرو هیو بررم که به"
    },
    {
      "start": 1865.159,
      "end": 1868.35,
      "text": "مت واکر از آقای اندرو هیو بررم که به صورت مشخص بهتون میگیم که چطور خوابتون رو"
    },
    {
      "start": 1868.36,
      "end": 1872.11,
      "text": "صورت مشخص بهتون میگیم که چطور خوابتون رو تنظیم کنین خب این نکته خیلی مهم رو"
    },
    {
      "start": 1872.12,
      "end": 1874.99,
      "text": "تنظیم کنین خب این نکته خیلی مهم رو یادتون باشه که خلاصه کردن هیچوقت جایگزین"
    },
    {
      "start": 1875,
      "end": 1877.43,
      "text": "یادتون باشه که خلاصه کردن هیچوقت جایگزین ورژن اصلی نمیشه کاری هم که من اینجا کردم"
    },
    {
      "start": 1877.44,
      "end": 1880.35,
      "text": "ورژن اصلی نمیشه کاری هم که من اینجا کردم خلاصه کردن بود منبع های اصلی که ما ازش"
    },
    {
      "start": 1880.36,
      "end": 1882.31,
      "text": "خلاصه کردن بود منبع های اصلی که ما ازش استفاده کردیم کجاست توی دیسکریپشن همین"
    },
    {
      "start": 1882.32,
      "end": 1884.149,
      "text": "استفاده کردیم کجاست توی دیسکریپشن همین ویدیئو برین اگه این ویدیئو رو تا اینجاد"
    },
    {
      "start": 1884.159,
      "end": 1885.789,
      "text": "ویدیئو برین اگه این ویدیئو رو تا اینجاد خوشتون اومده برین اونا رو نگاه کنین اونا"
    },
    {
      "start": 1885.799,
      "end": 1887.909,
      "text": "خوشتون اومده برین اونا رو نگاه کنین اونا یه دانش خیلی بیشتری بهتون میده راجع به"
    },
    {
      "start": 1887.919,
      "end": 1890.029,
      "text": "یه دانش خیلی بیشتری بهتون میده راجع به به این متابولیسم تون ما سعی کردیم اون"
    },
    {
      "start": 1890.039,
      "end": 1892.59,
      "text": "به این متابولیسم تون ما سعی کردیم اون کلیه‌ها رو بگیم تنها حالتی که این محتوا"
    },
    {
      "start": 1892.6,
      "end": 1894.35,
      "text": "کلیه‌ها رو بگیم تنها حالتی که این محتوا بتون ادامه پیدا کنه اینه که شما لایک"
    },
    {
      "start": 1894.36,
      "end": 1896.47,
      "text": "بتون ادامه پیدا کنه اینه که شما لایک کنید کامنت بذارین و با دوستاتون به"
    },
    {
      "start": 1896.48,
      "end": 1898.31,
      "text": "کنید کامنت بذارین و با دوستاتون به اشتراک بذارین امیدوارم که این ویدیو"
    },
    {
      "start": 1898.32,
      "end": 1900.11,
      "text": "اشتراک بذارین امیدوارم که این ویدیو براتون مفید بوده باشه دمتون گرم که ویدیو"
    },
    {
      "start": 1900.12,
      "end": 1903.6,
      "text": "براتون مفید بوده باشه دمتون گرم که ویدیو رو تا اینجا تماشا کردین"
    }
  ],
  "fullText": "دکتر رابرت لاسیک استاد دانشگاه کالیفرنیا که از چهره‌های معتبر دنیا در حوزه سلامت کاهش وزن متابولیسم و تغذیه هستن ایشون توی سال‌های اخیر تحقیقات زیادی در حوزه مواد غذایی که ما روزانه وارد بدن خودمون می‌کنیم انجام دادن و بر اساس تحقیقاتش به ما میگن چه کارهایی هست که همه ما می‌تونیم انجام بدیم برای اینکه متابولیسم بدن خودمون رو به بهترین شکل ممکن تنظیم کنیم سطح انرژی خودمون رو بالاتر ببریم تناسب اندام داشته باشیم و مهم‌تر از همه این‌ها سلامت زندگی کنیم حالا ما اینجا مجموعه‌ای از مطالعات ایشون رو ترجمه و خلاصه کردیم برای ایرانیان و همه فارسی‌زبانان اگه اولین بار اینجا هستین من خشیار م و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبانان قبل از اینکه بریم ویدیو رو ببینیم یک نکته خیلی مهم هست که دونستنش ضروریه و اون هم اینه که من تحصیلات آکادمی در این حوزه ندارم و تنها کاری که دارم انجام میدم ترجمه کردنه پس تا جایی که می‌تونم به متن متعهدم تا دقیقاً همون پیامی که دکتر لاستیک داره رو به شما انتقال بدم خب تمام چیزهایی که جلوتر میخوایم بگیم اطلاعاتی که شما باید بدونین راجع به متابولیسم خودتون و کارهاییه که باید انجام بدین که این متابولیسم تون تنظیم بشه اگر که این متابولیسم این سوخت وساز بدن شما تنظیم بشه اتفاقی که میفته این هستش که انرژی شما در طول روز تنظیم میشه اضافه وزن اگر دارین این درست میشه بدن شما فیتر میشه تناسب اندام پیدا می‌کنی و فارغ از این قضیه بدن شما مثل یک ماشینیه که این نیاز داره درست انجام بشه این همه چیزش درست بچرخه این متابولیسم مثل اونه این باعث میشه این ماشین بدن شما کارشو درست انجام بده حالا اول از همه با یک تعریفی از این متابولیسم شروع کنیم اصلاً متابولیسم چیه به زبان ساده متابولیسم یعنی که یک چیزی رو بدن شما از بیرون بگیره یک غذایی رو بگیره و اینو تبدیل کنه به بخشی از خودش اینو ما میگیم متابولیسم متابولیسم م به د تا شکل انجام میشه یا برنینگ سوزوندن هست یا گروث رشد پس یا سوزوندنه یا رشده حالا هر کدوم از اینها رو به زبان ساده میریم بررسی می‌کنیم و خیلی راحت بهتون میگم که هر کدوم از اینا چیه و چطور انجام میشه زمانی که ما یک غذا رو دریافت می‌کنیم به ن نسبت اینکه اون غذایی که ما داریم دریافت می‌کنیم چقدر کربوهیدرات داره چقدر قند داره میزان قند خون ما میزان گلوکوز بدن ما بالاتر میره و این قند هم که دارم میگم توی این غذا منظورم قند حپ قند نیست که مثلاً با چای میخورین صرفاً نون توش کلی قند داره برنج شما میخورین توش کلی قند داره اگر یک آب میوه میری می‌خری می‌خوری توش کلی قند داره کیک توش کلی قند د داره و خیلی چیزای دیگه و به میزان این قندی که اینجا حضور داره سطح قند خون شما گلوکوز خون شما میره بالا حالا بدن ما با این گلوکوز به صورت مشخص چه کاری انجام میده اول میریم سراغ سوزوندن توی تمام سلول‌های ما یک بخشی وجود داره به نام میتوکندری این میتوکندری مسئول سوزوندن انرژی هست زمانی که این قند ما میره بالا میتوکندری میاد این گلوکوز رو برمی‌داره و تبدیل می‌کنه به ایتی پی ایتی پی یک واحد انرژیه که بدن ما می‌تونه ازش استفاده کنه برای اینکه به خودش نیرو بده که حرکت کنه همه سلول‌های ما هم این رو دارن پس سوختن توی این سیستم متابولیسم ما توسط چی انجام میشه توسط میتوکندری انجام میشه سؤال اینجا پیش میاد که رشد ا گروث توسط چه چیزی انجام میشه انسولین انسولین یک هورمونیه توی بدن ما که توسط سلول‌های بتا تو پانکراس ما تولید میشه و هر زمانی که این قند خون ما گلوکوز خون ما بالا میره اتفاقی که میفته اینه که انسولین میاد سراغ این قند و اینو می‌کشه پایین میاد سراغ این قند میگه خب بخشی از این گلوکوز که رفت برای سوختن و انرژی بخش دیگش که اضافیه رو شما بیا با همدیگه بریم رشد کنیم رشد چی رشد استخوان رشد ماهیچه و از همه مهم‌تر و رایج‌تر توی سنین بالا به خصوص رشد چربی یعنی اون میزانی که اضافه هستی بیا بریم تبدیل به چربی بشیم حالا سؤالی که پیش میاد اینه که رشد چیز خوبیه یا چیز بدیه بستگی به اون موقعیتی داره که ما توش هستیم اگر که من در سن بلوغ هستم و بدن من داره رشد پیدا می‌کنه این رشد چیز خوبیه این شرایط برای من خوبه اگر حامله هست یک نفر و دوباره داره رشد پیدا می‌کنه دوباره اینجا هم رشد چیز خوبیه منتها برای من منی که ۳۰ سالمه برای منی که ۴۰ سالمه برای منی که ۵۰ سالمه رشدم رو انجام دادم و نیازی اصلاً به رشد ندارم اینجا این پروسه انسولین و قند و رشد و این‌ها برای من دیگه چیز خوبی نیست چون من اگه رشد کنم چه‌جوری اینطوری عرضی رشد می‌کنم اضافه وزن می‌گیرم چاق میشم میاد تبدیل به چربی میشه این میزان قند خون گلوکوز و انسولین اولین چیزیه که شما باید راجع به متابولیسم خودتون بدونین و بدونین که چطور باید اینو تنظیمش کنید خب حالا ایدآل این حالت چیه ایدآل این قند و انسولین چیه اینه که میزان انسولین کمی ترشه بشه و همین میزان کم بیاد و قند ما رو به صورت موثر بیاره پایین حالت طبیعیش نگه داره این حالت ایله چرا این حالت اید آله چون اگر که قند بالا باشه توی خونه ما و حتی اگر میزان انسولین خیلی زیاد باشه توی خونه ما هر ک کدوم از این‌ها دوباره یه سری بیماری‌ها و یه سری مشکلات به وجود میارن اگر قند ما بالا باشه و بالا بمونه که بدن ما کلی داره زور می‌زنه که این اتفاق نیفته تعداد بیماری‌هایی که سراغ شما میاد از جمله تعداد بیماری‌های قلبی عروقی و این‌ها واقعاً بیشماره یعنی به شدت به بدن شما ضربه می‌زنه از یه طرف دیگه اگر میزان انسولین هم توی بدن شما خیلی بالا باشه اون هم دوباره یه سری مشکلاتی داره همونطوری که گفتیم این باعث رشد میشه این باعث رشد رگ‌ها می‌تونه ب بشه باعث رشد رگ‌ها می‌تونه بشه باعث رشد قلب می‌تونه بشه باعث سرطان می‌تونه بشه توی سال‌های اخیر کلی مطالعات انجام شده که در واقع این خیلی از این سرطان‌ها در واقع به این خاطر هستن و باعث سرطان می‌تونه بشه و خیلی چیزای دیگه پس حالت ایدآل این سیستم قند و انسولین توی خون ما این هستش که میزان کمی انسولین بیاد بالا و همین میزان کم اون قند ما رو به صورت مؤثر بیاره پایین منتها مشکل از جایی شروع میشه که این انسولین از یک سنی بالاتر به خصوص اگر ما سبک زندگی درستی نداشته باشیم بر علیه ما کار می‌کنه چطوری بر علیه ما کار می‌کنه به خاطر پدیده‌ای به نام مقاومت به انسولین مقاومت به انسولین به زبان خیلی خیلی ساده سازی شده چیه اگر ما جوان و سالم هستیم یک انسولین یک قند رو میاره پایین و زورش به این این یکی می‌رسه اتفاقی که میفته اینه که هر چقدر که سن ما بالاتر میره این یک حالت تورمی پیدا می‌کنه چیزی شبیه تورم اتفاق میفته یعنی این میزان انسولین دیگه برابر با این میزان گلوکوز و این میزان قند نیست این زورش به این نمی‌رسه باید خیلی میزان بیشتری از این باشه که بتونه زورش به این برسه به زبان ساده بدن ما به انسولین مقاوم میشه اون میزان انسولینی که در حالت عادی قند رو می‌آورد پایین الان اون دیگه جواب نیست میزان بیشتری از این جوابه و چیزی که ما گفتیم اینه که گفتیم حالت ایدآل اینه که انسولین کم قند رو بیاره پایین اتفاقی که اینجا میفته برعکس این قضیه است حالا ممکنه که شما برین قند خونتونو بگیرین و بگین که قند خون من سالمه میزونه من مثلاً قند و ایناهم غذام می‌خورم همه چی ولی قندم میزونه درسته قند شما پایین هست قند شما ما ایدهآل هست ولی با چه میزانی از انسولین یعنی چقدر انسولین داره تولید میشه که این رو بیاره پایین مقاومت به انسولین م چه جوریه مقاومت به انسولین یک طیفه صفر و صدی نیست شما اگه هیچی مقاومت به انسولین نداشته باشی یا به زبان ساده اون انسولین شما کارشو درست انجام بده شما آدم سالمی هستی اگر که تا حدودی مقاومت بین انسولین رو داشته باشی به اصطلاح پری دایب هستی مرحله قبل دیابته اگر که مقاومت به انسولین شما زیاد باشه که اتفاقی که برای آدمای دیابتی میفته اینه که شما دیابت می‌گیری پس به زبان ساده مقاومت به انسولین این میشه که انسولین بعد از یک سنی دیگه اگر شما سبک زندگی درستی نداشته باشین به خصوص زورش نمی‌رسه که این قند رو بیاره پایین این بدن شما مقاوم میشه به این انسولین و همین سیستم متابولیسم شما رو به هم می‌ریزه و می‌تونه باعث کلی بیماری بشه امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزی وست اینسی تیوت اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بربیاد براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنید خب حالا یه سری آمار ارقام خیلی جالب بهتون بدم که اصلاً حساب کار دستتون بیاد که هر روز با بدنتون با این غذاهایی که دارین دریافت می‌کنین دقیقاً چه کاریو دارین انجام میدین میزان گلوکوز توی خون شما در حالت ناشتا قند خون شما توی حالت ناشتا ۵ گرمه به اندازه ۱ قاشق چایخوری حالا زمانی که شما آب پرتقال می‌خوری به اندازه ۹ تا قاشق چایخوری داری قند وارد بدنت می‌کنی رژیم غذایی ما ایرانی‌ها بهخصوص حالا چه شکلیه صبح بیدار میشیم شروع می‌کنیم نون می‌خوریم با کره با چای شیرین اوکی جلوتر برای ناهار میایم یک بشخ آب پر برنج می‌خوریم ماکارونی می‌خوریم با چیزای دیگه و برای برا شامم فست فود می‌خوریم و خیلی چیزای دیگه و در طول این مدتم دوباره میان وعده چایی از اونجایی که خیلی زیاد می‌خوریم چای هم باید با یه چیز شیرین بخوریم دیگه قند می‌خوریم شکلات می‌خوریم و ما یک سره داریم قند وارد بدن خودمون می‌کنیم گفتیم یک آب پرتقال ۹ تا قاشق داره بدن شما در حالت ناشتا کلاً ۵ گرم از اینو توی خودش داره حالا همه این‌ها همه این چیزایی که در طول روز دارین دریافت می‌کنین همه این قندها همه این کربوهیدرات و در نظر بگیرین ببینین چه پدری از این انسولین شما داره در میاد برای اینکه اینو پایین نگه داره و بدونید چه فاجعه‌ای پیش میاد زمانی که بدن شما مقاومت به انسولین پیدا کنه چون شما اگر با همین سیستم بری جلو همین میزان قند رو وارد بدنت بکنی از یک جای بعد این مقاومت به انسولین میاد سراغ شما یعنی اون انسولینی که داره پدرش در میاد این قند شما رو بیاره پایین از یک جای بعد همونم دیگه زورش نمی‌رسه این کارو بکنه حالا اینا چی میشه اینا میره چربی میشه اینا میره اضافه وزن میشه اینا میشه ۱۰۰۰ تا بیماری میشه اینا متابولیسم شما رو به صورت کامل به هم می‌ریزه چه کاری کنیم که از این جلوگیری کنیم چه کاری کنیم که این انسولین و این قند رو که تا حالا توضیح دادیم که جزو ارکان اصلی این متابولیسم هستن درستش کنیم تنظیمش کنیم قند کمتری مصرف کنیم به زبان خیلی خیلی ساده قند کمتری مصرف کنیم این میزان قند و کربوهیدراتی که ما داریم می‌خوریم اصلاً دیوانگیه اصلاً انقدر بدن ما اصلاً انقدر لازم نداره بدن ما یه مثال استعاری ساده سازی شده اگه برای شما بزنم فکر کن کنین که یک لیوان آبه کل بدن ما یک لیوان آبه و ما یه سره داریم قند میندازیم تو این این تا یه جایی حل میشه ولی از یه جای بعد اینطوری که آقا نده من پرم من پر قندم چرا به من میدی اینو و از یه طرف دیگه اون انسولین پدرش در میاد تا اینو بیاره پایین و از یه طرف دیگه اون انسولین باز دوباره باعث میشه که چربی چربی اضافه‌تر و کل سیستم شما با این اشتباهی که دارین انجام میدین میزان قندی که وارد بدن خودتون می‌کنین به هم می‌ریزه توی سالهای اخیرم این رژیم‌های غذایی و این تکنیک‌های فستینگ و این‌ها که اومدن اینام به خاطر همینه همه مثلاً اون رژیم کیتو که گوشت و چربی و این‌هاست فقط کربوهیدرات نداره اونم همینه میگه آقا مشکل اینه که کربوهیدرات قند زیادی وارد بدنمون می‌کنیم ما اینو پایین‌ترین حالت خودش میاریم یا فستینگ این روزه داری روزه گرفتن که توی اپیزود دکتر سینکلر راجع بهش صحبت کردیم چیه این میگه آقا برای مدتی طولانی شما این غذا نخور که این قندت این بیاد پایین بالای بالا همیشه نباشه خب مورد بعدی که باید راجع بهش صحبت کنیم گلوکوز اسپایک توی سال‌های اخیر این گلوکوز اسپایک خیلی خیلی ترند شده توی برنامه های مختلف پزشکها همش راجع به این گلوکوز اسپایک و اینا صحبت میکنن ولی خب به زبان ساده حالا گلوکوز اسپایک چیه شما اگر که سطح قند خونتون رو به صورت مدام پایش کنین اندازه گیری انجام بدین اوکی که یک دستگاه‌هایی هم هست سی جی بهش میگن کینس گلوکوز مانیتورینگ که اینو میارین اینجا میذارین اوکی کاری که این انجام میده اینه که این با اون اپلیکیشنی که که توی گوشی داره به صورت مستمر به شما نشون میده که چه میزانی از این قند توی بدن شماست یعنی یه دونه برنج مثلاً برنج شروع می‌کنی خوردن یه دونه کیک می‌خوری این نشون میده که این چه اتفاقی برای سطح قند خونت میفته و زمانی که ما یک چیز شیرین می‌خوریم اوکی زمانی که ی چیز شیرین می‌خوریم این قند خون ما رو تو اون اپلیکیشن می‌تونیم ببینید سطح قند خون شما میره بالا این بالا رفتنو بهش میگن گلوکوز اسپایک بالا رفتن میزان گلوکوز توی قند خون حالا هر چقدر که اون غذایی که می‌خوری ک کربوهیدرات بیشتری داشته باشه قند بیشتری داشته باشه به همون اندازه این شیرین‌تر باشه به همون اندازه این بیشتر بالا میره و این چیزیه که ما نمی‌خوایم دوباره برای سیستم متابولیسم مون چیزی که ما می‌خوایم اینه که این بالا رفتن این اسپایک کمتر باشه و کمتر بالا بمونه حالا چطور چه کارهایی هست که می‌تونیم انجام بدیم که این کمتر بالا بره و کمتر بالا بمونه چه عواملی دخیل هستن یک نوع گلوکوز که ما دریافت می‌کنیم ما دو نوع گلوکوز دریافت می‌کنیم یک گلوکوز که توی نشاسته هست توی شکلات هست توی نون هست توی برنج هست اوکی یه گلوکوز هم هست که تو حبوبات هست و یه چیزی ما داریم به نام گلایسمیک ایندکس شاخص قند خون این در واقع نشون میده که چه میزان از مصرف یک چیزی چقدر بالا می‌بره این اسپایک شما رو اون چیزایی که گفتیم نشاسته دارن اون گلوکوز نوع اول هستن اینا ایندکس بالاتری دارن اینا خیلی بیشتر بالا می‌برن به نسبت اون حبوبات پس نوع گلوکوز دومین موردی که خیلی خیلی جالبه و همه ما باید حواسمون بهش باشه میزان فیبری که ما تو غذامون داریم اگر که میزان فیبری که ما توی غذامون داریم بیشتر باشه اون اسپایک اون بالا رفتن قند خونه کمتر اتفاق میفته مثالش م میشه میوه‌ها مثلاً هویج هویج قند توش داره منتها از اونجایی که فیبر خیلی زیادی توش داره همین قضیه باعث میشه که اون اسپایک خیلی خیلی زیاد نباشه و در واقع حالا یه مفهوم دیگه‌ای داریم به نام گلایسمیک لوت که میشه بار قند خون که بار قند خون کمتری داره به خاطر اینکه فیبر بیشتری داره اوکی به زبان ساده این پس یکی نوع گلوکوز که ما مصرف می‌کنیم و دو میزان فیبر و یه سری مواد دیگه که من جلوتر حالا توضیح میدم دونه دونه این‌ها چیزایی هستن که باعث میشن این اسپاک خیلی بالاتر نره و ما چیزی که می‌خوایم اینه که اسپاک خیلی بالا نره خیلی بالا نمونه و اون انسولین کارشو درست انجام بده این فیبر هم یه ماده خیلی جالبیه که کلی آقای لاستیک راجع به این صحبت میکنه کنه میگه به احتمال خیلی زیاد مهم‌ترین ماده غذایی که بدن ما جذبش نمی‌کنه همین فیبره و فیبر توی چه چیزهایی هست توی میوه‌ها هست توی سبزیجات هست توی چیزهایی هست که از زمین می‌رویند مثلاً دلیلی که از زمین می‌رویند یکیش همین فیبره اوکی و این فیبر چیزیه که ما می‌خوایم یه کار جالب دیگه‌ای که فیبر انجام میده اینه که زمانی که ما فیبر مصرف می‌کنیم قبل از اینکه یک وعده غذایی به خصوص داشته باشیم به زبان ساده سالاد ما سالاد می‌خوریم بعد غذا می‌خوریم این باعث میشه که یک حجمی از این معده ما پر باشه و ما غذای کمتری مصرف کنیم و اون غذای کمترم دوباره اسپایک خیلی بالاتری به ما نده خب مورد بعدی که راجع به تنظیم کردن متابولیسم مون باید راجع بهش بدونیم التهابه افلم میشن بدن ما هم یک اکوسیستمی که این اکوسیستم بعضی وقتها میتونه مورد حمله قرار بگیره توسط مهاجم های خارجی این مهاجم های خارجی چه چیزایی هستن میکروب‌ها هستن ویروس‌ها هستن هر چیزیه که باعث بیماری ما میشه و این‌ها به بدن ما حمله می‌کنن کاری که بدن ما انجام میده اینه که یک سری سیستم‌های دفاعی داره برای اینکه با این میکروب‌ها با این ویروس‌ها مقابله کنه یکی از این سیستم‌های دفاعی افلم میشنه التهابه شما زمانی که مثلاً یه جاتون زخم میشه یا مثلاً دارین ریشون می‌زنین یه خراشی به وجود میاد اون اتفاقی که میفته برای اینکه اونو درست کنه اون نتیجه پرده آخر التهابه و این التهاب با چیه با حرارته با هیته با گرماست بدن شما این انرژی رو می‌گیره و اون گرما تولید می‌کنه برای اینکه در واقع با اون حرارته اون میکروب‌ها رو بتونه جلوشونو بگیره این میشه افلم میشن حالا این چیز خوبیه ما افلم میشنو دوست داریم افلم میشن یک مکانیزم دفاعی بدن ماست این داره به ما کمک میکنه اتفاقاً در برابر بیماری‌ها منتها مشکل جایی به وجود میاد که ما یه چیزی داریم به نام کرونیک افشن التهاب مز مزمن این التهاب مزمن به این معناست که بدن شما به صورت مدام احساس می‌کنه که یک سری عوامل خارجی دارن بهش حمله می‌کنن به صورت مدام این گرما رو ایجاد می‌کنه و اون انرژی بدن شما به جای اینکه صرف رشد بشه به جای اینکه صرف انرژی ایتی پی بشه که شما مصرف کنید این داره گرما تولید می‌کنه داره حرارت هیت در واقع تولید می‌کنه و همین کلی بیماری‌ها رو می‌تونه برای شما داشته باشه و سطح انرژی شما روم تحت شها قرار میدهن چه چیزهایی باعث میشن ما این کرونیک افلی شن این التهاب مزمن رو داشته باشیم ۲ تا چیز یک آلودگی هوا د رژیم غذایی که داریم شما اگر جایی زندگی می‌کنی که هوا آلوده است مثل تهران مثلاً این افلم میشن یه چیزیه که کرونیک افلم میشن مزمن این چیزی که سراغ شما میاد از یه طرف دیگه اگه رژیم غذایی خوبی نداری که جلوتر میگم چه چیزهایی دقیقاً خوبن چه چیزهای بدن اونم دوباره یه چیزیه که داره باعث این التهاب مزمن میشه راجع به آب آب هوا می‌تونیم چیکار کنیم راجع به آب و هوا تنها کاری که می‌تونیم انجام بدیم اینه که اون جایی که زندگی میکنیمو عوض کنیم یعنی هیچ راه حلی غیر از این نداریم باید جایی که زندگی می‌کنیم رو عوض کنیم مثلاً از تهران شما میتونی بیای رشت زندگی کنی اگر که دوست داشتین در مورد غذا چه کارهایی میتونیم انجام بدیم یه سری از مواد غذایی هستن که اینها پرو افلم تورین یعنی مثل یک فوتی هستن که شما زیر این آتیش می‌کنیم مثل بنزینی هستن که روی این آتیش می‌ریزیم بیشتر میشه یه سریا هستن انسای این فل ل توری هستن یعنی برعکس اینن مثل آب روتیشن ما کدومو دوست داریم ما اون آب رو آتیشو باید بیشتر مصرف کنیم حالا خب اونایی که بدن اون اونا چیا هستن اولیش قنده دوباره اگر میزان قند خون شما بالا باشه اگر این انسولین کارشو درست انجام نده یا خیلی بهش فشار بیاد یکی از این سیستم‌های دفاعی که فعال میشه دوباره همین التهابه التهاب مزمنه که ما اینو نمی‌خوایم دومین چیزی که شاید از همه هم مهم‌تر باشه و هر روز ما داریم مصرفش می‌کنیم باید خیلی حواسمون بهش باشه چیه امگا سیکس فری اسید‌ها هستن حالا این یعنی چی به زبان ساده توی روغن‌هایی هست که شرکت‌ها ازش استفاده می‌کنن توی مواد فراوری شده برای اینکه شلف لایف رو بالاتر ببرن برای اینکه این ماده غذایی بیشتر رو اون قفسه بتونه بمونه خراب نشه چطوریه که شما مثلاً آب یه پرتقال می‌گیری اینو می‌ذاری به صورت طبیعی می‌ذاری روی اپن این بعد از یه مدتی خراب میشه بعد از یه هفته دو هفته نهایت حالا نمی‌دونم چقدر ولی این خراب میشه به هر حال زود خراب میشه منتها آب پرتقالی که توی سوپرمارکت شما می‌خری این روی قفسه هست و ۲ ساله یه ساله اونجاست اون چه جوری خراب نمیشه اون شیر چه جوری خراب نمیشه اون کیک چه‌جوری خراب نمیشه این‌ها به خاطر این روغن‌هایی که این شرکت‌ها استفاده می‌کنن دلیل اینکه شرکت‌ها از اینا استفاده می‌کنن توی مواد فراوری شده اینه که خیلی هم ارزونه و این شلف لایفو دوباره افزایش میده بیشتر می‌مونه اون خراب نمیشه چه کار می‌تونیم انجام بدیم که برای اینکه این موضوع رو حل کنیم و همه این چیزایی که گفتم باعث التهاب دوباره میشه چیکار کنیم که اینو حل کنیم از موادی که خیلی فراوری شدن کمتر استفاده کنیم یا استفاده نکنیم مواد طبیعی استفاده کنیم سبزیجات از میوه‌ها از این‌ها استفاده کنیم تا اینکه بریم کیک که بسته‌ بندی شده رو بخوریم تا اینکه آب میوه‌ای که مثلاً بسته‌ بندی شده رو بخوریم اینم دوباره این د تایی که گفتم پس پرو افلم توری بودن یعنی باعث التهاب بیشتر میشدن چه چیزهایی هست که این التهاب رو پایین میاره س تا چیزه یک فیبر دوباره فیبره که گفتیم توی سبزیجات هست توی میوه‌ها هست و حتماً بهتون توصیه می‌کنیم که بخور یعنی بارها و بارها از اول تا آخر این مصاحبه‌هایی که این داره آقای لاستیک داره میگه فیبر فیبر مصرف کنیم فیبر میزانی که باید مصرف کنیم ۵۰ گرم در طول روزه چیزی که الان داریم مصرف می‌کنیم ۱۲ گرمه که میگه این اصلاً قابل قبول نیستش خب دومین چیزی که می‌تونیم مصرف کنیم که مثل این آب روی آتیش التهاب باشه چیه از امگا س استفاده کنیم اوگا س کجاست امگا سه توی محصولات دریاییه توی ماهی هست یک سوء تفاهمی اینجا وجود داره که اکثراً شاید ازش آگاه نباشیم اومگا سه در واقع ماده‌ای که این ماهی‌های آبای آزاد میرن می‌خورن و ما اون ماهیها رو باید می‌خوریم اینو وارد بدن خودمون می‌کنیم ماهی‌هایی که شما مثلاً تن ماهی میری می‌گیری یا مثلاً میری ماهی که توی استخر بوده استخر مصنوعی بوده پرورش ماهی بوده اونو می‌گیری اون به احتمال خیلی زیادی میزان امگا سش اصلاً خیلی کمه ماهی‌هایی اینو دارن که ماهیهای آب‌های آزادن ماهی که تو از در یا میگیری اوکی اون در واقع اینو داره پس کاری که میتونی بکنی چیه یا اینکه اون ماهی درستو مصرف کنی یا اینکه قرصش بگیری اومگا سه به صورت مکمل مصرف کنید و این دوباره یه برعکس این افلم میشنه سومین مادهی هم که راجع بهش صحبت میکنه ویتامین دیه ویتامین دی که حالا میتونید برید خودتون سرچ کنید توضیح اضافه تری نمی که دقیقا تو چه مواد غذایی هست ولی میتونین برین سرچ کنین یا تو کامنتها بنویسین چه مواد غذایی داره و اونم دوباره دوباره مثل این آب روی آتیشه برعکس اون التهابه و یادتون باشه که همه این کارو ما داریم می‌کنیم که دوباره این این ماشین بدن ما درست کار کنه این متابولیسم سوخت وسازه درست انجام بشه و این فیکس کردن این التهاب مزمن م یکی از مهم‌ترین کاراییه که علاوه بر اون قند می‌تونیم انجام بدیم یکی دیگه از مهم‌ترین چیزایی که باید راجع بهش صحبت کنیم اختلال میتوکندری برای اینکه متابولیسم خودمونو بتونیم درست کنیم میتوکندری همونطور که گفتیم توی سلول‌های ما وجود داره و این میاد اون گلوکوز و تبدیل به ایتی پی می‌کنه و باعث انرژی میشه و ما می‌خوایم که این میتوکندری درست کار کنه این دیس فانکشن نداشته باشه این اختلال نداشته باشه توی خودش منتها آقای در واقع لاستیگ میگه که ۹۳ از آمریکایی این اختلال میتوکندری رو دارن این درست کار نمی‌کنه همین باعث میشه که این کل این سیستم متابولیسم به مشکل بخوره چطور می‌تونیم اینو مشخص کنیم که ما این اختلال رو داریم یا نه آیا بدن ما این میتوکندری داره درست عمل می‌کنه یا نه د تا کار می‌تونیم انجام بدیم اولیش اینه که سط انسولین خودمونو توی حالت ناشه اندازه گیری کنیم که پیشنهادی که میده میگه سالانه که میرین دکتر چکاپ میدین این نکته رو حتما لحاظ کنین و اینو اندازه گیری کنین سطح انسولین و دوم میتونین از سی جی ام استفاده کنین همون دستگاهی که توضیح دادیم برای اینکه ببینین این سطح گلوکوز شما بعد از هر غذا چقدر بالا میره و چقدر بالا می‌مونه اینکه چقدر بالا میمونه هم خیلی مهمه آیا این اصلاً درست کارش انجام میشه آیا این انرژی سوزونده میشه آیا انسولین کارشو داره درست انجام میده یا نه این سیجی امم حالا من یه سرچی کردم توی ایران هست فکر کنم ی چند تا نگاه کردم مثلاً یه خورده‌ای قیمتاش گرون بود فکر کنم ۵ میلیون ۶ میلیون اینها بود حالا اگه ارزون ترش هست نمی‌دونم که اگه جنس خوبش ارزون ترش هست می‌تونین معرفی کنین تو کامنتها ولی اینم خیلی جالبه این اینو میذارین اینج تاتون و یه دونه اپلیکیشن م داره تو گوشی قشنگ می‌تونی نگاه کنی هر چیزی که می‌خوری چقدر قند خونت میره بالا و چقدر بالا می‌مونه خب این خیلی می‌تونه داده بده به شما راجع به سلامتتون راجع به اینکه اصلاً مواد غذا با بدن شما دارن چیکار می‌کنن خب بریم راجع به چند تا مورد دیگه که توی این متابولیسم ما خیلی تاثیر گذارن صحبت کنیم یکی از مهم‌ترینش ورزش کردنه یه خبر خوبی هم اینجا داخل پرانتز بدم ما یه گروهی داریم توی اپلیکیشن استراوا که یک سوشال میدیای برای ورزشکارها به نام همین خشایار تاکس که هر هفته کلی ورزش می‌کنیم و اصلاً جزو تم‌های اصلی کانال ماست همه همدیگه رو دنبال می‌کنیم دقیقاً شبی سوشال مدیاست اگه می‌خواین ورزش کردنو شروع کنین خیلی بهتون پیشنهاد میدم اونجا عضو شین برین اپلیکیشن استراوا رو نصب کنین و خشایار تاکس اگه سرچ کنید براتون میاره خب حالا این ورزش کردن چه تاثیری روی این متابولیسم ما داره و دقیقاً چه کاری انجام میده آقای لاستیک توضیح میده میگه بعد از اینکه شما این گلوکوز اسپایک و یه چیز قندی دریافت کردین بعد از اینکه ال من ناهار می‌خورم غذا می‌خورم اگر که یک میزانی پاشم یه فعالیتی انجام بدم یه فعالیت بدنی کوتاه مثلاً قرار نیست برم ۲۰ کیلومتر بدم ۱۰ کیلومتر بدم پاشم یه قدمی بزنم یه پیاده روی کوتاهی انجام بدم همین به شدت کمک می‌کنه که این اسپایک گلوکوز که گفتیم ما نمیخوایم این خیلی بالا باشه این خیلی کنترل شده آروم‌تر بره بالا و کمتر بره بالا اون چیزی که ما میخوایم برای سلامتی ما خوبه با اون انسولین م برسه اینو درست تساب اینو برسه تصویه کنه اوکی خب پس در واقع هر زمانی که غذا میخورین به جای اینکه غذا خوردین بعد بگیرین بخوابین یا مثلاً دراز بکشین پاشین یه قدم ریزی بزنین همین خیلی بهتون کمک می‌کنه علاوه بر این ورزش روزانه هم دوباره خیلی می‌تونه براتون مفید باشه یک قسمتی هم ما داریم تو کبدم که یک میزانی از این گلوکوز ذخیره شده است برای روز مبادا بهش میگن گلایکول گلیکوژن حالا به فارسی فکر می‌کنم گلیکوژن حالا اینم چیه اینم برای ورزش کاراست دوباره زمانی که بدن شما انرژی کم میاره میاد از این استفاده میکنه کسایی که مثلاً دونده های ماراتون هستن میخوان ۴۲ کیلومتر برن بدوان قبل از اون شب قبل از دوییدن یا مثلاً چند وقت قبل از دویدن اینا کارب لود دارن به اصطلاح میزان کربوهیدرات بیشتری دریافت می‌کنن قند بیشتری دریافت می‌کنن پاستا پارتی و از این داستانا دارن و همین باعث میشه که اون میزان اون گلوکوز روز مبادا که همین گلوکو جن هست این ساخته بشه و در طول اون مسیر که دارن می‌دونن از این استفاده کنن برا ورزش‌های دیگه هم همینه شما در واقع زمانی که یا زمانی که روزه هستید بعد از یه مدتی میره سراغ اون بدن شما و اینم چیز خوبیه پس ورزشم دوباره خیلی می‌تونه کمک کنه یکی از موارد دیگری که به این متابولیسم ما آسیب می‌زنه سطح استرس ماست این یک باعث میشه که اون قند خون ما بالاتر بره و اون پروسه سوختن و این‌ها درست انجام نشه اختلال تو اون به وجود میاره و دو اینکه باعث پرخوری میشه همین الان تو زندگی خودتونم می‌تونین تصور کنید دیگه اون لحظه‌هایی که استرس خیلی زیادی داری آدما اصلاً میرن سمت اینکه این شوگر کریگ دارن میرن که مثلاً شکر بیشتری مصرف کنن یه کیکی بخورن فلان بخورن یا پرخوری خیلی زیادی انجام بدن همین دوباره یه چیز دیگه که ما باید کنترل کنیم چه‌جوری سطح استرس خودمونو بیاریم پایین خب این راه‌های خیلی زیادی داره بستگی د خود شما داره شرایط زندگی شما داره اگه شما یه کاری داری که یه سره استرس داری یا استرس مزمن داری اصلاً برای مدت طولانیه استرس کوتاه مدتم نه استرس مزمن داری خب این به سیستم متابولیسم شما قطعاً آسیب می‌زنه و اینو باید فیکس کنی یه اپیزود م ما راجع به مدیتیشن و یک اپیسود م راجع به استرس توی چنلمون داریم که حتماً بهتون توصیه می‌کنم اونها روهم تماشا بفرمایید خب ب ب راجع به پروتئین صحبت کنیم همین طوری که سن ما بالاتر میره این ماهیچه‌های ما تحلیل میرن و این حضور ماهیچه‌ها و قوی بودن ماهیچه‌های ما یکی از عواملی که روی متابولیسم ما تأثیر داره و چیزیه که ما می‌خوایم که در واقع وجود داشته باشن این ماهیچه‌ها قوی باشن هر چقدر که سنمون بالاتر میره پروتئین اگر در کنار ورزش کردن باشه به این قضیه خیلی کمک می‌کنه که این ماهیچه‌های ما بتونن خودشونو حفظ کنن یعنی شما اگه سنتون داره بالاتر میره و ورزش می‌کنید در کش پروتئین می‌خوری این باعث میشه که اون پروتئین ماهیچه شما حفظ بشه و در نهایت این سوخت وساز بدن شما بهتر هم انجام بشه منتها یه کار دیگه‌ای هم که حالا علاوه بر این انجام میده این هستش که روی میزان گلوکوز هم که بدن شما دریافت می‌کنی رو اون هم تأثیر گذاره یه غذایی شما می‌خوری اگه پروتئین داشته باشه آمینو اسید داشته باشه و اون قند رو هم داشته باشه این یک رقابتی بین این‌ها ایجاد میشه و دوباره بدن شما قند کمتری می‌گیره و قند شما کمتر بالا میره اوکی پس از این نظرها پروتئین خوبه منتها یک پروتئینی وجود داره به نام لوسین که این یک در واقع یک نوع آمینو اسیده که این توی چه چیزهایی هست توی مثلاً شیر و این‌ها هست حالا من اینجا یه تقلبی هم نوشته بودم ب تو شیر و ذرت هست باعث میشه که میزان انسولین شما افزایش پیدا کنه ترشش و قند شما بیاد خیلی پایین و اینو ما میخوایم خیلی مصرف نکنیم یعنی چیزی که توصیه می‌کنه میگه که اگه این شیر و ذرت و اینا رو دیگه زیاد از حد اگه مصرف کنین خیلی خوب نیست اینم راجع به پروتئین ولی خب کلاً پروت اینو خوب میگه راجع بهش دیگه آخرین چیزی هم که راجع بهش صحبت می‌کنه خوابه که پایه و اساس سلامتی ماست و تقریباً ما هر اپیزودی راجع به هر چیزی که کار می‌کنیم تهش به همین خواب می‌رسیم و آقای دکتر لاستیک هم اینو به ما میگن که اگر شما خوابتون رو تنظیم کنید اتفاقی که میفته اینه که سطح استرس شما پایین‌تر میاد گفتیم اون استرس کورتیزول اگه بالا باشه خودش کلی داستان داره ولی شما اگه خوابتون رو تنظیم کنید یکی از عوامل اصلی روی سطح استرس شماست که پایین‌تر میاد و علاوه بر اون یک در واقع هورمونی وجود داره به نام گرلین که زمانی که ما بیخواب هستیم این بیشتر میشه و این چیکار می‌کنه این اشتهای شما رو باز می‌کنه زمانی که شما در واقع نخوابید این خوب خوب استراحت نکردین اشتهاتون بیشتره میگه غذای بیشتری بخورم و همین دوباره بالا رفتن قند خون و در واقع به هم ریختن سیستم متابولیسم و خیلی چیزهای دیگه ت حالا چقدر بخوابیم ۸ ساعت خواب در طول روز برای اینکه این خوابمون رو هم تنظیم کنیم ما یک پلی‌لیست داریم توی چنلمون حتماً بهتون توصیه می‌کنم برین ببینین ترجمه کردیم از آقای مت واکر از آقای اندرو هیو بررم که به صورت مشخص بهتون میگیم که چطور خوابتون رو تنظیم کنین خب این نکته خیلی مهم رو یادتون باشه که خلاصه کردن هیچوقت جایگزین ورژن اصلی نمیشه کاری هم که من اینجا کردم خلاصه کردن بود منبع های اصلی که ما ازش استفاده کردیم کجاست توی دیسکریپشن همین ویدیئو برین اگه این ویدیئو رو تا اینجاد خوشتون اومده برین اونا رو نگاه کنین اونا یه دانش خیلی بیشتری بهتون میده راجع به به این متابولیسم تون ما سعی کردیم اون کلیه‌ها رو بگیم تنها حالتی که این محتوا بتون ادامه پیدا کنه اینه که شما لایک کنید کامنت بذارین و با دوستاتون به اشتراک بذارین امیدوارم که این ویدیو براتون مفید بوده باشه دمتون گرم که ویدیو رو تا اینجا تماشا کردین"
}