{
  "videoId": "r7yR4xmPP9s",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:55:24.845Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.639,
      "end": 5.07,
      "text": "آیا میشه بدون شانس هم ثروتمند شد؟ آقای ناوال کارآفرین و میلیونر مطرع هندی"
    },
    {
      "start": 5.08,
      "end": 7.51,
      "text": "ناوال کارآفرین و میلیونر مطرع هندی آمریکایی توی کتاب خودش فرمولیو معرفی"
    },
    {
      "start": 7.52,
      "end": 10.11,
      "text": "آمریکایی توی کتاب خودش فرمولیو معرفی می‌کنه به نام پروداکتایز یور سلف خودم"
    },
    {
      "start": 10.12,
      "end": 13.15,
      "text": "می‌کنه به نام پروداکتایز یور سلف خودم محصولسازی این فرمول نقشه راهیه که چطور"
    },
    {
      "start": 13.16,
      "end": 16.39,
      "text": "محصولسازی این فرمول نقشه راهیه که چطور بدون شانس توی دنیای مدرن استعداد ذاتی"
    },
    {
      "start": 16.4,
      "end": 18.91,
      "text": "بدون شانس توی دنیای مدرن استعداد ذاتی خودمون رو پیدا کنیم که به زندگی ما معنا"
    },
    {
      "start": 18.92,
      "end": 21.55,
      "text": "خودمون رو پیدا کنیم که به زندگی ما معنا بده و از اون استعداد خلق ثروت کنیم حالا"
    },
    {
      "start": 21.56,
      "end": 23.47,
      "text": "بده و از اون استعداد خلق ثروت کنیم حالا من اینجا کتاب آقای ناوال رو خوندم یک"
    },
    {
      "start": 23.48,
      "end": 25.87,
      "text": "من اینجا کتاب آقای ناوال رو خوندم یک ویدیوی ۳ ساعته هم توی چنل ایشون در همین"
    },
    {
      "start": 25.88,
      "end": 28.429,
      "text": "ویدیوی ۳ ساعته هم توی چنل ایشون در همین مورد تماشا کردم و اون چیزهایی که خودم"
    },
    {
      "start": 28.439,
      "end": 31.15,
      "text": "مورد تماشا کردم و اون چیزهایی که خودم یاد گرفتم رو به صورت خلاصه برای شما هم"
    },
    {
      "start": 31.16,
      "end": 34.27,
      "text": "یاد گرفتم رو به صورت خلاصه برای شما هم تعریف می‌کنم"
    },
    {
      "start": 36.399,
      "end": 38.59,
      "text": "اگه اولین بار اینجا هستین اسم من خشایاره و اینجا منابع معتبر خارجی رو به انگلیسی"
    },
    {
      "start": 38.6,
      "end": 40.51,
      "text": "و اینجا منابع معتبر خارجی رو به انگلیسی می‌خونم و اون چیزایی که خودم یاد می‌گیرم"
    },
    {
      "start": 40.52,
      "end": 43.069,
      "text": "می‌خونم و اون چیزایی که خودم یاد می‌گیرم رو به فارسی برای شما هم تعریف می‌کنم."
    },
    {
      "start": 43.079,
      "end": 45.75,
      "text": "رو به فارسی برای شما هم تعریف می‌کنم. این ویدیو برای من ارزش خیلی زیادی داره"
    },
    {
      "start": 45.76,
      "end": 48.389,
      "text": "این ویدیو برای من ارزش خیلی زیادی داره به این خاطر که این مفهومی که قراره"
    },
    {
      "start": 48.399,
      "end": 51.31,
      "text": "به این خاطر که این مفهومی که قراره براتون توضیح بدم خودمحصول‌سازی"
    },
    {
      "start": 51.32,
      "end": 54.67,
      "text": "براتون توضیح بدم خودمحصول‌سازی چیزیه که توی ۱ سال و نیم گذشته تقریباً"
    },
    {
      "start": 54.68,
      "end": 58.029,
      "text": "چیزیه که توی ۱ سال و نیم گذشته تقریباً کاری بوده که من هم برای زندگی کاری خودم"
    },
    {
      "start": 58.039,
      "end": 60.83,
      "text": "کاری بوده که من هم برای زندگی کاری خودم هم برای مسیر حرفه‌ای خودم داشتم انجام"
    },
    {
      "start": 60.84,
      "end": 63.43,
      "text": "هم برای مسیر حرفه‌ای خودم داشتم انجام می‌دادم و نتیجه خیلی زیادی هم ازش گرفتم"
    },
    {
      "start": 63.44,
      "end": 65.07,
      "text": "می‌دادم و نتیجه خیلی زیادی هم ازش گرفتم و امروز می‌خوام باهاتون به اشتراک بذارم."
    },
    {
      "start": 65.08,
      "end": 67.429,
      "text": "و امروز می‌خوام باهاتون به اشتراک بذارم. خیلی از آدمای دیگه هم هستن که توی این"
    },
    {
      "start": 67.439,
      "end": 69.87,
      "text": "خیلی از آدمای دیگه هم هستن که توی این دوره زمونه خودآگاه یا ناخودآگاه همین"
    },
    {
      "start": 69.88,
      "end": 72.19,
      "text": "دوره زمونه خودآگاه یا ناخودآگاه همین کارو دارن انجام میدن و دارن ازش نتیجه"
    },
    {
      "start": 72.2,
      "end": 75.469,
      "text": "کارو دارن انجام میدن و دارن ازش نتیجه می‌گیرن. امیدوارم براتون مفید باشه. خب ۲"
    },
    {
      "start": 75.479,
      "end": 77.789,
      "text": "می‌گیرن. امیدوارم براتون مفید باشه. خب ۲ تا موضوع اصلی هست که همین ابتدا من"
    },
    {
      "start": 77.799,
      "end": 80.59,
      "text": "تا موضوع اصلی هست که همین ابتدا من می‌خوام بهتون بگم و این د تا مثل چراغ"
    },
    {
      "start": 80.6,
      "end": 83.63,
      "text": "می‌خوام بهتون بگم و این د تا مثل چراغ راهیه که شما در طول این ویدیو وقتی این"
    },
    {
      "start": 83.64,
      "end": 85.749,
      "text": "راهیه که شما در طول این ویدیو وقتی این مفهوم خود محصول‌سازی رو داریم توضیح"
    },
    {
      "start": 85.759,
      "end": 88.03,
      "text": "مفهوم خود محصول‌سازی رو داریم توضیح میدیم می‌تونین از اینا استفاده کنین که"
    },
    {
      "start": 88.03999999999999,
      "end": 90.51,
      "text": "میدیم می‌تونین از اینا استفاده کنین که روشن کنین مسیرتونو سر دربیارین داریم چی"
    },
    {
      "start": 90.52,
      "end": 92.91,
      "text": "روشن کنین مسیرتونو سر دربیارین داریم چی میگیم. اولیش اینه که آقای ناوال توضیح"
    },
    {
      "start": 92.92,
      "end": 97.789,
      "text": "میگیم. اولیش اینه که آقای ناوال توضیح میده میگه هیچ راهی برای اینکه شما سریع"
    },
    {
      "start": 97.799,
      "end": 100.069,
      "text": "میده میگه هیچ راهی برای اینکه شما سریع پولدار بشی توی مدت زمان کوتاه وجود"
    },
    {
      "start": 100.07900000000001,
      "end": 102.83,
      "text": "پولدار بشی توی مدت زمان کوتاه وجود نداره. پس اگر که اومدین اینجا و این تو"
    },
    {
      "start": 102.84,
      "end": 105.35,
      "text": "نداره. پس اگر که اومدین اینجا و این تو ذهنتون بوده که مثلاً من یک کوین به شما"
    },
    {
      "start": 105.36,
      "end": 108.069,
      "text": "ذهنتون بوده که مثلاً من یک کوین به شما معرفی کنم یا یک میانبر عجیب و غریبی به"
    },
    {
      "start": 108.07900000000001,
      "end": 111.99000000000001,
      "text": "معرفی کنم یا یک میانبر عجیب و غریبی به شما معرفی کنم این ویدیو برای شما نیست."
    },
    {
      "start": 112,
      "end": 114.55,
      "text": "شما معرفی کنم این ویدیو برای شما نیست. آقای نابال توضیح میده میگه اصلاً دقت"
    },
    {
      "start": 114.56,
      "end": 118.749,
      "text": "آقای نابال توضیح میده میگه اصلاً دقت کنین کل هدف اینکه یک آدم ثروت به دست"
    },
    {
      "start": 118.759,
      "end": 122.709,
      "text": "کنین کل هدف اینکه یک آدم ثروت به دست بیاره به اینه که یه کاری رو انجام بده که"
    },
    {
      "start": 122.719,
      "end": 126.429,
      "text": "بیاره به اینه که یه کاری رو انجام بده که بقیه نتونن انجام بدن. بقیه حاضر نباشن"
    },
    {
      "start": 126.439,
      "end": 129.19,
      "text": "بقیه نتونن انجام بدن. بقیه حاضر نباشن اونقدر تلاش کنند. اگه این‌طوری باشه که"
    },
    {
      "start": 129.2,
      "end": 132.79,
      "text": "اونقدر تلاش کنند. اگه این‌طوری باشه که راحت قرار باشه هر کسی به ثروت یا هر ارزش"
    },
    {
      "start": 132.8,
      "end": 135.19,
      "text": "راحت قرار باشه هر کسی به ثروت یا هر ارزش مهم دیگه‌ای برسه که دیگه سنگ رو سنگ بند"
    },
    {
      "start": 135.2,
      "end": 138.07,
      "text": "مهم دیگه‌ای برسه که دیگه سنگ رو سنگ بند نمیشه. این جامعه ما درست جلو نمیره. این"
    },
    {
      "start": 138.07999999999998,
      "end": 140.22899999999998,
      "text": "نمیشه. این جامعه ما درست جلو نمیره. این اولین نکته. حالا دومین نکته اینه که"
    },
    {
      "start": 140.239,
      "end": 141.91,
      "text": "اولین نکته. حالا دومین نکته اینه که سؤالی که پیش میاد به احتمال خیلی زیاد"
    },
    {
      "start": 141.92000000000002,
      "end": 144.71,
      "text": "سؤالی که پیش میاد به احتمال خیلی زیاد اینه اگر قرار نیست راهی رو برای سریع"
    },
    {
      "start": 144.72,
      "end": 148.35,
      "text": "اینه اگر قرار نیست راهی رو برای سریع ثروتمند شدن معرفی کنیم پس چه کاریو قراره"
    },
    {
      "start": 148.36,
      "end": 150.63,
      "text": "ثروتمند شدن معرفی کنیم پس چه کاریو قراره توی این ویدیو انجام بدیم؟ در طول این"
    },
    {
      "start": 150.64,
      "end": 152.949,
      "text": "توی این ویدیو انجام بدیم؟ در طول این ویدیو اون هدفی که آقای ناوال داره اون"
    },
    {
      "start": 152.959,
      "end": 154.949,
      "text": "ویدیو اون هدفی که آقای ناوال داره اون چیزی که من می‌خوام توضیح بدم اینه که"
    },
    {
      "start": 154.959,
      "end": 159.149,
      "text": "چیزی که من می‌خوام توضیح بدم اینه که چطور یک مسیریو توی زندگی پیدا کنیم که"
    },
    {
      "start": 159.159,
      "end": 162.589,
      "text": "چطور یک مسیریو توی زندگی پیدا کنیم که احساس تعلق به اون مسیر داریم. احساس"
    },
    {
      "start": 162.599,
      "end": 165.27,
      "text": "احساس تعلق به اون مسیر داریم. احساس می‌کنیم که این کاریه که ما قراره توی"
    },
    {
      "start": 165.28,
      "end": 169.22899999999998,
      "text": "می‌کنیم که این کاریه که ما قراره توی زندگی انجام بدیم اون رو پیدا کنیم. انجام"
    },
    {
      "start": 169.239,
      "end": 172.99,
      "text": "زندگی انجام بدیم اون رو پیدا کنیم. انجام دادن اون به ما توی زندگیمون معنا بده."
    },
    {
      "start": 173,
      "end": 175.03,
      "text": "دادن اون به ما توی زندگیمون معنا بده. احساس کنیم یه کار ارزشمندی داریم انجام"
    },
    {
      "start": 175.04,
      "end": 179.22899999999998,
      "text": "احساس کنیم یه کار ارزشمندی داریم انجام میدیم و بعد چطور انجام دادن اون رو تبدیل"
    },
    {
      "start": 179.239,
      "end": 181.55,
      "text": "میدیم و بعد چطور انجام دادن اون رو تبدیل به چیزی کنیم که برای ما ثروت بیاره این"
    },
    {
      "start": 181.56,
      "end": 183.75,
      "text": "به چیزی کنیم که برای ما ثروت بیاره این کاریه که ما قراره توی این ویدیو انجام"
    },
    {
      "start": 183.76,
      "end": 186.949,
      "text": "کاریه که ما قراره توی این ویدیو انجام بدیم خلاصه همه این‌ها دوباره میشه همون"
    },
    {
      "start": 186.959,
      "end": 190.43,
      "text": "بدیم خلاصه همه این‌ها دوباره میشه همون مفهوم پروداکتایز یور سلف یا خودمولسازی"
    },
    {
      "start": 190.44,
      "end": 193.149,
      "text": "مفهوم پروداکتایز یور سلف یا خودمولسازی که حالا این ترجمهشم خودم اسمشو گذاشتم"
    },
    {
      "start": 193.159,
      "end": 195.589,
      "text": "که حالا این ترجمهشم خودم اسمشو گذاشتم خودم محصولسازی به نظرم این انتقال میده"
    },
    {
      "start": 195.599,
      "end": 198.949,
      "text": "خودم محصولسازی به نظرم این انتقال میده به خوبی هدف رو خب حالا یه جمله‌ای از"
    },
    {
      "start": 198.959,
      "end": 201.789,
      "text": "به خوبی هدف رو خب حالا یه جمله‌ای از آقای ناوال هست به انگلیسی که من از ایشون"
    },
    {
      "start": 201.799,
      "end": 203.99,
      "text": "آقای ناوال هست به انگلیسی که من از ایشون نقل قول می‌کنم و به فارسی براتون ترجمه"
    },
    {
      "start": 204,
      "end": 207.07,
      "text": "نقل قول می‌کنم و به فارسی براتون ترجمه می‌کنم اون خلاصه همه چیزایی که از الان"
    },
    {
      "start": 207.07999999999998,
      "end": 209.50900000000001,
      "text": "می‌کنم اون خلاصه همه چیزایی که از الان به بعد قراره بگیم که مفهوم خودمولسازیه"
    },
    {
      "start": 209.519,
      "end": 212.949,
      "text": "به بعد قراره بگیم که مفهوم خودمولسازیه ایشون میگه مکing م بی فکشن"
    },
    {
      "start": 212.959,
      "end": 216.27,
      "text": "ایشون میگه مکing م بی فکشن که به زبان ساده یعنی چی میگه پول درآوردن"
    },
    {
      "start": 216.28,
      "end": 220.429,
      "text": "که به زبان ساده یعنی چی میگه پول درآوردن باید نتیجه این باشه که شما خود واقعی"
    },
    {
      "start": 220.439,
      "end": 223.50900000000001,
      "text": "باید نتیجه این باشه که شما خود واقعی خودت رو ابراز کنی هویت واقعی خودت رو"
    },
    {
      "start": 223.519,
      "end": 226.55,
      "text": "خودت رو ابراز کنی هویت واقعی خودت رو نشون بدی میگه اگر که آتنتیک باشی واقعی"
    },
    {
      "start": 226.56,
      "end": 229.39,
      "text": "نشون بدی میگه اگر که آتنتیک باشی واقعی واقعی باشی توی این دنیا نسبت به خودت"
    },
    {
      "start": 229.4,
      "end": 232.55,
      "text": "واقعی باشی توی این دنیا نسبت به خودت نسبت به خواسته‌های درونی خودت و خودت رو"
    },
    {
      "start": 232.56,
      "end": 236.50900000000001,
      "text": "نسبت به خواسته‌های درونی خودت و خودت رو ابراز کنی در نهایت بهترین مسیر برای"
    },
    {
      "start": 236.519,
      "end": 239.22899999999998,
      "text": "ابراز کنی در نهایت بهترین مسیر برای اینکه بتونی ثروت رو هم جذب کنی برات به"
    },
    {
      "start": 239.239,
      "end": 242.03,
      "text": "اینکه بتونی ثروت رو هم جذب کنی برات به وجود میاد و همین میشه کلاً مفهومی که"
    },
    {
      "start": 242.04,
      "end": 243.869,
      "text": "وجود میاد و همین میشه کلاً مفهومی که قراره ما در آینده توی این ویدیو توضیح"
    },
    {
      "start": 243.879,
      "end": 245.309,
      "text": "قراره ما در آینده توی این ویدیو توضیح بدیم. حالا برای اینکه مفهوم"
    },
    {
      "start": 245.319,
      "end": 247.949,
      "text": "بدیم. حالا برای اینکه مفهوم خودمحصول‌سازی رو توضیح بدیم باید این"
    },
    {
      "start": 247.959,
      "end": 252.03,
      "text": "خودمحصول‌سازی رو توضیح بدیم باید این کلمه رو به دو قسمت تقسیم کنیم و هر کدوم"
    },
    {
      "start": 252.04,
      "end": 254.99,
      "text": "کلمه رو به دو قسمت تقسیم کنیم و هر کدوم از این رو جداگونه مرحله به مرحله توضیح"
    },
    {
      "start": 255,
      "end": 257.629,
      "text": "از این رو جداگونه مرحله به مرحله توضیح بدیم. اول من می‌خوام اون خود رو توضیح"
    },
    {
      "start": 257.639,
      "end": 260.469,
      "text": "بدیم. اول من می‌خوام اون خود رو توضیح بدم. زمانی که میگیم خود توی خود"
    },
    {
      "start": 260.479,
      "end": 263.07,
      "text": "بدم. زمانی که میگیم خود توی خود محصولسازی پروداکتایز یورسلف منظور ما"
    },
    {
      "start": 263.08,
      "end": 268.15,
      "text": "محصولسازی پروداکتایز یورسلف منظور ما چیه؟ منظور از خود خود ما هستیم. من و"
    },
    {
      "start": 268.16,
      "end": 271.27,
      "text": "چیه؟ منظور از خود خود ما هستیم. من و شمایی که داری الان این ویدیو رو تماشا"
    },
    {
      "start": 271.28,
      "end": 274.99,
      "text": "شمایی که داری الان این ویدیو رو تماشا می‌کنی. ما یک سری ویژگی‌های"
    },
    {
      "start": 275,
      "end": 278.99,
      "text": "می‌کنی. ما یک سری ویژگی‌های منحصر به فردی توی این کلمه خود داریم."
    },
    {
      "start": 279,
      "end": 281.55,
      "text": "منحصر به فردی توی این کلمه خود داریم. اولی و از همه مهم‌ترش"
    },
    {
      "start": 281.56,
      "end": 286.23,
      "text": "اولی و از همه مهم‌ترش وجود منحصر به فرد ما. داستان منحصر به"
    },
    {
      "start": 286.24,
      "end": 289.15,
      "text": "وجود منحصر به فرد ما. داستان منحصر به فرد ما توی این دنیاست. به زبان ساده یعنی"
    },
    {
      "start": 289.15999999999997,
      "end": 294.749,
      "text": "فرد ما توی این دنیاست. به زبان ساده یعنی چی؟ یعنی از شما اسم شما جایی که به دنیا"
    },
    {
      "start": 294.759,
      "end": 298.87,
      "text": "چی؟ یعنی از شما اسم شما جایی که به دنیا اومدی تجربیاتی که تو زندگیت داشتی جامعه"
    },
    {
      "start": 298.88,
      "end": 302.15,
      "text": "اومدی تجربیاتی که تو زندگیت داشتی جامعه فرهنگت کارهایی که انجام دادی چیزهایی که"
    },
    {
      "start": 302.16,
      "end": 307.31,
      "text": "فرهنگت کارهایی که انجام دادی چیزهایی که یاد گرفتی از برآیند همه این‌ها ژنتیک شما"
    },
    {
      "start": 307.32,
      "end": 311.27,
      "text": "یاد گرفتی از برآیند همه این‌ها ژنتیک شما فقط و فقط یک دونه وجود داره و اون خود"
    },
    {
      "start": 311.28,
      "end": 314.15,
      "text": "فقط و فقط یک دونه وجود داره و اون خود شما هستی. این خیلی مفهوم مهمیه. ما خیلی"
    },
    {
      "start": 314.16,
      "end": 316.029,
      "text": "شما هستی. این خیلی مفهوم مهمیه. ما خیلی وقتا به اندازه کافی به این فکر نمی‌کنیم"
    },
    {
      "start": 316.039,
      "end": 320.79,
      "text": "وقتا به اندازه کافی به این فکر نمی‌کنیم که از ما توی همه این دنیا فقط یه دونه"
    },
    {
      "start": 320.8,
      "end": 323.629,
      "text": "که از ما توی همه این دنیا فقط یه دونه وجود داره. حالا آقای نابال توضیح میده"
    },
    {
      "start": 323.639,
      "end": 326.43,
      "text": "وجود داره. حالا آقای نابال توضیح میده میگه ۲ تا راه وجود داره که آدم‌ها"
    },
    {
      "start": 326.44,
      "end": 328.99,
      "text": "میگه ۲ تا راه وجود داره که آدم‌ها شغلشونو انتخاب کنن دنبال یه استعداد و"
    },
    {
      "start": 329,
      "end": 332.87,
      "text": "شغلشونو انتخاب کنن دنبال یه استعداد و مسیری برن یا گوش کردن به صدای درونی"
    },
    {
      "start": 332.88,
      "end": 336.87,
      "text": "مسیری برن یا گوش کردن به صدای درونی خودشونه یا گوش کردن به صداهای بیرونه."
    },
    {
      "start": 336.88,
      "end": 339.51,
      "text": "خودشونه یا گوش کردن به صداهای بیرونه. گوش کردن به صداهای بیرون یعنی چی؟ به"
    },
    {
      "start": 339.52,
      "end": 342.23,
      "text": "گوش کردن به صداهای بیرون یعنی چی؟ به زبان ساده به این معناست که من نگاه کنم"
    },
    {
      "start": 342.24,
      "end": 345.749,
      "text": "زبان ساده به این معناست که من نگاه کنم توی جامعه بقیه آدم‌ها دارن چه کاری انجام"
    },
    {
      "start": 345.759,
      "end": 348.30899999999997,
      "text": "توی جامعه بقیه آدم‌ها دارن چه کاری انجام میدن. من هم برم همون کارو انجام بدم."
    },
    {
      "start": 348.319,
      "end": 350.59000000000003,
      "text": "میدن. من هم برم همون کارو انجام بدم. مثلاً اطرافم نگاه می‌کنم می‌بینم همه"
    },
    {
      "start": 350.6,
      "end": 353.55,
      "text": "مثلاً اطرافم نگاه می‌کنم می‌بینم همه دارن کافه می‌زنن. میگم آها پس کافه زدن"
    },
    {
      "start": 353.56,
      "end": 355.59000000000003,
      "text": "دارن کافه می‌زنن. میگم آها پس کافه زدن چیز خوبیه. من میرم همین کارو انجام میدم."
    },
    {
      "start": 355.6,
      "end": 358.189,
      "text": "چیز خوبیه. من میرم همین کارو انجام میدم. این میگه مسیر اشتباهه. میگه اون مادامی"
    },
    {
      "start": 358.199,
      "end": 360.309,
      "text": "این میگه مسیر اشتباهه. میگه اون مادامی که شما کاری که داری انجام میدی به محیط"
    },
    {
      "start": 360.319,
      "end": 362.87,
      "text": "که شما کاری که داری انجام میدی به محیط اطرافت صداهای بیرون داری گوش می‌کنی و"
    },
    {
      "start": 362.88,
      "end": 364.909,
      "text": "اطرافت صداهای بیرون داری گوش می‌کنی و سعی می‌کنی یه کاری برای خودت انجام بدی"
    },
    {
      "start": 364.919,
      "end": 366.51,
      "text": "سعی می‌کنی یه کاری برای خودت انجام بدی میگه اون اولین جایه که داری اشتباه"
    },
    {
      "start": 366.52,
      "end": 369.27,
      "text": "میگه اون اولین جایه که داری اشتباه می‌کنی. به جای این میگه باید چیکار کنی؟"
    },
    {
      "start": 369.28,
      "end": 372.39,
      "text": "می‌کنی. به جای این میگه باید چیکار کنی؟ میگه باید به صدای درونی خودت گوش کنی"
    },
    {
      "start": 372.4,
      "end": 376.11,
      "text": "میگه باید به صدای درونی خودت گوش کنی ببینی که با توجه به اون مسیر منحصر به"
    },
    {
      "start": 376.12,
      "end": 380.029,
      "text": "ببینی که با توجه به اون مسیر منحصر به فرد خودت با توجه به اون تجربیات منحصر به"
    },
    {
      "start": 380.039,
      "end": 382.43,
      "text": "فرد خودت با توجه به اون تجربیات منحصر به فرد خودت که فقط ازش یه دونه تو دنیا بوده"
    },
    {
      "start": 382.44,
      "end": 385.99,
      "text": "فرد خودت که فقط ازش یه دونه تو دنیا بوده چه کاریه که تو زمانی که داری انجام میدی"
    },
    {
      "start": 386,
      "end": 389.589,
      "text": "چه کاریه که تو زمانی که داری انجام میدی به تو حس کار کردن نمیده ولی بقیه وقتی"
    },
    {
      "start": 389.599,
      "end": 391.909,
      "text": "به تو حس کار کردن نمیده ولی بقیه وقتی همونو دارن انجام میدن بهشون حس کردن میده"
    },
    {
      "start": 391.919,
      "end": 396.189,
      "text": "همونو دارن انجام میدن بهشون حس کردن میده چه چیزیه که تو به صورت طبیعی علاقه‌مندی"
    },
    {
      "start": 396.199,
      "end": 399.23,
      "text": "چه چیزیه که تو به صورت طبیعی علاقه‌مندی بهش سوگیری داری به این سمت که انجامش بدی"
    },
    {
      "start": 399.24,
      "end": 401.629,
      "text": "بهش سوگیری داری به این سمت که انجامش بدی ولی بقیه انگار به اون اندازه براشون مهم"
    },
    {
      "start": 401.639,
      "end": 404.43,
      "text": "ولی بقیه انگار به اون اندازه براشون مهم نیست. این نکته رم یادتون باشه که قبلاً"
    },
    {
      "start": 404.44,
      "end": 407.67,
      "text": "نیست. این نکته رم یادتون باشه که قبلاً این امکان وجود نداشت که شما از اون چیزی"
    },
    {
      "start": 407.68,
      "end": 410.99,
      "text": "این امکان وجود نداشت که شما از اون چیزی که به صورت طبیعی بهش علاقه داری بتونی"
    },
    {
      "start": 411,
      "end": 414.11,
      "text": "که به صورت طبیعی بهش علاقه داری بتونی درآمد زیادی داشته باشی. منتها الان توی"
    },
    {
      "start": 414.12,
      "end": 416.629,
      "text": "درآمد زیادی داشته باشی. منتها الان توی این دنیای مدرن این امکان وجود داره که"
    },
    {
      "start": 416.639,
      "end": 420.189,
      "text": "این دنیای مدرن این امکان وجود داره که اگر شما اون علاقه شخصی خودت اون چیزی که"
    },
    {
      "start": 420.199,
      "end": 423.11,
      "text": "اگر شما اون علاقه شخصی خودت اون چیزی که واقعاً برات اهمیت داره ارزشه اونو بری"
    },
    {
      "start": 423.12,
      "end": 425.99,
      "text": "واقعاً برات اهمیت داره ارزشه اونو بری دنبالش بتونی از طریق‌هایی که جلوتر توضیح"
    },
    {
      "start": 426,
      "end": 428.07,
      "text": "دنبالش بتونی از طریق‌هایی که جلوتر توضیح میدیم بتونی درآمد خوب هم داشته باشی."
    },
    {
      "start": 428.08,
      "end": 430.469,
      "text": "میدیم بتونی درآمد خوب هم داشته باشی. میگه برای خودت بشین اینو بنویس که اون"
    },
    {
      "start": 430.479,
      "end": 432.749,
      "text": "میگه برای خودت بشین اینو بنویس که اون چیزهایی که واقعاً احساس می‌کنی که برات"
    },
    {
      "start": 432.759,
      "end": 435.67,
      "text": "چیزهایی که واقعاً احساس می‌کنی که برات مهمه چه چیزایین. کار بعدی که باید انجام"
    },
    {
      "start": 435.68,
      "end": 439.67,
      "text": "مهمه چه چیزایین. کار بعدی که باید انجام بدی اینه که یک تقاطعی بسازی، یک ککتلی"
    },
    {
      "start": 439.68,
      "end": 443.83,
      "text": "بدی اینه که یک تقاطعی بسازی، یک ککتلی ایجاد کنی، یک تلفیقی ایجاد کنی از"
    },
    {
      "start": 443.84,
      "end": 447.51,
      "text": "ایجاد کنی، یک تلفیقی ایجاد کنی از چیزهایی که برات مهم هستن. میگه دانشی که"
    },
    {
      "start": 447.52,
      "end": 452.30899999999997,
      "text": "چیزهایی که برات مهم هستن. میگه دانشی که واقعاً قراره برای شما یک درآمدی داشته"
    },
    {
      "start": 452.319,
      "end": 455.27,
      "text": "واقعاً قراره برای شما یک درآمدی داشته باشه، یک ارزشی اضافه کنه به شما، معنا"
    },
    {
      "start": 455.28,
      "end": 458.749,
      "text": "باشه، یک ارزشی اضافه کنه به شما، معنا توی زندگی شما به وجود بیاره، اون دانشیه"
    },
    {
      "start": 458.759,
      "end": 462.27,
      "text": "توی زندگی شما به وجود بیاره، اون دانشیه که منحصر به فرد خود شماست و تلفیقیه از"
    },
    {
      "start": 462.28,
      "end": 465.469,
      "text": "که منحصر به فرد خود شماست و تلفیقیه از چیزهای مختلف. به زبان ساده یعنی چی؟ یک"
    },
    {
      "start": 465.479,
      "end": 468.95,
      "text": "چیزهای مختلف. به زبان ساده یعنی چی؟ یک سوء تفاهم بزرگی وجود داره برای ما هر"
    },
    {
      "start": 468.96,
      "end": 470.589,
      "text": "سوء تفاهم بزرگی وجود داره برای ما هر زمانی که یه آدمی می‌بینیم که نتیجه"
    },
    {
      "start": 470.599,
      "end": 473.71,
      "text": "زمانی که یه آدمی می‌بینیم که نتیجه گرفته. مثلاً ما اگر یک معماری می‌بینیم"
    },
    {
      "start": 473.72,
      "end": 476.71,
      "text": "گرفته. مثلاً ما اگر یک معماری می‌بینیم که نتیجه گرفته، چیزی که ناخودآگاه به ذهن"
    },
    {
      "start": 476.72,
      "end": 479.79,
      "text": "که نتیجه گرفته، چیزی که ناخودآگاه به ذهن ما میاد اینه که آها این رفته دانشگاه"
    },
    {
      "start": 479.8,
      "end": 482.79,
      "text": "ما میاد اینه که آها این رفته دانشگاه اونجا احتمالاً درس‌هاشو خیلی خوب خونده،"
    },
    {
      "start": 482.8,
      "end": 485.55,
      "text": "اونجا احتمالاً درس‌هاشو خیلی خوب خونده، سر کلاس‌های مختلف نشسته، پروژه‌هاشو درست"
    },
    {
      "start": 485.56,
      "end": 488.35,
      "text": "سر کلاس‌های مختلف نشسته، پروژه‌هاشو درست انجام داده، در نهایت شاگرد اول شده و"
    },
    {
      "start": 488.36,
      "end": 490.27,
      "text": "انجام داده، در نهایت شاگرد اول شده و رفته و با همون دانشی که توی دانشگاه"
    },
    {
      "start": 490.28,
      "end": 492.149,
      "text": "رفته و با همون دانشی که توی دانشگاه داشته رفته و تونسته حالا معمار موفقی"
    },
    {
      "start": 492.159,
      "end": 494.589,
      "text": "داشته رفته و تونسته حالا معمار موفقی بشه، هم شهرت خوبی داشته باشه هم درآورد"
    },
    {
      "start": 494.599,
      "end": 498.029,
      "text": "بشه، هم شهرت خوبی داشته باشه هم درآورد خوبی داشته باشه منتها چیزی که توی جامعه"
    },
    {
      "start": 498.039,
      "end": 500.39,
      "text": "خوبی داشته باشه منتها چیزی که توی جامعه واقعاً اتفاق میفته توی دنیای واقعی یه"
    },
    {
      "start": 500.4,
      "end": 503.35,
      "text": "واقعاً اتفاق میفته توی دنیای واقعی یه خورده با با این قضیه متفاوته. چرا؟ چون"
    },
    {
      "start": 503.36,
      "end": 506.39,
      "text": "خورده با با این قضیه متفاوته. چرا؟ چون اگر فردی مثلاً همون معمار میاد و موفق"
    },
    {
      "start": 506.4,
      "end": 510.189,
      "text": "اگر فردی مثلاً همون معمار میاد و موفق میشه علاوه بر چیزهایی که تخصصی در یک"
    },
    {
      "start": 510.199,
      "end": 513.909,
      "text": "میشه علاوه بر چیزهایی که تخصصی در یک حوزه یاد گرفته اون چیزها رو تلفیق کرده"
    },
    {
      "start": 513.919,
      "end": 517.31,
      "text": "حوزه یاد گرفته اون چیزها رو تلفیق کرده با بقیه چیزهایی که این آدم توی زندگی"
    },
    {
      "start": 517.32,
      "end": 520.909,
      "text": "با بقیه چیزهایی که این آدم توی زندگی خودش به نوعی بهشون علاقه‌مند بوده و راجع"
    },
    {
      "start": 520.919,
      "end": 523.23,
      "text": "خودش به نوعی بهشون علاقه‌مند بوده و راجع بهشون مطالعه کرده. یعنی چی؟ یعنی اون"
    },
    {
      "start": 523.24,
      "end": 526.15,
      "text": "بهشون مطالعه کرده. یعنی چی؟ یعنی اون معمار ممکنه که به خاطر علاقهش به موسیقی"
    },
    {
      "start": 526.16,
      "end": 529.03,
      "text": "معمار ممکنه که به خاطر علاقهش به موسیقی رفته باشه و موسیقی هم مطالعه کرده باشه."
    },
    {
      "start": 529.04,
      "end": 531.63,
      "text": "رفته باشه و موسیقی هم مطالعه کرده باشه. رفته باشه و هنر هم نقاشی هم مطالعه کرده"
    },
    {
      "start": 531.64,
      "end": 534.07,
      "text": "رفته باشه و هنر هم نقاشی هم مطالعه کرده باشه رفته باشه حتی زبان انگلیسی یاد"
    },
    {
      "start": 534.08,
      "end": 537.59,
      "text": "باشه رفته باشه حتی زبان انگلیسی یاد گرفته باشه یا خیلی چیزای دیگه و در نهایت"
    },
    {
      "start": 537.6,
      "end": 541.829,
      "text": "گرفته باشه یا خیلی چیزای دیگه و در نهایت اون شاخه اصلی خودش رو تلفیقی ایجاد کرده"
    },
    {
      "start": 541.839,
      "end": 545.31,
      "text": "اون شاخه اصلی خودش رو تلفیقی ایجاد کرده با بقیه چیزهایی که بلد بوده و اون تلفیق"
    },
    {
      "start": 545.32,
      "end": 548.59,
      "text": "با بقیه چیزهایی که بلد بوده و اون تلفیق که این آقای ناوال اسمشو می‌ذاره دانش"
    },
    {
      "start": 548.6,
      "end": 553.11,
      "text": "که این آقای ناوال اسمشو می‌ذاره دانش تخصصی دانشیه که منحصر به فرد برای خود"
    },
    {
      "start": 553.12,
      "end": 556.43,
      "text": "تخصصی دانشیه که منحصر به فرد برای خود این آدمه آدم‌های دیگه اون مسیر زندگی"
    },
    {
      "start": 556.44,
      "end": 559.15,
      "text": "این آدمه آدم‌های دیگه اون مسیر زندگی اینو نداشتن آدم‌های دیگه اون اون چیزهایی"
    },
    {
      "start": 559.16,
      "end": 562.47,
      "text": "اینو نداشتن آدم‌های دیگه اون اون چیزهایی که این تجربه کرده اون‌ها رو نداشتن و این"
    },
    {
      "start": 562.48,
      "end": 566.55,
      "text": "که این تجربه کرده اون‌ها رو نداشتن و این اومده یک تلفیق منحصر به فردی ایجاد کرده"
    },
    {
      "start": 566.56,
      "end": 570.269,
      "text": "اومده یک تلفیق منحصر به فردی ایجاد کرده که فقط خودش داره و به خاطر اینکه فقط"
    },
    {
      "start": 570.279,
      "end": 573.11,
      "text": "که فقط خودش داره و به خاطر اینکه فقط خودش اون دانش رو داره اون دانش می‌تونه"
    },
    {
      "start": 573.12,
      "end": 576.069,
      "text": "خودش اون دانش رو داره اون دانش می‌تونه برای این آدم ارزش و درآورت هم داشته باشه"
    },
    {
      "start": 576.079,
      "end": 578.269,
      "text": "برای این آدم ارزش و درآورت هم داشته باشه این نکته خیلی مهمم میگه که این دانش"
    },
    {
      "start": 578.279,
      "end": 582.35,
      "text": "این نکته خیلی مهمم میگه که این دانش تخصصی با شاگردی کردنه که به دست میاد چرا"
    },
    {
      "start": 582.36,
      "end": 584.67,
      "text": "تخصصی با شاگردی کردنه که به دست میاد چرا میگه اون سیستم‌هایی که ما داریم برای"
    },
    {
      "start": 584.68,
      "end": 587.55,
      "text": "میگه اون سیستم‌هایی که ما داریم برای آموزش یک ایراد بزرگی که دارن که آدم‌ها"
    },
    {
      "start": 587.56,
      "end": 590.19,
      "text": "آموزش یک ایراد بزرگی که دارن که آدم‌ها به اندازه کافی بهشون توجه نمی‌کنن اینه"
    },
    {
      "start": 590.2,
      "end": 594.11,
      "text": "به اندازه کافی بهشون توجه نمی‌کنن اینه که آدم‌های زیادی دارن یک درس مشخص رو"
    },
    {
      "start": 594.12,
      "end": 597.829,
      "text": "که آدم‌های زیادی دارن یک درس مشخص رو می‌گیرن و از اون دانش تخصصی بیرون نمیاد."
    },
    {
      "start": 597.8389999999999,
      "end": 599.63,
      "text": "می‌گیرن و از اون دانش تخصصی بیرون نمیاد. متوجهین چی میگم؟ یعنی شما سر یه کلاسی"
    },
    {
      "start": 599.64,
      "end": 602.389,
      "text": "متوجهین چی میگم؟ یعنی شما سر یه کلاسی میری می‌شینی و اونجا ۲۰ نفر، ۳۰ نفر دیگه"
    },
    {
      "start": 602.399,
      "end": 604.71,
      "text": "میری می‌شینی و اونجا ۲۰ نفر، ۳۰ نفر دیگه در ابعاد بزرگتر توی کشور یک میلیون نفر"
    },
    {
      "start": 604.72,
      "end": 607.31,
      "text": "در ابعاد بزرگتر توی کشور یک میلیون نفر دیگه سر اون کلاس هستن. خب همه دارین یه"
    },
    {
      "start": 607.32,
      "end": 609.47,
      "text": "دیگه سر اون کلاس هستن. خب همه دارین یه چیزی یاد می‌گیریم. شما چیز اضافه‌تری یاد"
    },
    {
      "start": 609.48,
      "end": 613.99,
      "text": "چیزی یاد می‌گیریم. شما چیز اضافه‌تری یاد نمی‌گیری و پوینت دانش کل اون"
    },
    {
      "start": 614,
      "end": 616.269,
      "text": "نمی‌گیری و پوینت دانش کل اون در واقع نکته‌ای که باعث میشه شما بعداً"
    },
    {
      "start": 616.279,
      "end": 618.269,
      "text": "در واقع نکته‌ای که باعث میشه شما بعداً بتونی ازش درآمد داشته باشی یا یه کار"
    },
    {
      "start": 618.279,
      "end": 620.19,
      "text": "بتونی ازش درآمد داشته باشی یا یه کار بزرگی انجام بدی اینه که شما داشته باشی"
    },
    {
      "start": 620.2,
      "end": 624.31,
      "text": "بزرگی انجام بدی اینه که شما داشته باشی بقیه نداشته باشنش و میگه که بهترین حالتی"
    },
    {
      "start": 624.32,
      "end": 627.03,
      "text": "بقیه نداشته باشنش و میگه که بهترین حالتی که شما می‌تونی دانش تخصصی خودتو بسازی با"
    },
    {
      "start": 627.04,
      "end": 629.99,
      "text": "که شما می‌تونی دانش تخصصی خودتو بسازی با شاگردی کردنه برو ببین چه کسیه که توی اون"
    },
    {
      "start": 630,
      "end": 632.43,
      "text": "شاگردی کردنه برو ببین چه کسیه که توی اون کاری که شما می‌خوای انجام بدی کارش خیلی"
    },
    {
      "start": 632.44,
      "end": 635.67,
      "text": "کاری که شما می‌خوای انجام بدی کارش خیلی درسته شما قبولش داری و برو پیششگردی کن"
    },
    {
      "start": 635.68,
      "end": 639.15,
      "text": "درسته شما قبولش داری و برو پیششگردی کن میگه اونجا شما یک اطلاعات منحصر به فردی"
    },
    {
      "start": 639.16,
      "end": 643.03,
      "text": "میگه اونجا شما یک اطلاعات منحصر به فردی دریافت می‌کنی که شبیهش جای دیگه آموزش"
    },
    {
      "start": 643.04,
      "end": 645.31,
      "text": "دریافت می‌کنی که شبیهش جای دیگه آموزش داده نمیشه. یه جمله معروفی هم داره میگه"
    },
    {
      "start": 645.32,
      "end": 648.79,
      "text": "داده نمیشه. یه جمله معروفی هم داره میگه که دانش تخصصی همیشه یاد گرفته میشه جایی"
    },
    {
      "start": 648.8,
      "end": 650.829,
      "text": "که دانش تخصصی همیشه یاد گرفته میشه جایی آموزش داده نمیشه. خب تا اینجا توضیح"
    },
    {
      "start": 650.8389999999999,
      "end": 653.829,
      "text": "آموزش داده نمیشه. خب تا اینجا توضیح دادیم که این کلمه خود توی خودش منحصر به"
    },
    {
      "start": 653.8389999999999,
      "end": 657.389,
      "text": "دادیم که این کلمه خود توی خودش منحصر به فرد بودن رو داره. دانش تخصصی خودش رو"
    },
    {
      "start": 657.399,
      "end": 660.99,
      "text": "فرد بودن رو داره. دانش تخصصی خودش رو داره. سومین چیزی که داره که بسیار مهمه"
    },
    {
      "start": 661,
      "end": 662.829,
      "text": "داره. سومین چیزی که داره که بسیار مهمه مسئولیت‌پذیریه"
    },
    {
      "start": 662.839,
      "end": 666.15,
      "text": "مسئولیت‌پذیریه که این شاید اون قسمت اصلی کار باشه. یعنی"
    },
    {
      "start": 666.16,
      "end": 669.23,
      "text": "که این شاید اون قسمت اصلی کار باشه. یعنی چی؟ یعنی زمانی که من یک دانش تخصصی دارم"
    },
    {
      "start": 669.24,
      "end": 672.47,
      "text": "چی؟ یعنی زمانی که من یک دانش تخصصی دارم و می‌خوام این دانش تخصصی خودمو توزیع کنم"
    },
    {
      "start": 672.48,
      "end": 674.55,
      "text": "و می‌خوام این دانش تخصصی خودمو توزیع کنم به نحوی که بتونم ازش درآمدزایی کنم که"
    },
    {
      "start": 674.56,
      "end": 678.949,
      "text": "به نحوی که بتونم ازش درآمدزایی کنم که جلوتر میگیم چطور من مسئول این دانش تخصصی"
    },
    {
      "start": 678.959,
      "end": 681.949,
      "text": "جلوتر میگیم چطور من مسئول این دانش تخصصی خودمم من مسئولیت قبول می‌کنم میگم این"
    },
    {
      "start": 681.959,
      "end": 684.35,
      "text": "خودمم من مسئولیت قبول می‌کنم میگم این چیزی که من یاد گرفتم با اسم خودم ارائه"
    },
    {
      "start": 684.36,
      "end": 688.31,
      "text": "چیزی که من یاد گرفتم با اسم خودم ارائه میدم و مسئول این دانشم هستم و زمانی که"
    },
    {
      "start": 688.32,
      "end": 690.91,
      "text": "میدم و مسئول این دانشم هستم و زمانی که ما توی جامعه توضیح میده آقای نابال که"
    },
    {
      "start": 690.92,
      "end": 694.43,
      "text": "ما توی جامعه توضیح میده آقای نابال که مسئولیت قبول می‌کنیم جامعه هم به ما"
    },
    {
      "start": 694.44,
      "end": 697.629,
      "text": "مسئولیت قبول می‌کنیم جامعه هم به ما پاداش میده میگه اینکه که شما نگاه کنی یک"
    },
    {
      "start": 697.639,
      "end": 700.99,
      "text": "پاداش میده میگه اینکه که شما نگاه کنی یک آدمی با اسم خودش داره بیزنس می‌کنه این"
    },
    {
      "start": 701,
      "end": 703.75,
      "text": "آدمی با اسم خودش داره بیزنس می‌کنه این به این معناست که این آدم کوتاه مدت"
    },
    {
      "start": 703.76,
      "end": 706.23,
      "text": "به این معناست که این آدم کوتاه مدت نمی‌خواد اینجا باشه چون اگه کوتاه مدت"
    },
    {
      "start": 706.24,
      "end": 708.55,
      "text": "نمی‌خواد اینجا باشه چون اگه کوتاه مدت اینجا بود با اسم خودش این کارو نمی‌کرد و"
    },
    {
      "start": 708.56,
      "end": 711.23,
      "text": "اینجا بود با اسم خودش این کارو نمی‌کرد و امکان اینکه آدم‌ها بخوان به این اعتماد"
    },
    {
      "start": 711.24,
      "end": 714.43,
      "text": "امکان اینکه آدم‌ها بخوان به این اعتماد هم بکنن پولشونو به این بدن زمانشونو به"
    },
    {
      "start": 714.44,
      "end": 717.15,
      "text": "هم بکنن پولشونو به این بدن زمانشونو به این بدن خیلی بیشتر میشه اون آدم آدمیه که"
    },
    {
      "start": 717.16,
      "end": 720.75,
      "text": "این بدن خیلی بیشتر میشه اون آدم آدمیه که میگه من آدم میشنری هستم اگر کاریو شروع"
    },
    {
      "start": 720.76,
      "end": 724.59,
      "text": "میگه من آدم میشنری هستم اگر کاریو شروع می‌کنم این کار مسئولیت من مأموریت من تو"
    },
    {
      "start": 724.6,
      "end": 727.71,
      "text": "می‌کنم این کار مسئولیت من مأموریت من تو زندگیه و مسئولیت یتش رو هم می‌پذیرم و"
    },
    {
      "start": 727.72,
      "end": 730.069,
      "text": "زندگیه و مسئولیت یتش رو هم می‌پذیرم و این شکلیه که آدما به شما اعتماد می‌کنن."
    },
    {
      "start": 730.079,
      "end": 731.949,
      "text": "این شکلیه که آدما به شما اعتماد می‌کنن. همه چیزایی که تا حالا گفتیم حالا آقای"
    },
    {
      "start": 731.959,
      "end": 733.91,
      "text": "همه چیزایی که تا حالا گفتیم حالا آقای نابل به صورت مشخص راجع به این موضوع صحبت"
    },
    {
      "start": 733.92,
      "end": 736.069,
      "text": "نابل به صورت مشخص راجع به این موضوع صحبت نمی‌کنه ولی همه چیزایی که تا حالا راجع"
    },
    {
      "start": 736.079,
      "end": 740.269,
      "text": "نمی‌کنه ولی همه چیزایی که تا حالا راجع به کلمه خود و دانش تخصصی خود گفتیم به"
    },
    {
      "start": 740.279,
      "end": 743.71,
      "text": "به کلمه خود و دانش تخصصی خود گفتیم به نوعی به پرسنال برندینگ مربوطه. به"
    },
    {
      "start": 743.72,
      "end": 746.23,
      "text": "نوعی به پرسنال برندینگ مربوطه. به موفق‌ترین آدم‌ها توی هر حوزه‌ای که نگاه"
    },
    {
      "start": 746.24,
      "end": 748.75,
      "text": "موفق‌ترین آدم‌ها توی هر حوزه‌ای که نگاه می‌کنی پرسنال برند خودشونو دارن. اون"
    },
    {
      "start": 748.76,
      "end": 751.389,
      "text": "می‌کنی پرسنال برند خودشونو دارن. اون برند شخصی خودشونو دارن. توی ورزش"
    },
    {
      "start": 751.399,
      "end": 753.55,
      "text": "برند شخصی خودشونو دارن. توی ورزش اینطوریه. مثلاً رونالدو چه می‌دونم تعداد"
    },
    {
      "start": 753.56,
      "end": 756.189,
      "text": "اینطوریه. مثلاً رونالدو چه می‌دونم تعداد سابسکرایب فالورهایی که داره از کل"
    },
    {
      "start": 756.199,
      "end": 759.35,
      "text": "سابسکرایب فالورهایی که داره از کل باشگاه‌های یک لیگ ممکنه بیشتر باشه. چرا؟"
    },
    {
      "start": 759.36,
      "end": 761.91,
      "text": "باشگاه‌های یک لیگ ممکنه بیشتر باشه. چرا؟ چون این آدم برند شخصی خودش رو ساخته."
    },
    {
      "start": 761.92,
      "end": 764.269,
      "text": "چون این آدم برند شخصی خودش رو ساخته. سال‌های سال توی یک حوزه‌ای مأموریت"
    },
    {
      "start": 764.279,
      "end": 768.189,
      "text": "سال‌های سال توی یک حوزه‌ای مأموریت زندگیش بوده زحمت کشیده و دید بلند مدتی"
    },
    {
      "start": 768.199,
      "end": 770.55,
      "text": "زندگیش بوده زحمت کشیده و دید بلند مدتی داشته. گفته من اینجام که دید بلند مدتی"
    },
    {
      "start": 770.56,
      "end": 772.389,
      "text": "داشته. گفته من اینجام که دید بلند مدتی دارم و این مهارتمو بهتر کنم یه کاری"
    },
    {
      "start": 772.399,
      "end": 775.23,
      "text": "دارم و این مهارتمو بهتر کنم یه کاری انجام بدم و در نهایت پرسنال برند خودشو"
    },
    {
      "start": 775.24,
      "end": 777.59,
      "text": "انجام بدم و در نهایت پرسنال برند خودشو ساخته. این پرسنال برند یک نکته خیلی مهم"
    },
    {
      "start": 777.6,
      "end": 779.71,
      "text": "ساخته. این پرسنال برند یک نکته خیلی مهم دیگه هم که راجع بهش وجود داره بهخصوص توی"
    },
    {
      "start": 779.72,
      "end": 782.59,
      "text": "دیگه هم که راجع بهش وجود داره بهخصوص توی این دنیای مدرن اینه که این به راحتی با"
    },
    {
      "start": 782.6,
      "end": 785.949,
      "text": "این دنیای مدرن اینه که این به راحتی با هوش مصنوعی جایگزین نمیشه. این روزهای یه"
    },
    {
      "start": 785.959,
      "end": 787.91,
      "text": "هوش مصنوعی جایگزین نمیشه. این روزهای یه بحث داغی که هست اینه که چه شغل‌هایی که"
    },
    {
      "start": 787.92,
      "end": 790.069,
      "text": "بحث داغی که هست اینه که چه شغل‌هایی که قراره با هوش مصنوعی از بین بره. این"
    },
    {
      "start": 790.079,
      "end": 792.47,
      "text": "قراره با هوش مصنوعی از بین بره. این پرسنال برند با هوش مصنوعی از بین نمیره."
    },
    {
      "start": 792.48,
      "end": 794.59,
      "text": "پرسنال برند با هوش مصنوعی از بین نمیره. چرا از بین نمیره؟ شما فکر کنید من برم به"
    },
    {
      "start": 794.6,
      "end": 798.79,
      "text": "چرا از بین نمیره؟ شما فکر کنید من برم به یک هوش مصنوعی بگم که یک ویدئو از علی"
    },
    {
      "start": 798.8,
      "end": 801.069,
      "text": "یک هوش مصنوعی بگم که یک ویدئو از علی دایی مثلاً به من بده که این حرف رو داره"
    },
    {
      "start": 801.079,
      "end": 803.189,
      "text": "دایی مثلاً به من بده که این حرف رو داره می‌زنه. درسته که من به راحتی می‌تونم"
    },
    {
      "start": 803.199,
      "end": 807.31,
      "text": "می‌زنه. درسته که من به راحتی می‌تونم اینو جنریت کنم تولیدش کنم. منتها باز هم"
    },
    {
      "start": 807.32,
      "end": 810.43,
      "text": "اینو جنریت کنم تولیدش کنم. منتها باز هم اگر من یک ویدیو از علی دایی استفاده کنم"
    },
    {
      "start": 810.44,
      "end": 813.31,
      "text": "اگر من یک ویدیو از علی دایی استفاده کنم و تولید کنم باز در نهایت تبلیغ علی داییه"
    },
    {
      "start": 813.32,
      "end": 815.67,
      "text": "و تولید کنم باز در نهایت تبلیغ علی داییه چون من دارم از اسم این آدم پرسنال برند"
    },
    {
      "start": 815.68,
      "end": 818.55,
      "text": "چون من دارم از اسم این آدم پرسنال برند این آدم دارم استفاده می‌کنم و مهم‌ترین"
    },
    {
      "start": 818.56,
      "end": 820.71,
      "text": "این آدم دارم استفاده می‌کنم و مهم‌ترین نکته‌ای که میگه میگه اون پرسنال برند شما"
    },
    {
      "start": 820.72,
      "end": 824.43,
      "text": "نکته‌ای که میگه میگه اون پرسنال برند شما خیلی مهمه اون اسم خودتونو روش کار کنین"
    },
    {
      "start": 824.44,
      "end": 827.31,
      "text": "خیلی مهمه اون اسم خودتونو روش کار کنین دانش تخصصی خودتونو روش کار کنین و برآیند"
    },
    {
      "start": 827.32,
      "end": 832.269,
      "text": "دانش تخصصی خودتونو روش کار کنین و برآیند همه این‌ها میشه خود کلمه خود توی خود"
    },
    {
      "start": 832.279,
      "end": 834.749,
      "text": "همه این‌ها میشه خود کلمه خود توی خود مسئولسازی این نکته بسیار مهم رو هم بهتون"
    },
    {
      "start": 834.759,
      "end": 837.71,
      "text": "مسئولسازی این نکته بسیار مهم رو هم بهتون بگم میگم که منابع بیشتر توی کانال تلگرام"
    },
    {
      "start": 837.72,
      "end": 841.11,
      "text": "بگم میگم که منابع بیشتر توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه"
    },
    {
      "start": 841.12,
      "end": 843.949,
      "text": "ما به نام خشایار تاکس وجود داره. همین یه دونه کانالو هم داریم. لینک این کانال هم"
    },
    {
      "start": 843.959,
      "end": 847.71,
      "text": "دونه کانالو هم داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و"
    },
    {
      "start": 847.72,
      "end": 850.629,
      "text": "توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی شما اگه وارد تلگرام بشین و"
    },
    {
      "start": 850.639,
      "end": 853.509,
      "text": "هم به سادگی شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو"
    },
    {
      "start": 853.519,
      "end": 855.31,
      "text": "خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. واقعاً یکی از مهم‌ترین"
    },
    {
      "start": 855.32,
      "end": 857.069,
      "text": "کانال ما بشین. واقعاً یکی از مهم‌ترین مهارت‌هایی که الان تو این دنیای مدرن"
    },
    {
      "start": 857.079,
      "end": 859.15,
      "text": "مهارت‌هایی که الان تو این دنیای مدرن می‌تونین یاد بگیرین اینه که چطوری پرسنال"
    },
    {
      "start": 859.16,
      "end": 860.79,
      "text": "می‌تونین یاد بگیرین اینه که چطوری پرسنال برند خودتونو بسازین. حالا من سعی می‌کنم"
    },
    {
      "start": 860.8,
      "end": 863.47,
      "text": "برند خودتونو بسازین. حالا من سعی می‌کنم ویدیوهای بیشتر راجع به این قضیه هم بسازم"
    },
    {
      "start": 863.48,
      "end": 865.269,
      "text": "ویدیوهای بیشتر راجع به این قضیه هم بسازم و براتون اینجا قرار بدم. منتها منی که"
    },
    {
      "start": 865.279,
      "end": 867.389,
      "text": "و براتون اینجا قرار بدم. منتها منی که مثلاً این کارم سوشال میدیاست و مدت"
    },
    {
      "start": 867.399,
      "end": 869.509,
      "text": "مثلاً این کارم سوشال میدیاست و مدت طولانی دارم انجام میدم شاید بگم"
    },
    {
      "start": 869.519,
      "end": 872.67,
      "text": "طولانی دارم انجام میدم شاید بگم بزرگ‌ترین درسی که گرفتم تا حالا اینه که"
    },
    {
      "start": 872.68,
      "end": 875.99,
      "text": "بزرگ‌ترین درسی که گرفتم تا حالا اینه که بازی فضای مجازی بازی گرفتن ویو نیست بازی"
    },
    {
      "start": 876,
      "end": 879.43,
      "text": "بازی فضای مجازی بازی گرفتن ویو نیست بازی ساختن برند شخصیه در بلند مدت بهخصوص برای"
    },
    {
      "start": 879.44,
      "end": 882.03,
      "text": "ساختن برند شخصیه در بلند مدت بهخصوص برای آدم‌هایی که آدم‌های جدی هستن آدم‌های"
    },
    {
      "start": 882.04,
      "end": 884.269,
      "text": "آدم‌هایی که آدم‌های جدی هستن آدم‌های درستی هستن و می‌خوان بلند مدت یک بازی رو"
    },
    {
      "start": 884.279,
      "end": 887.269,
      "text": "درستی هستن و می‌خوان بلند مدت یک بازی رو بازی کنن این پرسنال برند هم به نفع خود"
    },
    {
      "start": 887.279,
      "end": 890.15,
      "text": "بازی کنن این پرسنال برند هم به نفع خود اون شخصه هم به نفع جامعهست در نهایت یه"
    },
    {
      "start": 890.16,
      "end": 891.91,
      "text": "اون شخصه هم به نفع جامعهست در نهایت یه نکته‌ای هم یادم رفت اینجا کوتاه بگم که"
    },
    {
      "start": 891.92,
      "end": 893.949,
      "text": "نکته‌ای هم یادم رفت اینجا کوتاه بگم که آقای ناوال یه جمله خیلی خوبی داره راجع"
    },
    {
      "start": 893.9590000000001,
      "end": 895.749,
      "text": "آقای ناوال یه جمله خیلی خوبی داره راجع به همین همین کلمه خود که اینجا خود رو"
    },
    {
      "start": 895.759,
      "end": 899.67,
      "text": "به همین همین کلمه خود که اینجا خود رو تموم کنیم میگه که اسکیپ کمپتیشن بانتسیتی"
    },
    {
      "start": 899.68,
      "end": 902.629,
      "text": "تموم کنیم میگه که اسکیپ کمپتیشن بانتسیتی که به زبان ساده میگه که اگر شما واقعی"
    },
    {
      "start": 902.639,
      "end": 905.389,
      "text": "که به زبان ساده میگه که اگر شما واقعی خودتون باشی لازم نیست که با بقیه آدم‌ها"
    },
    {
      "start": 905.399,
      "end": 908.59,
      "text": "خودتون باشی لازم نیست که با بقیه آدم‌ها رقابت کنید چرا؟ چون هیچ‌کس به اندازه شما"
    },
    {
      "start": 908.6,
      "end": 911.87,
      "text": "رقابت کنید چرا؟ چون هیچ‌کس به اندازه شما بلد نیست چطوری خود شما باشه. یه کتابی هم"
    },
    {
      "start": 911.88,
      "end": 913.67,
      "text": "بلد نیست چطوری خود شما باشه. یه کتابی هم در این مورد هست به نام زرو تو از آقای"
    },
    {
      "start": 913.68,
      "end": 915.509,
      "text": "در این مورد هست به نام زرو تو از آقای پیتر تیل ما تو چنلمون هست حتماً بهتون"
    },
    {
      "start": 915.519,
      "end": 918.069,
      "text": "پیتر تیل ما تو چنلمون هست حتماً بهتون توصیه می‌کنم که تماشا کنیم. خب کلمه خود"
    },
    {
      "start": 918.079,
      "end": 919.47,
      "text": "توصیه می‌کنم که تماشا کنیم. خب کلمه خود رو ما تا اینجا توضیح دادیم. حالا"
    },
    {
      "start": 919.48,
      "end": 921.91,
      "text": "رو ما تا اینجا توضیح دادیم. حالا می‌خوایم بریم سراغ محصولسازی که وقتی"
    },
    {
      "start": 921.92,
      "end": 924.509,
      "text": "می‌خوایم بریم سراغ محصولسازی که وقتی میگیم محصولسازی پروداکتایز به صورت مشخص"
    },
    {
      "start": 924.519,
      "end": 927.15,
      "text": "میگیم محصولسازی پروداکتایز به صورت مشخص منظور ما چیه؟ آقای نابال توضیح میده میگه"
    },
    {
      "start": 927.16,
      "end": 929.23,
      "text": "منظور ما چیه؟ آقای نابال توضیح میده میگه این نکته خیلی مهم رو باید حواسمون باشه"
    },
    {
      "start": 929.24,
      "end": 931.629,
      "text": "این نکته خیلی مهم رو باید حواسمون باشه که برای اینکه شما بتونی به ثروت درستی"
    },
    {
      "start": 931.639,
      "end": 935.79,
      "text": "که برای اینکه شما بتونی به ثروت درستی برسی تنها حالتش اینه که میزان ورودی"
    },
    {
      "start": 935.8,
      "end": 939.15,
      "text": "برسی تنها حالتش اینه که میزان ورودی درآمدی شما از اون میزانی که خرج می‌کنی"
    },
    {
      "start": 939.16,
      "end": 942.389,
      "text": "درآمدی شما از اون میزانی که خرج می‌کنی به طرز باورنکردنی بیشتر باشه. میگهین"
    },
    {
      "start": 942.399,
      "end": 945.03,
      "text": "به طرز باورنکردنی بیشتر باشه. میگهین تنها حالتیه که شما می‌تونی ثروتمند بشی."
    },
    {
      "start": 945.04,
      "end": 946.71,
      "text": "تنها حالتیه که شما می‌تونی ثروتمند بشی. میگه برای اینکه بتونی این کارو انجام بدی"
    },
    {
      "start": 946.72,
      "end": 949.23,
      "text": "میگه برای اینکه بتونی این کارو انجام بدی باید یک محصولی داشته باشی و این محصول"
    },
    {
      "start": 949.24,
      "end": 952.91,
      "text": "باید یک محصولی داشته باشی و این محصول خودت رو به تعداد خیلی زیادی آدم معرفی"
    },
    {
      "start": 952.92,
      "end": 954.829,
      "text": "خودت رو به تعداد خیلی زیادی آدم معرفی کنی و این آدم‌ها ممکن باشه که از تو این"
    },
    {
      "start": 954.8389999999999,
      "end": 959.389,
      "text": "کنی و این آدم‌ها ممکن باشه که از تو این رو بخرن به تعداد خیلی زیاد. حالا داستانش"
    },
    {
      "start": 959.399,
      "end": 963.59,
      "text": "رو بخرن به تعداد خیلی زیاد. حالا داستانش اینه که محصول توی این پروژه خود"
    },
    {
      "start": 963.6,
      "end": 966.87,
      "text": "اینه که محصول توی این پروژه خود محصولسازی خود شما هستید. اون دانش تخصصی"
    },
    {
      "start": 966.88,
      "end": 969.629,
      "text": "محصولسازی خود شما هستید. اون دانش تخصصی شماست. چیزی که تا حالا توضیح دادیم. چیزی"
    },
    {
      "start": 969.639,
      "end": 971.15,
      "text": "شماست. چیزی که تا حالا توضیح دادیم. چیزی که از الان می‌خوایم توضیح بدیم"
    },
    {
      "start": 971.16,
      "end": 973.15,
      "text": "که از الان می‌خوایم توضیح بدیم پروداکتایز اینه که چطور اینو به دست"
    },
    {
      "start": 973.16,
      "end": 975.269,
      "text": "پروداکتایز اینه که چطور اینو به دست آدم‌های خیلی زیادی برسونیم. وقتی میگیم"
    },
    {
      "start": 975.279,
      "end": 977.59,
      "text": "آدم‌های خیلی زیادی برسونیم. وقتی میگیم پروداکتایز هم یادتون باشه مثلاً من اگر"
    },
    {
      "start": 977.6,
      "end": 980.749,
      "text": "پروداکتایز هم یادتون باشه مثلاً من اگر از این برگه مثلاً ۵ تا تولید کنم و به ۵"
    },
    {
      "start": 980.759,
      "end": 983.829,
      "text": "از این برگه مثلاً ۵ تا تولید کنم و به ۵ نفر بدم این پروداکتایز نمیشه این"
    },
    {
      "start": 983.8389999999999,
      "end": 985.829,
      "text": "نفر بدم این پروداکتایز نمیشه این مصروفسازی نمیشه به دست ۵ نفر رسیده من"
    },
    {
      "start": 985.8389999999999,
      "end": 987.829,
      "text": "مصروفسازی نمیشه به دست ۵ نفر رسیده من می‌خوام این رو راه‌هایی پیدا کنم که به"
    },
    {
      "start": 987.8389999999999,
      "end": 990.35,
      "text": "می‌خوام این رو راه‌هایی پیدا کنم که به دست آدم‌های زیاد این رو برسونم آقای"
    },
    {
      "start": 990.36,
      "end": 992.629,
      "text": "دست آدم‌های زیاد این رو برسونم آقای ناوال توضیح میده میگه هیچ زمانی به"
    },
    {
      "start": 992.639,
      "end": 995.91,
      "text": "ناوال توضیح میده میگه هیچ زمانی به اندازه این تاریخی که ما الان توش ترم"
    },
    {
      "start": 995.92,
      "end": 998.749,
      "text": "اندازه این تاریخی که ما الان توش ترم زندگی می‌کنیم این امکان وجود نداشته که"
    },
    {
      "start": 998.759,
      "end": 1001.99,
      "text": "زندگی می‌کنیم این امکان وجود نداشته که شما حتی اگر از قشر متوسط یا ضعیف هستی یک"
    },
    {
      "start": 1002,
      "end": 1004.87,
      "text": "شما حتی اگر از قشر متوسط یا ضعیف هستی یک محصولی رو به تعداد خیلی زیادی آدم بخواد"
    },
    {
      "start": 1004.88,
      "end": 1006.99,
      "text": "محصولی رو به تعداد خیلی زیادی آدم بخواد معرفی کنی میگه این اولین باره که داره"
    },
    {
      "start": 1007,
      "end": 1010.269,
      "text": "معرفی کنی میگه این اولین باره که داره اتفاق میفته و قشر متوسط و ضعیف باید از"
    },
    {
      "start": 1010.279,
      "end": 1013.03,
      "text": "اتفاق میفته و قشر متوسط و ضعیف باید از این استفاده کنن برای این میاد مفهوم اهرم"
    },
    {
      "start": 1013.04,
      "end": 1015.67,
      "text": "این استفاده کنن برای این میاد مفهوم اهرم لورج رو میاد مطرح می‌کنه اهرم چیه زمانی"
    },
    {
      "start": 1015.68,
      "end": 1018.43,
      "text": "لورج رو میاد مطرح می‌کنه اهرم چیه زمانی که من یک اهرم رو می‌کشم اون انرژی کوچک"
    },
    {
      "start": 1018.44,
      "end": 1020.99,
      "text": "که من یک اهرم رو می‌کشم اون انرژی کوچک من از طریق اهرم تبدیل به یک انرژی"
    },
    {
      "start": 1021,
      "end": 1024.15,
      "text": "من از طریق اهرم تبدیل به یک انرژی بزرگ‌تر میشه و یک ایمپکت یک تأثیر بزرگی"
    },
    {
      "start": 1024.16,
      "end": 1026.429,
      "text": "بزرگ‌تر میشه و یک ایمپکت یک تأثیر بزرگی رو یه جای دیگه می‌ذاره حالا توضیح میده"
    },
    {
      "start": 1026.439,
      "end": 1029.11,
      "text": "رو یه جای دیگه می‌ذاره حالا توضیح میده میگه ما چند مدل اهرم رو توی این دنیای"
    },
    {
      "start": 1029.12,
      "end": 1031.23,
      "text": "میگه ما چند مدل اهرم رو توی این دنیای مدرن داریم حالا بچه‌هایی که چنل ما رو از"
    },
    {
      "start": 1031.24,
      "end": 1032.71,
      "text": "مدرن داریم حالا بچه‌هایی که چنل ما رو از قبل دنبال می‌کنن عذخواهی می‌کنم این"
    },
    {
      "start": 1032.72,
      "end": 1035.11,
      "text": "قبل دنبال می‌کنن عذخواهی می‌کنم این قسمتش دیگه تکراریه اون منتها نیازه که"
    },
    {
      "start": 1035.12,
      "end": 1037.949,
      "text": "قسمتش دیگه تکراریه اون منتها نیازه که این مفهوم رو دوباره ما مرور کنیم. حالا"
    },
    {
      "start": 1037.959,
      "end": 1040.829,
      "text": "این مفهوم رو دوباره ما مرور کنیم. حالا چند مدل اهرم داریم؟ میگه یه مدلش لیبره"
    },
    {
      "start": 1040.839,
      "end": 1043.189,
      "text": "چند مدل اهرم داریم؟ میگه یه مدلش لیبره که آدم‌ها برای شما کار کنن. دومیش"
    },
    {
      "start": 1043.199,
      "end": 1046.789,
      "text": "که آدم‌ها برای شما کار کنن. دومیش کپیتاله پوله که شما به واسطه پولت تأثیرت"
    },
    {
      "start": 1046.799,
      "end": 1050.23,
      "text": "کپیتاله پوله که شما به واسطه پولت تأثیرت رو چند برابر کنی و آخریش اون چیزیه که ما"
    },
    {
      "start": 1050.24,
      "end": 1052.789,
      "text": "رو چند برابر کنی و آخریش اون چیزیه که ما باهاش کار داریم. میگه اصل کار اینه. میگه"
    },
    {
      "start": 1052.799,
      "end": 1055.87,
      "text": "باهاش کار داریم. میگه اصل کار اینه. میگه چند مدل اهرم توی این دنیای مدرن داریم؟"
    },
    {
      "start": 1055.88,
      "end": 1059.39,
      "text": "چند مدل اهرم توی این دنیای مدرن داریم؟ یکیش کدنویسیه. یه وب سایتی که شما یه بار"
    },
    {
      "start": 1059.4,
      "end": 1062.669,
      "text": "یکیش کدنویسیه. یه وب سایتی که شما یه بار می‌نویسی و اون بارها و بارها زیر"
    },
    {
      "start": 1062.679,
      "end": 1064.909,
      "text": "می‌نویسی و اون بارها و بارها زیر مارژینال کاست خودش رو تکرار می‌کنه بدون"
    },
    {
      "start": 1064.919,
      "end": 1067.07,
      "text": "مارژینال کاست خودش رو تکرار می‌کنه بدون اینکه هزینه‌ای برای شما داشته باشه خیلی"
    },
    {
      "start": 1067.08,
      "end": 1070.51,
      "text": "اینکه هزینه‌ای برای شما داشته باشه خیلی زیاد. دومیش سوشال میدیاست. فضای مجازی"
    },
    {
      "start": 1070.52,
      "end": 1072.549,
      "text": "زیاد. دومیش سوشال میدیاست. فضای مجازی همین مدلی که ما الان با همدیگه در"
    },
    {
      "start": 1072.559,
      "end": 1075.11,
      "text": "همین مدلی که ما الان با همدیگه در ارتباطیم و سومیشو که حالا توی کتاب نیست"
    },
    {
      "start": 1075.12,
      "end": 1076.75,
      "text": "ارتباطیم و سومیشو که حالا توی کتاب نیست ولی توی سال‌های اخیر راجع بهش خیلی صحبت"
    },
    {
      "start": 1076.76,
      "end": 1079.51,
      "text": "ولی توی سال‌های اخیر راجع بهش خیلی صحبت می‌کنه هوش مصنوعیه. میگه که شما اگر اون"
    },
    {
      "start": 1079.52,
      "end": 1084.549,
      "text": "می‌کنه هوش مصنوعیه. میگه که شما اگر اون دانش تخصصی خودت رو درست کنی و اون دانش"
    },
    {
      "start": 1084.559,
      "end": 1088.87,
      "text": "دانش تخصصی خودت رو درست کنی و اون دانش تخصصی خودت رو از طریق کد، از طریق فضای"
    },
    {
      "start": 1088.88,
      "end": 1092.43,
      "text": "تخصصی خودت رو از طریق کد، از طریق فضای مجازی یا از طریق هوش مصنوعی به تعداد"
    },
    {
      "start": 1092.44,
      "end": 1095.87,
      "text": "مجازی یا از طریق هوش مصنوعی به تعداد خیلی زیادی آدم برسونی اون حالتیه که این"
    },
    {
      "start": 1095.88,
      "end": 1098.549,
      "text": "خیلی زیادی آدم برسونی اون حالتیه که این پروداکتایز یورسلف می‌تونه اتفاق بیفته."
    },
    {
      "start": 1098.559,
      "end": 1100.669,
      "text": "پروداکتایز یورسلف می‌تونه اتفاق بیفته. یعنی شما داری یه کاری انجام میدی که"
    },
    {
      "start": 1100.679,
      "end": 1104.149,
      "text": "یعنی شما داری یه کاری انجام میدی که احساس می‌کنی برای اون مسیری معنا میده به"
    },
    {
      "start": 1104.159,
      "end": 1106.669,
      "text": "احساس می‌کنی برای اون مسیری معنا میده به زندگی شما و از طریق اون کاری که داری"
    },
    {
      "start": 1106.679,
      "end": 1108.83,
      "text": "زندگی شما و از طریق اون کاری که داری انجام میدی می‌تونی به تعداد خیلی زیادی"
    },
    {
      "start": 1108.84,
      "end": 1112.39,
      "text": "انجام میدی می‌تونی به تعداد خیلی زیادی از آدم این مهارت تخصصی خودت رو معرفی کنی"
    },
    {
      "start": 1112.4,
      "end": 1115.149,
      "text": "از آدم این مهارت تخصصی خودت رو معرفی کنی و درآمد داشته باشی. همین فضای مجازی که"
    },
    {
      "start": 1115.159,
      "end": 1116.95,
      "text": "و درآمد داشته باشی. همین فضای مجازی که حالا کاریه که من خودم دارم انجام میدم یه"
    },
    {
      "start": 1116.96,
      "end": 1119.47,
      "text": "حالا کاریه که من خودم دارم انجام میدم یه خرده توضیح بدم راجع بهش که چرا خیلی خیلی"
    },
    {
      "start": 1119.48,
      "end": 1121.31,
      "text": "خرده توضیح بدم راجع بهش که چرا خیلی خیلی مهمه. آقای گریوی یه حرف خیلی جالبی"
    },
    {
      "start": 1121.32,
      "end": 1124.029,
      "text": "مهمه. آقای گریوی یه حرف خیلی جالبی می‌زنه میگه که این فضای مجازی که ما"
    },
    {
      "start": 1124.039,
      "end": 1126.23,
      "text": "می‌زنه میگه که این فضای مجازی که ما داریم توش زندگی می‌کنیم دیگه اسمش سوشال"
    },
    {
      "start": 1126.24,
      "end": 1129.51,
      "text": "داریم توش زندگی می‌کنیم دیگه اسمش سوشال میدیا نیست اینترست میدیاست میگه قبلاً"
    },
    {
      "start": 1129.52,
      "end": 1133.71,
      "text": "میدیا نیست اینترست میدیاست میگه قبلاً شما ۴ سال پیش ۵ سال پیش اگر یک محصولی"
    },
    {
      "start": 1133.72,
      "end": 1136.99,
      "text": "شما ۴ سال پیش ۵ سال پیش اگر یک محصولی داشتی اون محصول فقط به فالورای خودت نشون"
    },
    {
      "start": 1137,
      "end": 1141.23,
      "text": "داشتی اون محصول فقط به فالورای خودت نشون داده میشد منتها الان توی این دنیای مدرن"
    },
    {
      "start": 1141.24,
      "end": 1143.47,
      "text": "داده میشد منتها الان توی این دنیای مدرن اینترست میدیا رو ما داریم یعنی چی؟ یعنی"
    },
    {
      "start": 1143.48,
      "end": 1146.35,
      "text": "اینترست میدیا رو ما داریم یعنی چی؟ یعنی شما اگر یه کاری انجام بدی تخصصی یاد"
    },
    {
      "start": 1146.36,
      "end": 1149.11,
      "text": "شما اگر یه کاری انجام بدی تخصصی یاد بگیری راجع به یک چیزی صحبت کنی که خوب"
    },
    {
      "start": 1149.12,
      "end": 1151.07,
      "text": "بگیری راجع به یک چیزی صحبت کنی که خوب باشه و بعد بدونی چطور راجع به این تولید"
    },
    {
      "start": 1151.08,
      "end": 1154.23,
      "text": "باشه و بعد بدونی چطور راجع به این تولید محتوا کنی که جالب اینترستینگ باشه این به"
    },
    {
      "start": 1154.24,
      "end": 1156.39,
      "text": "محتوا کنی که جالب اینترستینگ باشه این به تعداد خیلی زیادی از آدم‌ها می‌تونه برسه"
    },
    {
      "start": 1156.4,
      "end": 1158.51,
      "text": "تعداد خیلی زیادی از آدم‌ها می‌تونه برسه و خیلی ربطی به تعداد فالور شما هم نداره"
    },
    {
      "start": 1158.52,
      "end": 1160.23,
      "text": "و خیلی ربطی به تعداد فالور شما هم نداره رشد آدم‌ها می‌بینید دیگه چقدر عجیب و"
    },
    {
      "start": 1160.24,
      "end": 1162.35,
      "text": "رشد آدم‌ها می‌بینید دیگه چقدر عجیب و غریبه اکانت‌هایی که تازه میان یهو به"
    },
    {
      "start": 1162.36,
      "end": 1164.95,
      "text": "غریبه اکانت‌هایی که تازه میان یهو به تعداد خیلی زیادی از فالور و سابسکرایبر"
    },
    {
      "start": 1164.96,
      "end": 1167.43,
      "text": "تعداد خیلی زیادی از فالور و سابسکرایبر می‌رسن این نکته رم بگم که حالا سال گذشته"
    },
    {
      "start": 1167.44,
      "end": 1169.27,
      "text": "می‌رسن این نکته رم بگم که حالا سال گذشته به واسطه همین چنل یوتیوبی که ما داشتیم"
    },
    {
      "start": 1169.28,
      "end": 1170.909,
      "text": "به واسطه همین چنل یوتیوبی که ما داشتیم خیلی از آدما از ما می‌پرسن که این یوتیوب"
    },
    {
      "start": 1170.919,
      "end": 1172.95,
      "text": "خیلی از آدما از ما می‌پرسن که این یوتیوب و اینا اینا رو چه‌جوری انجام بدیم یا"
    },
    {
      "start": 1172.96,
      "end": 1175.11,
      "text": "و اینا اینا رو چه‌جوری انجام بدیم یا سوشال مدیا من یه چیز نکته خیلی مهمی"
    },
    {
      "start": 1175.12,
      "end": 1178.31,
      "text": "سوشال مدیا من یه چیز نکته خیلی مهمی بهتون بگم اگر تا حالا فضای مجازی رو شروع"
    },
    {
      "start": 1178.32,
      "end": 1181.71,
      "text": "بهتون بگم اگر تا حالا فضای مجازی رو شروع کردین به هر نحوی و نتیجه نگرفتین تنها"
    },
    {
      "start": 1181.72,
      "end": 1186.27,
      "text": "کردین به هر نحوی و نتیجه نگرفتین تنها دلیلش این بوده که درست انجامش ندادین من"
    },
    {
      "start": 1186.28,
      "end": 1190.31,
      "text": "دلیلش این بوده که درست انجامش ندادین من تا حالا آدمیو ندیدم که بلد باشه مهارت"
    },
    {
      "start": 1190.32,
      "end": 1193.51,
      "text": "تا حالا آدمیو ندیدم که بلد باشه مهارت تولید محتوا رو بلد باشه و انجام بده و"
    },
    {
      "start": 1193.52,
      "end": 1195.59,
      "text": "تولید محتوا رو بلد باشه و انجام بده و استمرار داشته باشه و نتیجه نگیره پس به"
    },
    {
      "start": 1195.6,
      "end": 1199.27,
      "text": "استمرار داشته باشه و نتیجه نگیره پس به چشم یک مهارت به این نگاه کنین و اون دانش"
    },
    {
      "start": 1199.28,
      "end": 1203.59,
      "text": "چشم یک مهارت به این نگاه کنین و اون دانش تخصصی خودتونو بسازین فضای مجازی کد، وب"
    },
    {
      "start": 1203.6,
      "end": 1206.39,
      "text": "تخصصی خودتونو بسازین فضای مجازی کد، وب سایت، هر روش آنلاینی رو روی این"
    },
    {
      "start": 1206.4,
      "end": 1209.31,
      "text": "سایت، هر روش آنلاینی رو روی این پیاده‌سازی کنین. دید بلند مدت به نسبت به"
    },
    {
      "start": 1209.32,
      "end": 1211.59,
      "text": "پیاده‌سازی کنین. دید بلند مدت به نسبت به داستان داشته باشین، کار درست حسابی انجام"
    },
    {
      "start": 1211.6,
      "end": 1214.43,
      "text": "داستان داشته باشین، کار درست حسابی انجام بدین و این در نهایت میشه کاری که شما"
    },
    {
      "start": 1214.44,
      "end": 1217.789,
      "text": "بدین و این در نهایت میشه کاری که شما انجام میدی برای شما معنا داره و از طریق"
    },
    {
      "start": 1217.799,
      "end": 1220.39,
      "text": "انجام میدی برای شما معنا داره و از طریق اون و از طریق ساختن پرسنال برند خودتون"
    },
    {
      "start": 1220.4,
      "end": 1223.029,
      "text": "اون و از طریق ساختن پرسنال برند خودتون می‌تونین درآمد خیلی زیادی هم داشته"
    },
    {
      "start": 1223.039,
      "end": 1224.75,
      "text": "می‌تونین درآمد خیلی زیادی هم داشته باشین. اگه این ویدیو براتون مفید بوده یک"
    },
    {
      "start": 1224.76,
      "end": 1226.75,
      "text": "باشین. اگه این ویدیو براتون مفید بوده یک راه رایگان وجود داره که شما از من و کارم"
    },
    {
      "start": 1226.76,
      "end": 1228.51,
      "text": "راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک"
    },
    {
      "start": 1228.52,
      "end": 1231.07,
      "text": "حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو، کامنت گذاشتن و معرفیش به"
    },
    {
      "start": 1231.08,
      "end": 1232.43,
      "text": "کردن این ویدیو، کامنت گذاشتن و معرفیش به دوستاتونه. دمتون گرم که ویدیو رو تا"
    },
    {
      "start": 1232.44,
      "end": 1235.32,
      "text": "دوستاتونه. دمتون گرم که ویدیو رو تا اینجا تماشا کردم."
    }
  ],
  "fullText": "آیا میشه بدون شانس هم ثروتمند شد؟ آقای ناوال کارآفرین و میلیونر مطرع هندی آمریکایی توی کتاب خودش فرمولیو معرفی می‌کنه به نام پروداکتایز یور سلف خودم محصولسازی این فرمول نقشه راهیه که چطور بدون شانس توی دنیای مدرن استعداد ذاتی خودمون رو پیدا کنیم که به زندگی ما معنا بده و از اون استعداد خلق ثروت کنیم حالا من اینجا کتاب آقای ناوال رو خوندم یک ویدیوی ۳ ساعته هم توی چنل ایشون در همین مورد تماشا کردم و اون چیزهایی که خودم یاد گرفتم رو به صورت خلاصه برای شما هم تعریف می‌کنم اگه اولین بار اینجا هستین اسم من خشایاره و اینجا منابع معتبر خارجی رو به انگلیسی می‌خونم و اون چیزایی که خودم یاد می‌گیرم رو به فارسی برای شما هم تعریف می‌کنم. این ویدیو برای من ارزش خیلی زیادی داره به این خاطر که این مفهومی که قراره براتون توضیح بدم خودمحصول‌سازی چیزیه که توی ۱ سال و نیم گذشته تقریباً کاری بوده که من هم برای زندگی کاری خودم هم برای مسیر حرفه‌ای خودم داشتم انجام می‌دادم و نتیجه خیلی زیادی هم ازش گرفتم و امروز می‌خوام باهاتون به اشتراک بذارم. خیلی از آدمای دیگه هم هستن که توی این دوره زمونه خودآگاه یا ناخودآگاه همین کارو دارن انجام میدن و دارن ازش نتیجه می‌گیرن. امیدوارم براتون مفید باشه. خب ۲ تا موضوع اصلی هست که همین ابتدا من می‌خوام بهتون بگم و این د تا مثل چراغ راهیه که شما در طول این ویدیو وقتی این مفهوم خود محصول‌سازی رو داریم توضیح میدیم می‌تونین از اینا استفاده کنین که روشن کنین مسیرتونو سر دربیارین داریم چی میگیم. اولیش اینه که آقای ناوال توضیح میده میگه هیچ راهی برای اینکه شما سریع پولدار بشی توی مدت زمان کوتاه وجود نداره. پس اگر که اومدین اینجا و این تو ذهنتون بوده که مثلاً من یک کوین به شما معرفی کنم یا یک میانبر عجیب و غریبی به شما معرفی کنم این ویدیو برای شما نیست. آقای نابال توضیح میده میگه اصلاً دقت کنین کل هدف اینکه یک آدم ثروت به دست بیاره به اینه که یه کاری رو انجام بده که بقیه نتونن انجام بدن. بقیه حاضر نباشن اونقدر تلاش کنند. اگه این‌طوری باشه که راحت قرار باشه هر کسی به ثروت یا هر ارزش مهم دیگه‌ای برسه که دیگه سنگ رو سنگ بند نمیشه. این جامعه ما درست جلو نمیره. این اولین نکته. حالا دومین نکته اینه که سؤالی که پیش میاد به احتمال خیلی زیاد اینه اگر قرار نیست راهی رو برای سریع ثروتمند شدن معرفی کنیم پس چه کاریو قراره توی این ویدیو انجام بدیم؟ در طول این ویدیو اون هدفی که آقای ناوال داره اون چیزی که من می‌خوام توضیح بدم اینه که چطور یک مسیریو توی زندگی پیدا کنیم که احساس تعلق به اون مسیر داریم. احساس می‌کنیم که این کاریه که ما قراره توی زندگی انجام بدیم اون رو پیدا کنیم. انجام دادن اون به ما توی زندگیمون معنا بده. احساس کنیم یه کار ارزشمندی داریم انجام میدیم و بعد چطور انجام دادن اون رو تبدیل به چیزی کنیم که برای ما ثروت بیاره این کاریه که ما قراره توی این ویدیو انجام بدیم خلاصه همه این‌ها دوباره میشه همون مفهوم پروداکتایز یور سلف یا خودمولسازی که حالا این ترجمهشم خودم اسمشو گذاشتم خودم محصولسازی به نظرم این انتقال میده به خوبی هدف رو خب حالا یه جمله‌ای از آقای ناوال هست به انگلیسی که من از ایشون نقل قول می‌کنم و به فارسی براتون ترجمه می‌کنم اون خلاصه همه چیزایی که از الان به بعد قراره بگیم که مفهوم خودمولسازیه ایشون میگه مکing م بی فکشن که به زبان ساده یعنی چی میگه پول درآوردن باید نتیجه این باشه که شما خود واقعی خودت رو ابراز کنی هویت واقعی خودت رو نشون بدی میگه اگر که آتنتیک باشی واقعی واقعی باشی توی این دنیا نسبت به خودت نسبت به خواسته‌های درونی خودت و خودت رو ابراز کنی در نهایت بهترین مسیر برای اینکه بتونی ثروت رو هم جذب کنی برات به وجود میاد و همین میشه کلاً مفهومی که قراره ما در آینده توی این ویدیو توضیح بدیم. حالا برای اینکه مفهوم خودمحصول‌سازی رو توضیح بدیم باید این کلمه رو به دو قسمت تقسیم کنیم و هر کدوم از این رو جداگونه مرحله به مرحله توضیح بدیم. اول من می‌خوام اون خود رو توضیح بدم. زمانی که میگیم خود توی خود محصولسازی پروداکتایز یورسلف منظور ما چیه؟ منظور از خود خود ما هستیم. من و شمایی که داری الان این ویدیو رو تماشا می‌کنی. ما یک سری ویژگی‌های منحصر به فردی توی این کلمه خود داریم. اولی و از همه مهم‌ترش وجود منحصر به فرد ما. داستان منحصر به فرد ما توی این دنیاست. به زبان ساده یعنی چی؟ یعنی از شما اسم شما جایی که به دنیا اومدی تجربیاتی که تو زندگیت داشتی جامعه فرهنگت کارهایی که انجام دادی چیزهایی که یاد گرفتی از برآیند همه این‌ها ژنتیک شما فقط و فقط یک دونه وجود داره و اون خود شما هستی. این خیلی مفهوم مهمیه. ما خیلی وقتا به اندازه کافی به این فکر نمی‌کنیم که از ما توی همه این دنیا فقط یه دونه وجود داره. حالا آقای نابال توضیح میده میگه ۲ تا راه وجود داره که آدم‌ها شغلشونو انتخاب کنن دنبال یه استعداد و مسیری برن یا گوش کردن به صدای درونی خودشونه یا گوش کردن به صداهای بیرونه. گوش کردن به صداهای بیرون یعنی چی؟ به زبان ساده به این معناست که من نگاه کنم توی جامعه بقیه آدم‌ها دارن چه کاری انجام میدن. من هم برم همون کارو انجام بدم. مثلاً اطرافم نگاه می‌کنم می‌بینم همه دارن کافه می‌زنن. میگم آها پس کافه زدن چیز خوبیه. من میرم همین کارو انجام میدم. این میگه مسیر اشتباهه. میگه اون مادامی که شما کاری که داری انجام میدی به محیط اطرافت صداهای بیرون داری گوش می‌کنی و سعی می‌کنی یه کاری برای خودت انجام بدی میگه اون اولین جایه که داری اشتباه می‌کنی. به جای این میگه باید چیکار کنی؟ میگه باید به صدای درونی خودت گوش کنی ببینی که با توجه به اون مسیر منحصر به فرد خودت با توجه به اون تجربیات منحصر به فرد خودت که فقط ازش یه دونه تو دنیا بوده چه کاریه که تو زمانی که داری انجام میدی به تو حس کار کردن نمیده ولی بقیه وقتی همونو دارن انجام میدن بهشون حس کردن میده چه چیزیه که تو به صورت طبیعی علاقه‌مندی بهش سوگیری داری به این سمت که انجامش بدی ولی بقیه انگار به اون اندازه براشون مهم نیست. این نکته رم یادتون باشه که قبلاً این امکان وجود نداشت که شما از اون چیزی که به صورت طبیعی بهش علاقه داری بتونی درآمد زیادی داشته باشی. منتها الان توی این دنیای مدرن این امکان وجود داره که اگر شما اون علاقه شخصی خودت اون چیزی که واقعاً برات اهمیت داره ارزشه اونو بری دنبالش بتونی از طریق‌هایی که جلوتر توضیح میدیم بتونی درآمد خوب هم داشته باشی. میگه برای خودت بشین اینو بنویس که اون چیزهایی که واقعاً احساس می‌کنی که برات مهمه چه چیزایین. کار بعدی که باید انجام بدی اینه که یک تقاطعی بسازی، یک ککتلی ایجاد کنی، یک تلفیقی ایجاد کنی از چیزهایی که برات مهم هستن. میگه دانشی که واقعاً قراره برای شما یک درآمدی داشته باشه، یک ارزشی اضافه کنه به شما، معنا توی زندگی شما به وجود بیاره، اون دانشیه که منحصر به فرد خود شماست و تلفیقیه از چیزهای مختلف. به زبان ساده یعنی چی؟ یک سوء تفاهم بزرگی وجود داره برای ما هر زمانی که یه آدمی می‌بینیم که نتیجه گرفته. مثلاً ما اگر یک معماری می‌بینیم که نتیجه گرفته، چیزی که ناخودآگاه به ذهن ما میاد اینه که آها این رفته دانشگاه اونجا احتمالاً درس‌هاشو خیلی خوب خونده، سر کلاس‌های مختلف نشسته، پروژه‌هاشو درست انجام داده، در نهایت شاگرد اول شده و رفته و با همون دانشی که توی دانشگاه داشته رفته و تونسته حالا معمار موفقی بشه، هم شهرت خوبی داشته باشه هم درآورد خوبی داشته باشه منتها چیزی که توی جامعه واقعاً اتفاق میفته توی دنیای واقعی یه خورده با با این قضیه متفاوته. چرا؟ چون اگر فردی مثلاً همون معمار میاد و موفق میشه علاوه بر چیزهایی که تخصصی در یک حوزه یاد گرفته اون چیزها رو تلفیق کرده با بقیه چیزهایی که این آدم توی زندگی خودش به نوعی بهشون علاقه‌مند بوده و راجع بهشون مطالعه کرده. یعنی چی؟ یعنی اون معمار ممکنه که به خاطر علاقهش به موسیقی رفته باشه و موسیقی هم مطالعه کرده باشه. رفته باشه و هنر هم نقاشی هم مطالعه کرده باشه رفته باشه حتی زبان انگلیسی یاد گرفته باشه یا خیلی چیزای دیگه و در نهایت اون شاخه اصلی خودش رو تلفیقی ایجاد کرده با بقیه چیزهایی که بلد بوده و اون تلفیق که این آقای ناوال اسمشو می‌ذاره دانش تخصصی دانشیه که منحصر به فرد برای خود این آدمه آدم‌های دیگه اون مسیر زندگی اینو نداشتن آدم‌های دیگه اون اون چیزهایی که این تجربه کرده اون‌ها رو نداشتن و این اومده یک تلفیق منحصر به فردی ایجاد کرده که فقط خودش داره و به خاطر اینکه فقط خودش اون دانش رو داره اون دانش می‌تونه برای این آدم ارزش و درآورت هم داشته باشه این نکته خیلی مهمم میگه که این دانش تخصصی با شاگردی کردنه که به دست میاد چرا میگه اون سیستم‌هایی که ما داریم برای آموزش یک ایراد بزرگی که دارن که آدم‌ها به اندازه کافی بهشون توجه نمی‌کنن اینه که آدم‌های زیادی دارن یک درس مشخص رو می‌گیرن و از اون دانش تخصصی بیرون نمیاد. متوجهین چی میگم؟ یعنی شما سر یه کلاسی میری می‌شینی و اونجا ۲۰ نفر، ۳۰ نفر دیگه در ابعاد بزرگتر توی کشور یک میلیون نفر دیگه سر اون کلاس هستن. خب همه دارین یه چیزی یاد می‌گیریم. شما چیز اضافه‌تری یاد نمی‌گیری و پوینت دانش کل اون در واقع نکته‌ای که باعث میشه شما بعداً بتونی ازش درآمد داشته باشی یا یه کار بزرگی انجام بدی اینه که شما داشته باشی بقیه نداشته باشنش و میگه که بهترین حالتی که شما می‌تونی دانش تخصصی خودتو بسازی با شاگردی کردنه برو ببین چه کسیه که توی اون کاری که شما می‌خوای انجام بدی کارش خیلی درسته شما قبولش داری و برو پیششگردی کن میگه اونجا شما یک اطلاعات منحصر به فردی دریافت می‌کنی که شبیهش جای دیگه آموزش داده نمیشه. یه جمله معروفی هم داره میگه که دانش تخصصی همیشه یاد گرفته میشه جایی آموزش داده نمیشه. خب تا اینجا توضیح دادیم که این کلمه خود توی خودش منحصر به فرد بودن رو داره. دانش تخصصی خودش رو داره. سومین چیزی که داره که بسیار مهمه مسئولیت‌پذیریه که این شاید اون قسمت اصلی کار باشه. یعنی چی؟ یعنی زمانی که من یک دانش تخصصی دارم و می‌خوام این دانش تخصصی خودمو توزیع کنم به نحوی که بتونم ازش درآمدزایی کنم که جلوتر میگیم چطور من مسئول این دانش تخصصی خودمم من مسئولیت قبول می‌کنم میگم این چیزی که من یاد گرفتم با اسم خودم ارائه میدم و مسئول این دانشم هستم و زمانی که ما توی جامعه توضیح میده آقای نابال که مسئولیت قبول می‌کنیم جامعه هم به ما پاداش میده میگه اینکه که شما نگاه کنی یک آدمی با اسم خودش داره بیزنس می‌کنه این به این معناست که این آدم کوتاه مدت نمی‌خواد اینجا باشه چون اگه کوتاه مدت اینجا بود با اسم خودش این کارو نمی‌کرد و امکان اینکه آدم‌ها بخوان به این اعتماد هم بکنن پولشونو به این بدن زمانشونو به این بدن خیلی بیشتر میشه اون آدم آدمیه که میگه من آدم میشنری هستم اگر کاریو شروع می‌کنم این کار مسئولیت من مأموریت من تو زندگیه و مسئولیت یتش رو هم می‌پذیرم و این شکلیه که آدما به شما اعتماد می‌کنن. همه چیزایی که تا حالا گفتیم حالا آقای نابل به صورت مشخص راجع به این موضوع صحبت نمی‌کنه ولی همه چیزایی که تا حالا راجع به کلمه خود و دانش تخصصی خود گفتیم به نوعی به پرسنال برندینگ مربوطه. به موفق‌ترین آدم‌ها توی هر حوزه‌ای که نگاه می‌کنی پرسنال برند خودشونو دارن. اون برند شخصی خودشونو دارن. توی ورزش اینطوریه. مثلاً رونالدو چه می‌دونم تعداد سابسکرایب فالورهایی که داره از کل باشگاه‌های یک لیگ ممکنه بیشتر باشه. چرا؟ چون این آدم برند شخصی خودش رو ساخته. سال‌های سال توی یک حوزه‌ای مأموریت زندگیش بوده زحمت کشیده و دید بلند مدتی داشته. گفته من اینجام که دید بلند مدتی دارم و این مهارتمو بهتر کنم یه کاری انجام بدم و در نهایت پرسنال برند خودشو ساخته. این پرسنال برند یک نکته خیلی مهم دیگه هم که راجع بهش وجود داره بهخصوص توی این دنیای مدرن اینه که این به راحتی با هوش مصنوعی جایگزین نمیشه. این روزهای یه بحث داغی که هست اینه که چه شغل‌هایی که قراره با هوش مصنوعی از بین بره. این پرسنال برند با هوش مصنوعی از بین نمیره. چرا از بین نمیره؟ شما فکر کنید من برم به یک هوش مصنوعی بگم که یک ویدئو از علی دایی مثلاً به من بده که این حرف رو داره می‌زنه. درسته که من به راحتی می‌تونم اینو جنریت کنم تولیدش کنم. منتها باز هم اگر من یک ویدیو از علی دایی استفاده کنم و تولید کنم باز در نهایت تبلیغ علی داییه چون من دارم از اسم این آدم پرسنال برند این آدم دارم استفاده می‌کنم و مهم‌ترین نکته‌ای که میگه میگه اون پرسنال برند شما خیلی مهمه اون اسم خودتونو روش کار کنین دانش تخصصی خودتونو روش کار کنین و برآیند همه این‌ها میشه خود کلمه خود توی خود مسئولسازی این نکته بسیار مهم رو هم بهتون بگم میگم که منابع بیشتر توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانالو هم داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. واقعاً یکی از مهم‌ترین مهارت‌هایی که الان تو این دنیای مدرن می‌تونین یاد بگیرین اینه که چطوری پرسنال برند خودتونو بسازین. حالا من سعی می‌کنم ویدیوهای بیشتر راجع به این قضیه هم بسازم و براتون اینجا قرار بدم. منتها منی که مثلاً این کارم سوشال میدیاست و مدت طولانی دارم انجام میدم شاید بگم بزرگ‌ترین درسی که گرفتم تا حالا اینه که بازی فضای مجازی بازی گرفتن ویو نیست بازی ساختن برند شخصیه در بلند مدت بهخصوص برای آدم‌هایی که آدم‌های جدی هستن آدم‌های درستی هستن و می‌خوان بلند مدت یک بازی رو بازی کنن این پرسنال برند هم به نفع خود اون شخصه هم به نفع جامعهست در نهایت یه نکته‌ای هم یادم رفت اینجا کوتاه بگم که آقای ناوال یه جمله خیلی خوبی داره راجع به همین همین کلمه خود که اینجا خود رو تموم کنیم میگه که اسکیپ کمپتیشن بانتسیتی که به زبان ساده میگه که اگر شما واقعی خودتون باشی لازم نیست که با بقیه آدم‌ها رقابت کنید چرا؟ چون هیچ‌کس به اندازه شما بلد نیست چطوری خود شما باشه. یه کتابی هم در این مورد هست به نام زرو تو از آقای پیتر تیل ما تو چنلمون هست حتماً بهتون توصیه می‌کنم که تماشا کنیم. خب کلمه خود رو ما تا اینجا توضیح دادیم. حالا می‌خوایم بریم سراغ محصولسازی که وقتی میگیم محصولسازی پروداکتایز به صورت مشخص منظور ما چیه؟ آقای نابال توضیح میده میگه این نکته خیلی مهم رو باید حواسمون باشه که برای اینکه شما بتونی به ثروت درستی برسی تنها حالتش اینه که میزان ورودی درآمدی شما از اون میزانی که خرج می‌کنی به طرز باورنکردنی بیشتر باشه. میگهین تنها حالتیه که شما می‌تونی ثروتمند بشی. میگه برای اینکه بتونی این کارو انجام بدی باید یک محصولی داشته باشی و این محصول خودت رو به تعداد خیلی زیادی آدم معرفی کنی و این آدم‌ها ممکن باشه که از تو این رو بخرن به تعداد خیلی زیاد. حالا داستانش اینه که محصول توی این پروژه خود محصولسازی خود شما هستید. اون دانش تخصصی شماست. چیزی که تا حالا توضیح دادیم. چیزی که از الان می‌خوایم توضیح بدیم پروداکتایز اینه که چطور اینو به دست آدم‌های خیلی زیادی برسونیم. وقتی میگیم پروداکتایز هم یادتون باشه مثلاً من اگر از این برگه مثلاً ۵ تا تولید کنم و به ۵ نفر بدم این پروداکتایز نمیشه این مصروفسازی نمیشه به دست ۵ نفر رسیده من می‌خوام این رو راه‌هایی پیدا کنم که به دست آدم‌های زیاد این رو برسونم آقای ناوال توضیح میده میگه هیچ زمانی به اندازه این تاریخی که ما الان توش ترم زندگی می‌کنیم این امکان وجود نداشته که شما حتی اگر از قشر متوسط یا ضعیف هستی یک محصولی رو به تعداد خیلی زیادی آدم بخواد معرفی کنی میگه این اولین باره که داره اتفاق میفته و قشر متوسط و ضعیف باید از این استفاده کنن برای این میاد مفهوم اهرم لورج رو میاد مطرح می‌کنه اهرم چیه زمانی که من یک اهرم رو می‌کشم اون انرژی کوچک من از طریق اهرم تبدیل به یک انرژی بزرگ‌تر میشه و یک ایمپکت یک تأثیر بزرگی رو یه جای دیگه می‌ذاره حالا توضیح میده میگه ما چند مدل اهرم رو توی این دنیای مدرن داریم حالا بچه‌هایی که چنل ما رو از قبل دنبال می‌کنن عذخواهی می‌کنم این قسمتش دیگه تکراریه اون منتها نیازه که این مفهوم رو دوباره ما مرور کنیم. حالا چند مدل اهرم داریم؟ میگه یه مدلش لیبره که آدم‌ها برای شما کار کنن. دومیش کپیتاله پوله که شما به واسطه پولت تأثیرت رو چند برابر کنی و آخریش اون چیزیه که ما باهاش کار داریم. میگه اصل کار اینه. میگه چند مدل اهرم توی این دنیای مدرن داریم؟ یکیش کدنویسیه. یه وب سایتی که شما یه بار می‌نویسی و اون بارها و بارها زیر مارژینال کاست خودش رو تکرار می‌کنه بدون اینکه هزینه‌ای برای شما داشته باشه خیلی زیاد. دومیش سوشال میدیاست. فضای مجازی همین مدلی که ما الان با همدیگه در ارتباطیم و سومیشو که حالا توی کتاب نیست ولی توی سال‌های اخیر راجع بهش خیلی صحبت می‌کنه هوش مصنوعیه. میگه که شما اگر اون دانش تخصصی خودت رو درست کنی و اون دانش تخصصی خودت رو از طریق کد، از طریق فضای مجازی یا از طریق هوش مصنوعی به تعداد خیلی زیادی آدم برسونی اون حالتیه که این پروداکتایز یورسلف می‌تونه اتفاق بیفته. یعنی شما داری یه کاری انجام میدی که احساس می‌کنی برای اون مسیری معنا میده به زندگی شما و از طریق اون کاری که داری انجام میدی می‌تونی به تعداد خیلی زیادی از آدم این مهارت تخصصی خودت رو معرفی کنی و درآمد داشته باشی. همین فضای مجازی که حالا کاریه که من خودم دارم انجام میدم یه خرده توضیح بدم راجع بهش که چرا خیلی خیلی مهمه. آقای گریوی یه حرف خیلی جالبی می‌زنه میگه که این فضای مجازی که ما داریم توش زندگی می‌کنیم دیگه اسمش سوشال میدیا نیست اینترست میدیاست میگه قبلاً شما ۴ سال پیش ۵ سال پیش اگر یک محصولی داشتی اون محصول فقط به فالورای خودت نشون داده میشد منتها الان توی این دنیای مدرن اینترست میدیا رو ما داریم یعنی چی؟ یعنی شما اگر یه کاری انجام بدی تخصصی یاد بگیری راجع به یک چیزی صحبت کنی که خوب باشه و بعد بدونی چطور راجع به این تولید محتوا کنی که جالب اینترستینگ باشه این به تعداد خیلی زیادی از آدم‌ها می‌تونه برسه و خیلی ربطی به تعداد فالور شما هم نداره رشد آدم‌ها می‌بینید دیگه چقدر عجیب و غریبه اکانت‌هایی که تازه میان یهو به تعداد خیلی زیادی از فالور و سابسکرایبر می‌رسن این نکته رم بگم که حالا سال گذشته به واسطه همین چنل یوتیوبی که ما داشتیم خیلی از آدما از ما می‌پرسن که این یوتیوب و اینا اینا رو چه‌جوری انجام بدیم یا سوشال مدیا من یه چیز نکته خیلی مهمی بهتون بگم اگر تا حالا فضای مجازی رو شروع کردین به هر نحوی و نتیجه نگرفتین تنها دلیلش این بوده که درست انجامش ندادین من تا حالا آدمیو ندیدم که بلد باشه مهارت تولید محتوا رو بلد باشه و انجام بده و استمرار داشته باشه و نتیجه نگیره پس به چشم یک مهارت به این نگاه کنین و اون دانش تخصصی خودتونو بسازین فضای مجازی کد، وب سایت، هر روش آنلاینی رو روی این پیاده‌سازی کنین. دید بلند مدت به نسبت به داستان داشته باشین، کار درست حسابی انجام بدین و این در نهایت میشه کاری که شما انجام میدی برای شما معنا داره و از طریق اون و از طریق ساختن پرسنال برند خودتون می‌تونین درآمد خیلی زیادی هم داشته باشین. اگه این ویدیو براتون مفید بوده یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو، کامنت گذاشتن و معرفیش به دوستاتونه. دمتون گرم که ویدیو رو تا اینجا تماشا کردم."
}