{
  "videoId": "RCrtVrOhwbs",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:06:54.432Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 1.76,
      "end": 3.27,
      "text": "ما وقتی مثلاً می‌شنویم ایدی اچ دی به این فکر می‌کنیم که آره خب این آدمی که اصلاً"
    },
    {
      "start": 3.28,
      "end": 4.749,
      "text": "فکر می‌کنیم که آره خب این آدمی که اصلاً نمی‌تونه تمرکز کنه دیگه یعنی یه نفر ایدی"
    },
    {
      "start": 4.759,
      "end": 6.23,
      "text": "نمی‌تونه تمرکز کنه دیگه یعنی یه نفر ایدی اچ دی داره اصلاً نمی‌تونه تمرکز کنه ولی"
    },
    {
      "start": 6.24,
      "end": 8.35,
      "text": "اچ دی داره اصلاً نمی‌تونه تمرکز کنه ولی نکته بسیار جالب اینه که اتفاقاً آدم‌هایی"
    },
    {
      "start": 8.36,
      "end": 10.79,
      "text": "نکته بسیار جالب اینه که اتفاقاً آدم‌هایی که ایدی اچ دی دارن این قابلیت خاص رو"
    },
    {
      "start": 10.8,
      "end": 13.47,
      "text": "که ایدی اچ دی دارن این قابلیت خاص رو دارن که روی یک چیزی هایپر فوکس داشته"
    },
    {
      "start": 13.48,
      "end": 15.99,
      "text": "دارن که روی یک چیزی هایپر فوکس داشته باشن یعنی روی یک چیزی روی یک موضوعی به"
    },
    {
      "start": 16,
      "end": 19.99,
      "text": "باشن یعنی روی یک چیزی روی یک موضوعی به طرز بسیار بالاتری از حالت عادی تمرکز کنن"
    },
    {
      "start": 20,
      "end": 22.07,
      "text": "طرز بسیار بالاتری از حالت عادی تمرکز کنن و این زمانی اتفاق میفته که یک فردی که"
    },
    {
      "start": 22.08,
      "end": 24.349,
      "text": "و این زمانی اتفاق میفته که یک فردی که ایدی اچ دی داره به یک موضوعی علاقمند بشه"
    },
    {
      "start": 24.359,
      "end": 25.75,
      "text": "ایدی اچ دی داره به یک موضوعی علاقمند بشه یعنی مثلاً اگه به یه موضوعی علاقه‌مند"
    },
    {
      "start": 25.76,
      "end": 27.63,
      "text": "یعنی مثلاً اگه به یه موضوعی علاقه‌مند میشین یه دفعه‌ی همه تمرکزتون به طرز"
    },
    {
      "start": 27.64,
      "end": 30.07,
      "text": "میشین یه دفعه‌ی همه تمرکزتون به طرز عجیبی مثلاً گش جمع میشه اون در واقع حالت"
    },
    {
      "start": 30.08,
      "end": 32.92,
      "text": "عجیبی مثلاً گش جمع میشه اون در واقع حالت &rlm;hyper focus"
    }
  ],
  "fullText": "ما وقتی مثلاً می‌شنویم ایدی اچ دی به این فکر می‌کنیم که آره خب این آدمی که اصلاً فکر می‌کنیم که آره خب این آدمی که اصلاً نمی‌تونه تمرکز کنه دیگه یعنی یه نفر ایدی نمی‌تونه تمرکز کنه دیگه یعنی یه نفر ایدی اچ دی داره اصلاً نمی‌تونه تمرکز کنه ولی اچ دی داره اصلاً نمی‌تونه تمرکز کنه ولی نکته بسیار جالب اینه که اتفاقاً آدم‌هایی نکته بسیار جالب اینه که اتفاقاً آدم‌هایی که ایدی اچ دی دارن این قابلیت خاص رو که ایدی اچ دی دارن این قابلیت خاص رو دارن که روی یک چیزی هایپر فوکس داشته دارن که روی یک چیزی هایپر فوکس داشته باشن یعنی روی یک چیزی روی یک موضوعی به باشن یعنی روی یک چیزی روی یک موضوعی به طرز بسیار بالاتری از حالت عادی تمرکز کنن طرز بسیار بالاتری از حالت عادی تمرکز کنن و این زمانی اتفاق میفته که یک فردی که و این زمانی اتفاق میفته که یک فردی که ایدی اچ دی داره به یک موضوعی علاقمند بشه ایدی اچ دی داره به یک موضوعی علاقمند بشه یعنی مثلاً اگه به یه موضوعی علاقه‌مند یعنی مثلاً اگه به یه موضوعی علاقه‌مند میشین یه دفعه‌ی همه تمرکزتون به طرز میشین یه دفعه‌ی همه تمرکزتون به طرز عجیبی مثلاً گش جمع میشه اون در واقع حالت عجیبی مثلاً گش جمع میشه اون در واقع حالت &rlm;hyper focus"
}