{
  "videoId": "rgYVo3GgWcQ",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:13:11.700Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.15,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.16,
      "end": 10.15,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.16,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ی که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ی که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی میکنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی میکنه و ابزارهای علمی به ما معرفی میکنه که به کمکشون میتونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 26.47,
      "text": "میکنه که به کمکشون میتونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 26.48,
      "end": 28.99,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام مقالات علمی و ویدوهای آقای یبر"
    },
    {
      "start": 29,
      "end": 32.269,
      "text": "میخوام مقالات علمی و ویدوهای آقای یبر منن رو ترجمه و خلاصه کنم برای فارسی"
    },
    {
      "start": 32.279,
      "end": 34.15,
      "text": "منن رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به خوابه تو این"
    },
    {
      "start": 34.16,
      "end": 35.95,
      "text": "زبان‌ها این اپیزود راجع به خوابه تو این اپیزود آقای یبر منن اول از همه به ما"
    },
    {
      "start": 35.96,
      "end": 38.83,
      "text": "اپیزود آقای یبر منن اول از همه به ما توضیح میده که یک سایکل خواب ۲۴ ساعته"
    },
    {
      "start": 38.84,
      "end": 42.029,
      "text": "توضیح میده که یک سایکل خواب ۲۴ ساعته درست در واقع باید چه شکلی باشه و بعد یک"
    },
    {
      "start": 42.039,
      "end": 44.549,
      "text": "درست در واقع باید چه شکلی باشه و بعد یک سری ابزارهای علمی به ما معرفی می‌کنه که"
    },
    {
      "start": 44.559,
      "end": 46.83,
      "text": "سری ابزارهای علمی به ما معرفی می‌کنه که با استفاده کردن از اون‌ها ما می‌تونیم"
    },
    {
      "start": 46.84,
      "end": 51.11,
      "text": "با استفاده کردن از اون‌ها ما می‌تونیم خواب خودمونو تنظیم کنیم آقای یبر من تو"
    },
    {
      "start": 51.12,
      "end": 52.99,
      "text": "خواب خودمونو تنظیم کنیم آقای یبر من تو قسمت اول این ویدیو راجع به اهمیت خواب"
    },
    {
      "start": 53,
      "end": 54.75,
      "text": "قسمت اول این ویدیو راجع به اهمیت خواب صحبت می‌کنه و راجع به این میگه که"
    },
    {
      "start": 54.76,
      "end": 58.63,
      "text": "صحبت می‌کنه و راجع به این میگه که تقریباً هر بعد سلامت جسمانی و روانی که"
    },
    {
      "start": 58.64,
      "end": 61.75,
      "text": "تقریباً هر بعد سلامت جسمانی و روانی که ما داریم به صورت مستقیم یا غیرمستقیم"
    },
    {
      "start": 61.76,
      "end": 65.31,
      "text": "ما داریم به صورت مستقیم یا غیرمستقیم مربوط میشه به خواب تا جایی که خوابیدن"
    },
    {
      "start": 65.32,
      "end": 68.149,
      "text": "مربوط میشه به خواب تا جایی که خوابیدن مهم‌ترین کاریه که یک انسان می‌تونه برای"
    },
    {
      "start": 68.159,
      "end": 71.87,
      "text": "مهم‌ترین کاریه که یک انسان می‌تونه برای سلامتی خودش و اون عملکرد خودش بهبود"
    },
    {
      "start": 71.88,
      "end": 74.789,
      "text": "سلامتی خودش و اون عملکرد خودش بهبود عملکرد خودش در طول روز انجام بده آقای"
    },
    {
      "start": 74.799,
      "end": 77.99,
      "text": "عملکرد خودش در طول روز انجام بده آقای یوب برمن روز رو به هه قسمت تقسیم می‌کنه"
    },
    {
      "start": 78,
      "end": 80.91,
      "text": "یوب برمن روز رو به هه قسمت تقسیم می‌کنه یک از زمان بیدار شدن ما تا دو سه ساعت"
    },
    {
      "start": 80.92,
      "end": 84.429,
      "text": "یک از زمان بیدار شدن ما تا دو سه ساعت بعد از بیدار شدنمون دو از زمان دو سه"
    },
    {
      "start": 84.439,
      "end": 86.55,
      "text": "بعد از بیدار شدنمون دو از زمان دو سه ساعت بعد از بیدار شدنمون تا زمان غروب"
    },
    {
      "start": 86.56,
      "end": 89.789,
      "text": "ساعت بعد از بیدار شدنمون تا زمان غروب خورشید و ه از زمان غروب خورشید تا زمانی"
    },
    {
      "start": 89.799,
      "end": 92.91,
      "text": "خورشید و ه از زمان غروب خورشید تا زمانی که که می‌خوابیم و توی هر کدوم از این سه"
    },
    {
      "start": 92.92,
      "end": 95.83,
      "text": "که که می‌خوابیم و توی هر کدوم از این سه بازه به ما میگه دقیقاً چه کارهایی ما"
    },
    {
      "start": 95.84,
      "end": 98.71000000000001,
      "text": "بازه به ما میگه دقیقاً چه کارهایی ما باید انجام بدیم که خواب خودمونو تنظیم"
    },
    {
      "start": 98.72,
      "end": 100.63,
      "text": "باید انجام بدیم که خواب خودمونو تنظیم کنیم که یک خواب با کیفیت داشته باشیم و"
    },
    {
      "start": 100.64,
      "end": 103.71000000000001,
      "text": "کنیم که یک خواب با کیفیت داشته باشیم و در طول روز عملکرد بهتری داشته باشیم"
    },
    {
      "start": 103.72,
      "end": 106.10900000000001,
      "text": "در طول روز عملکرد بهتری داشته باشیم ابزارها و عوامل مهمی هم که آقای یبر منند"
    },
    {
      "start": 106.119,
      "end": 108.59,
      "text": "ابزارها و عوامل مهمی هم که آقای یبر منند بررسی می‌کنه توی این سه تا بازه که"
    },
    {
      "start": 108.6,
      "end": 110.67,
      "text": "بررسی می‌کنه توی این سه تا بازه که می‌تونن به ما کمک کنن که خواب با"
    },
    {
      "start": 110.68,
      "end": 116.91,
      "text": "می‌تونن به ما کمک کنن که خواب با کیفیت‌تری داشته باشیم نور دما تغذیه ورزش"
    },
    {
      "start": 116.92,
      "end": 121.429,
      "text": "کیفیت‌تری داشته باشیم نور دما تغذیه ورزش کافئین مکملی غذایی و ابزارهای دیجیتال"
    },
    {
      "start": 121.439,
      "end": 123.429,
      "text": "کافئین مکملی غذایی و ابزارهای دیجیتال اولین کاری که آقای هیوبن توصیه می‌کنه به"
    },
    {
      "start": 123.439,
      "end": 125.55,
      "text": "اولین کاری که آقای هیوبن توصیه می‌کنه به ما انجام بدیم وقتی از خواب بیدار میشیم"
    },
    {
      "start": 125.56,
      "end": 129.43,
      "text": "ما انجام بدیم وقتی از خواب بیدار میشیم اینه که خودمونو در معرض نور و ترجیحاً"
    },
    {
      "start": 129.44,
      "end": 132.51,
      "text": "اینه که خودمونو در معرض نور و ترجیحاً دور طبیعی خورشید قرار بدیم آی یبر من"
    },
    {
      "start": 132.52,
      "end": 134.949,
      "text": "دور طبیعی خورشید قرار بدیم آی یبر من توضیح میده که مغز ما در یک فضای بسته"
    },
    {
      "start": 134.959,
      "end": 137.91,
      "text": "توضیح میده که مغز ما در یک فضای بسته قرار داره و در واقع ما باید یک سری ساین"
    },
    {
      "start": 137.92000000000002,
      "end": 140.589,
      "text": "قرار داره و در واقع ما باید یک سری ساین ها یک سری نشانه‌ها به مغزمون بدیم که چه"
    },
    {
      "start": 140.599,
      "end": 143.47,
      "text": "ها یک سری نشانه‌ها به مغزمون بدیم که چه زمانی زمان هوشیاری و چه زمانی زمان"
    },
    {
      "start": 143.48,
      "end": 146.79,
      "text": "زمانی زمان هوشیاری و چه زمانی زمان استراحت و خوابه اولین کاری که توصیه"
    },
    {
      "start": 146.8,
      "end": 149.11,
      "text": "استراحت و خوابه اولین کاری که توصیه می‌کنه ما انجام بدیم اینه که سعی کنیم که"
    },
    {
      "start": 149.12,
      "end": 153.11,
      "text": "می‌کنه ما انجام بدیم اینه که سعی کنیم که بین ۳۰۰ تا ۶۶۰ دقیقه بعد از بیدار شدنمون"
    },
    {
      "start": 153.12,
      "end": 156.79,
      "text": "بین ۳۰۰ تا ۶۶۰ دقیقه بعد از بیدار شدنمون حتماً خودمونو در معرض نور و بهخصوص نور"
    },
    {
      "start": 156.8,
      "end": 159.869,
      "text": "حتماً خودمونو در معرض نور و بهخصوص نور طبیعی خورشید قرار بدیم که این قضیه باعث"
    },
    {
      "start": 159.879,
      "end": 162.35,
      "text": "طبیعی خورشید قرار بدیم که این قضیه باعث میشه اول از همه این پیام رو به ذهنمون"
    },
    {
      "start": 162.36,
      "end": 166.03,
      "text": "میشه اول از همه این پیام رو به ذهنمون بدیم که زمان بیدار شدنه و دو ذهن ما یک"
    },
    {
      "start": 166.04,
      "end": 168.67000000000002,
      "text": "بدیم که زمان بیدار شدنه و دو ذهن ما یک ساعت طبیعی برا خودش تنظیم کنه که در طول"
    },
    {
      "start": 168.68,
      "end": 170.869,
      "text": "ساعت طبیعی برا خودش تنظیم کنه که در طول روز چه ساعت‌هایی باید هوشیار باشه و در"
    },
    {
      "start": 170.879,
      "end": 173.35,
      "text": "روز چه ساعت‌هایی باید هوشیار باشه و در نهایت چه ساعتی باید به خواب بره این نکته"
    },
    {
      "start": 173.36,
      "end": 175.309,
      "text": "نهایت چه ساعتی باید به خواب بره این نکته رم میگه که برای کسایی که دسترسی ندارن به"
    },
    {
      "start": 175.31900000000002,
      "end": 176.99,
      "text": "رم میگه که برای کسایی که دسترسی ندارن به نور وقتی از خواب بیدار میشن یعنی مثلاً"
    },
    {
      "start": 177,
      "end": 179.11,
      "text": "نور وقتی از خواب بیدار میشن یعنی مثلاً بعضیا شیفت ور کررن قبل از طولو خورشید"
    },
    {
      "start": 179.12,
      "end": 181.67,
      "text": "بعضیا شیفت ور کررن قبل از طولو خورشید بیدار میشن یا بع بعضیا توی مناطقی زندگی"
    },
    {
      "start": 181.68,
      "end": 184.309,
      "text": "بیدار میشن یا بع بعضیا توی مناطقی زندگی می‌کنن مثلاً توی مثل لندن یا مثلا توی"
    },
    {
      "start": 184.319,
      "end": 189.11,
      "text": "می‌کنن مثلاً توی مثل لندن یا مثلا توی ایران توی رشت که هوا ابریه و نمیتونن"
    },
    {
      "start": 189.12,
      "end": 191.75,
      "text": "ایران توی رشت که هوا ابریه و نمیتونن دسترسی به نور طبیعی خورشید داشته باشن"
    },
    {
      "start": 191.76,
      "end": 193.47,
      "text": "دسترسی به نور طبیعی خورشید داشته باشن اینه که اول از همین که میگه بریم بیرون"
    },
    {
      "start": 193.48,
      "end": 195.91,
      "text": "اینه که اول از همین که میگه بریم بیرون توی اون هوا و اینا فوتون هست نگران"
    },
    {
      "start": 195.92,
      "end": 198.35,
      "text": "توی اون هوا و اینا فوتون هست نگران نباشین اون چیزو شما دریافت میکنین اون"
    },
    {
      "start": 198.36,
      "end": 202.47,
      "text": "نباشین اون چیزو شما دریافت میکنین اون نورو ولی اون در در صورتی که نور نور"
    },
    {
      "start": 202.48,
      "end": 205.19,
      "text": "نورو ولی اون در در صورتی که نور نور طبیعی خورشید نبود از همین نور مصنوعی هم"
    },
    {
      "start": 205.2,
      "end": 207.75,
      "text": "طبیعی خورشید نبود از همین نور مصنوعی هم اگه استفاده کنین اول صبح خوبه و این کمک"
    },
    {
      "start": 207.76,
      "end": 210.869,
      "text": "اگه استفاده کنین اول صبح خوبه و این کمک میکنه به شما که ذهنتونو شارتر کنید دومین"
    },
    {
      "start": 210.879,
      "end": 212.949,
      "text": "میکنه به شما که ذهنتونو شارتر کنید دومین نکته مهمی که راجع بهش صحبت می‌کنه دماست"
    },
    {
      "start": 212.959,
      "end": 215.149,
      "text": "نکته مهمی که راجع بهش صحبت می‌کنه دماست آقای هیوبن به ما توصیه می‌کنه که ما به"
    },
    {
      "start": 215.159,
      "end": 217.789,
      "text": "آقای هیوبن به ما توصیه می‌کنه که ما به صورت عامدانه سعی کنیم بعد از بیدار"
    },
    {
      "start": 217.799,
      "end": 220.949,
      "text": "صورت عامدانه سعی کنیم بعد از بیدار شدنمون دمای بدن خودمونو افزایش بدیم در"
    },
    {
      "start": 220.959,
      "end": 223.149,
      "text": "شدنمون دمای بدن خودمونو افزایش بدیم در واقع این افزایش دما باعث افزایش هوشیاری"
    },
    {
      "start": 223.159,
      "end": 225.82999999999998,
      "text": "واقع این افزایش دما باعث افزایش هوشیاری و متابولیسم م تو بدن ما هست و اصلاً ما"
    },
    {
      "start": 225.84,
      "end": 227.99,
      "text": "و متابولیسم م تو بدن ما هست و اصلاً ما این نکته رو توضیح میده که ما به این دلیل"
    },
    {
      "start": 228,
      "end": 230.589,
      "text": "این نکته رو توضیح میده که ما به این دلیل از خواب بیدار میشیم که دمای بدنمون"
    },
    {
      "start": 230.599,
      "end": 232.149,
      "text": "از خواب بیدار میشیم که دمای بدنمون افزایش پیدا می‌کنه و بعد از اینکه از"
    },
    {
      "start": 232.159,
      "end": 233.869,
      "text": "افزایش پیدا می‌کنه و بعد از اینکه از خواب بیدار میشیم باید سعی کنیم که"
    },
    {
      "start": 233.879,
      "end": 237.19,
      "text": "خواب بیدار میشیم باید سعی کنیم که عامدانه دمای بدن خودمونو افزایش بدیم د"
    },
    {
      "start": 237.2,
      "end": 239.11,
      "text": "عامدانه دمای بدن خودمونو افزایش بدیم د تا راه حلم به ما معرفی د تا این راهکار"
    },
    {
      "start": 239.12,
      "end": 241.11,
      "text": "تا راه حلم به ما معرفی د تا این راهکار به ما معرفی میکنه که ما میتونیم این کارو"
    },
    {
      "start": 241.12,
      "end": 244.75,
      "text": "به ما معرفی میکنه که ما میتونیم این کارو از طریق شون انجام بدیم اولی دوش آب سرده"
    },
    {
      "start": 244.76,
      "end": 247.03,
      "text": "از طریق شون انجام بدیم اولی دوش آب سرده آقای بررم توصیه میکنه که ما هر روز صبح"
    },
    {
      "start": 247.04,
      "end": 249.63,
      "text": "آقای بررم توصیه میکنه که ما هر روز صبح بعد از بیدار شدنمون بین ی تا ه دقیقه دوش"
    },
    {
      "start": 249.64,
      "end": 252.869,
      "text": "بعد از بیدار شدنمون بین ی تا ه دقیقه دوش آب سرد بگیریم یا خودمونو در معرض آب سرد"
    },
    {
      "start": 252.879,
      "end": 255.589,
      "text": "آب سرد بگیریم یا خودمونو در معرض آب سرد قرار بدیم حالا استخر م میتونه باشه هر"
    },
    {
      "start": 255.599,
      "end": 257.99,
      "text": "قرار بدیم حالا استخر م میتونه باشه هر چیز دیگه بین یک تا ه دقیقه ولی حداقل این"
    },
    {
      "start": 258,
      "end": 262.03,
      "text": "چیز دیگه بین یک تا ه دقیقه ولی حداقل این باید باشه همین قضیه باعث ترشح آدرنالین و"
    },
    {
      "start": 262.04,
      "end": 264.39,
      "text": "باید باشه همین قضیه باعث ترشح آدرنالین و دوپامین توی بدن ما میشه و باعث افزایش"
    },
    {
      "start": 264.4,
      "end": 267.39,
      "text": "دوپامین توی بدن ما میشه و باعث افزایش هوشیاری بدن ما و افزایش دمای درونی بدن"
    },
    {
      "start": 267.4,
      "end": 270.029,
      "text": "هوشیاری بدن ما و افزایش دمای درونی بدن ما میشه که در نهایت هم باعث اف ایش"
    },
    {
      "start": 270.039,
      "end": 272.35,
      "text": "ما میشه که در نهایت هم باعث اف ایش هوشیاری توی بدن ما میشه کلاً راجع به آب"
    },
    {
      "start": 272.36,
      "end": 274.629,
      "text": "هوشیاری توی بدن ما میشه کلاً راجع به آب سردم خیلی صحبت می‌کنم تما در تماس بودن"
    },
    {
      "start": 274.639,
      "end": 277.029,
      "text": "سردم خیلی صحبت می‌کنم تما در تماس بودن با آب سرد توی ورزش توی خیلی چیزهای دیگه"
    },
    {
      "start": 277.039,
      "end": 278.99,
      "text": "با آب سرد توی ورزش توی خیلی چیزهای دیگه که حالا توی همه ویدیوهاش تقریبا یه دونه"
    },
    {
      "start": 279,
      "end": 281.67,
      "text": "که حالا توی همه ویدیوهاش تقریبا یه دونه یه اشاره‌ای میکنه به این دوش آب سرد که"
    },
    {
      "start": 281.68,
      "end": 283.67,
      "text": "یه اشاره‌ای میکنه به این دوش آب سرد که این چقدر میتونه باعث افزایش دوپامین توی"
    },
    {
      "start": 283.68,
      "end": 286.67,
      "text": "این چقدر میتونه باعث افزایش دوپامین توی بدن ما بشه و چ چقدر چیز مفیدیه که حالا"
    },
    {
      "start": 286.68,
      "end": 288.469,
      "text": "بدن ما بشه و چ چقدر چیز مفیدیه که حالا ترجمه میکنیم و بعداً"
    },
    {
      "start": 288.479,
      "end": 291.07,
      "text": "ترجمه میکنیم و بعداً میذاریم دومین چیزی که به ما توصیه می‌کنه"
    },
    {
      "start": 291.08,
      "end": 293.79,
      "text": "میذاریم دومین چیزی که به ما توصیه می‌کنه که انجام بدیم ورزش کردنه وقتی که بیدار"
    },
    {
      "start": 293.8,
      "end": 296.43,
      "text": "که انجام بدیم ورزش کردنه وقتی که بیدار میشیم حالا این ورزش کردن"
    },
    {
      "start": 296.44,
      "end": 299.67,
      "text": "میشیم حالا این ورزش کردن نباید یه ورزش کردن خیلی مث کاردیو مثلا"
    },
    {
      "start": 299.68,
      "end": 301.43,
      "text": "نباید یه ورزش کردن خیلی مث کاردیو مثلا مثلا طولانی باشه مثل شما برین ۲۲۰"
    },
    {
      "start": 301.44,
      "end": 304.23,
      "text": "مثلا طولانی باشه مثل شما برین ۲۲۰ کیلومتر بدین می‌تونه باشه ها ولی میتونه"
    },
    {
      "start": 304.24,
      "end": 306.23,
      "text": "کیلومتر بدین می‌تونه باشه ها ولی میتونه هم نباشه توصیه که داره اینه که میگه"
    },
    {
      "start": 306.24,
      "end": 309.31,
      "text": "هم نباشه توصیه که داره اینه که میگه حداقل در حد ۱۰ دقیقه سعی کنین یه کاردیو"
    },
    {
      "start": 309.32,
      "end": 311.59,
      "text": "حداقل در حد ۱۰ دقیقه سعی کنین یه کاردیو یه چیزی انجام بدین مثلاً میگه خودم تناب"
    },
    {
      "start": 311.6,
      "end": 314.35,
      "text": "یه چیزی انجام بدین مثلاً میگه خودم تناب میزنم وقتی که از خواب بیدار میشم و این"
    },
    {
      "start": 314.36,
      "end": 316.55,
      "text": "میزنم وقتی که از خواب بیدار میشم و این طنابو سعی می‌کنم که زیر نور آفتاب بزنم"
    },
    {
      "start": 316.56,
      "end": 318.43,
      "text": "طنابو سعی می‌کنم که زیر نور آفتاب بزنم که همون اولیه رو داشته باشم که در معرض"
    },
    {
      "start": 318.44,
      "end": 321.43,
      "text": "که همون اولیه رو داشته باشم که در معرض نور آفتاب خودم قرار بدم همم ورزش کنم و"
    },
    {
      "start": 321.44,
      "end": 324.029,
      "text": "نور آفتاب خودم قرار بدم همم ورزش کنم و این ورزش کردنه این کاردیو کوچک وقتی که"
    },
    {
      "start": 324.039,
      "end": 325.909,
      "text": "این ورزش کردنه این کاردیو کوچک وقتی که از خواب بیدار میشین همین باعث میشه که"
    },
    {
      "start": 325.919,
      "end": 327.87,
      "text": "از خواب بیدار میشین همین باعث میشه که دما بدن شما افزایش پیدا کنه و بدن شما"
    },
    {
      "start": 327.88,
      "end": 331.029,
      "text": "دما بدن شما افزایش پیدا کنه و بدن شما دوباره هوشیارتر بشه سومین چیز مهمی که"
    },
    {
      "start": 331.039,
      "end": 333.43,
      "text": "دوباره هوشیارتر بشه سومین چیز مهمی که توی این سایکل اول روز آقای هیو بررم راجع"
    },
    {
      "start": 333.44,
      "end": 336.15,
      "text": "توی این سایکل اول روز آقای هیو بررم راجع بهش صحبت می‌کنه کافئینه مهم‌ترین نکته‌ای"
    },
    {
      "start": 336.15999999999997,
      "end": 337.95,
      "text": "بهش صحبت می‌کنه کافئینه مهم‌ترین نکته‌ای که راجع به کافئین میگه اینه که ما باید"
    },
    {
      "start": 337.96,
      "end": 341.629,
      "text": "که راجع به کافئین میگه اینه که ما باید اولین این تیک کافئین خودمونو حت الامکان"
    },
    {
      "start": 341.639,
      "end": 344.189,
      "text": "اولین این تیک کافئین خودمونو حت الامکان تا جایی که می‌تونیم به تأخیر بندازیم"
    },
    {
      "start": 344.199,
      "end": 346.749,
      "text": "تا جایی که می‌تونیم به تأخیر بندازیم توصیه که خودش می‌کنه بین ۹۰ تا ۱۲۰ دقیقه"
    },
    {
      "start": 346.759,
      "end": 350.15,
      "text": "توصیه که خودش می‌کنه بین ۹۰ تا ۱۲۰ دقیقه بعد از بیدار شدنه همین به تأخیر انداختن"
    },
    {
      "start": 350.15999999999997,
      "end": 353.07,
      "text": "بعد از بیدار شدنه همین به تأخیر انداختن اولین اینتک اولین ورودی کافئین مون یعنی"
    },
    {
      "start": 353.08,
      "end": 355.469,
      "text": "اولین اینتک اولین ورودی کافئین مون یعنی اولین قهوه‌ی که می‌خوریم یا کافئینی که"
    },
    {
      "start": 355.479,
      "end": 358.30899999999997,
      "text": "اولین قهوه‌ی که می‌خوریم یا کافئینی که می‌خوریم این باعث میشه که یک ما اون"
    },
    {
      "start": 358.319,
      "end": 361.39,
      "text": "می‌خوریم این باعث میشه که یک ما اون خستگی عصر واهی بزرگی که معمولاً سراغ"
    },
    {
      "start": 361.4,
      "end": 363.749,
      "text": "خستگی عصر واهی بزرگی که معمولاً سراغ خیلی از ما میاد تو عصر مجبوریم مثلاً یه"
    },
    {
      "start": 363.759,
      "end": 366.11,
      "text": "خیلی از ما میاد تو عصر مجبوریم مثلاً یه چرت خیلی طولانی بزنیم میگه از اون خیلی"
    },
    {
      "start": 366.12,
      "end": 369.629,
      "text": "چرت خیلی طولانی بزنیم میگه از اون خیلی جلوگیری می‌کنه و دو و مهم‌تر این که باعث"
    },
    {
      "start": 369.639,
      "end": 372.749,
      "text": "جلوگیری می‌کنه و دو و مهم‌تر این که باعث میشه شما شب خواب راحت‌تری داشته باشین پس"
    },
    {
      "start": 372.759,
      "end": 376.309,
      "text": "میشه شما شب خواب راحت‌تری داشته باشین پس مهم‌ترین نکته راجع به کاف راجع به کافئین"
    },
    {
      "start": 376.319,
      "end": 378.029,
      "text": "مهم‌ترین نکته راجع به کاف راجع به کافئین اینه که تا می‌تونین اولین اینتک کافئین"
    },
    {
      "start": 378.039,
      "end": 381.189,
      "text": "اینه که تا می‌تونین اولین اینتک کافئین تونو سعی کنین که به تأخیر بندازین راجع"
    },
    {
      "start": 381.199,
      "end": 383.87,
      "text": "تونو سعی کنین که به تأخیر بندازین راجع به غذا هم صحبت می‌کنه توی این بازه زمانی"
    },
    {
      "start": 383.88,
      "end": 386.27,
      "text": "به غذا هم صحبت می‌کنه توی این بازه زمانی اول و نکته مهمی که راجع به غذا میگه اینه"
    },
    {
      "start": 386.28,
      "end": 388.189,
      "text": "اول و نکته مهمی که راجع به غذا میگه اینه که وقتی ما میگیم غذا در واقعیم راجع به"
    },
    {
      "start": 388.199,
      "end": 391.189,
      "text": "که وقتی ما میگیم غذا در واقعیم راجع به س۳ تا چیز صحبت می‌کنیم چه غذایی می‌خوریم"
    },
    {
      "start": 391.199,
      "end": 395.39,
      "text": "س۳ تا چیز صحبت می‌کنیم چه غذایی می‌خوریم چه میزانی غذا می‌خوریم و کی غذا می‌خوریم"
    },
    {
      "start": 395.4,
      "end": 398.71,
      "text": "چه میزانی غذا می‌خوریم و کی غذا می‌خوریم اینکه چه غذایی می‌خوریم کیفیت غذا قطعاً"
    },
    {
      "start": 398.72,
      "end": 401.39,
      "text": "اینکه چه غذایی می‌خوریم کیفیت غذا قطعاً روی سطح انرژی ما و اینا تاثیر بسیار"
    },
    {
      "start": 401.4,
      "end": 404.07,
      "text": "روی سطح انرژی ما و اینا تاثیر بسیار مثبتی می‌تونه داشته باشه ولی مهم‌ترین"
    },
    {
      "start": 404.08,
      "end": 405.51,
      "text": "مثبتی می‌تونه داشته باشه ولی مهم‌ترین نکته راجع"
    },
    {
      "start": 405.52,
      "end": 409.469,
      "text": "نکته راجع به غذا توی این بازه اول صبح ما میزان"
    },
    {
      "start": 409.479,
      "end": 411.629,
      "text": "به غذا توی این بازه اول صبح ما میزان غذاییه که ما می‌خوریم چون اگه صبح"
    },
    {
      "start": 411.639,
      "end": 413.629,
      "text": "غذاییه که ما می‌خوریم چون اگه صبح خونه‌ای که شما میخورین از یک حدی بیشتر"
    },
    {
      "start": 413.639,
      "end": 416.749,
      "text": "خونه‌ای که شما میخورین از یک حدی بیشتر باشه حجمش این در واقع باعث میشه که تمام"
    },
    {
      "start": 416.759,
      "end": 419.909,
      "text": "باشه حجمش این در واقع باعث میشه که تمام انرژی بدن شما م متابولیسم بدن شما طوف"
    },
    {
      "start": 419.919,
      "end": 422.469,
      "text": "انرژی بدن شما م متابولیسم بدن شما طوف بشه متمرکز بشه به معده و همین باعث میشه"
    },
    {
      "start": 422.479,
      "end": 424.67,
      "text": "بشه متمرکز بشه به معده و همین باعث میشه که بعد از خوردن اون غذا شما حس همون اول"
    },
    {
      "start": 424.68,
      "end": 427.909,
      "text": "که بعد از خوردن اون غذا شما حس همون اول صبحی حس خستگی رو تجربه کنید خودش میگه که"
    },
    {
      "start": 427.919,
      "end": 429.67,
      "text": "صبحی حس خستگی رو تجربه کنید خودش میگه که من معمولاً صبح فستینگ دارم صبح اصلاً"
    },
    {
      "start": 429.68,
      "end": 432.469,
      "text": "من معمولاً صبح فستینگ دارم صبح اصلاً روزه می‌گیرم و غذا نمی‌خورم و توصیه که"
    },
    {
      "start": 432.479,
      "end": 434.43,
      "text": "روزه می‌گیرم و غذا نمی‌خورم و توصیه که می‌کنه اینه که اگه صبح می‌خواین صبحونه"
    },
    {
      "start": 434.44,
      "end": 436.95,
      "text": "می‌کنه اینه که اگه صبح می‌خواین صبحونه بخورین خیلی صبحونه زیاد حجم سبون تون"
    },
    {
      "start": 436.96,
      "end": 440.27,
      "text": "بخورین خیلی صبحونه زیاد حجم سبون تون خیلی زیاد نباشه که باعث خستگیت بشه هر"
    },
    {
      "start": 440.28,
      "end": 442.39,
      "text": "خیلی زیاد نباشه که باعث خستگیت بشه هر چیزی که از اول تا الان گفتیم راجع به"
    },
    {
      "start": 442.4,
      "end": 444.79,
      "text": "چیزی که از اول تا الان گفتیم راجع به بازه اول روز بود یعنی از زمانی که بیدار"
    },
    {
      "start": 444.8,
      "end": 447.749,
      "text": "بازه اول روز بود یعنی از زمانی که بیدار میشیم تا ۳ ساعت بعد از بیدار شدنمون این"
    },
    {
      "start": 447.759,
      "end": 449.95,
      "text": "میشیم تا ۳ ساعت بعد از بیدار شدنمون این چیزایی که از الان میخوام بگم کارهاییه که"
    },
    {
      "start": 449.96,
      "end": 452.07,
      "text": "چیزایی که از الان میخوام بگم کارهاییه که آقای یبر منن میگه ما باید توی بازه دوم"
    },
    {
      "start": 452.08,
      "end": 454.55,
      "text": "آقای یبر منن میگه ما باید توی بازه دوم روزمون انجام بدیم یعنی از ۳ ساعت بعد از"
    },
    {
      "start": 454.56,
      "end": 459.11,
      "text": "روزمون انجام بدیم یعنی از ۳ ساعت بعد از بیدار شدنمون تا زمان غروب خورشید نکته"
    },
    {
      "start": 459.12,
      "end": 460.79,
      "text": "بیدار شدنمون تا زمان غروب خورشید نکته بسیار مهمی که تو این بازه میگه راجع به"
    },
    {
      "start": 460.8,
      "end": 462.749,
      "text": "بسیار مهمی که تو این بازه میگه راجع به کافئینه میگه ما باید سعی کنیم که بعد از"
    },
    {
      "start": 462.759,
      "end": 466.67,
      "text": "کافئینه میگه ما باید سعی کنیم که بعد از ساعت ۳ عر دیگه کافئین نخوریم قهوه نخوریم"
    },
    {
      "start": 466.68,
      "end": 469.149,
      "text": "ساعت ۳ عر دیگه کافئین نخوریم قهوه نخوریم چرا این چون باعث میشه ما شب خوابمون به"
    },
    {
      "start": 469.159,
      "end": 471.39,
      "text": "چرا این چون باعث میشه ما شب خوابمون به هم بریزه حالا البته این نکته رم توضیح"
    },
    {
      "start": 471.4,
      "end": 474.23,
      "text": "هم بریزه حالا البته این نکته رم توضیح میده که با آدم با آدم فرق می‌کنه ممکنه"
    },
    {
      "start": 474.24,
      "end": 476.589,
      "text": "میده که با آدم با آدم فرق می‌کنه ممکنه مثلاً یه نفر ساعت ۱۰ شب یه دابل شات"
    },
    {
      "start": 476.599,
      "end": 478.99,
      "text": "مثلاً یه نفر ساعت ۱۰ شب یه دابل شات مثلاً اسپرسو بخوره و راحتم بخوابه ولی"
    },
    {
      "start": 479,
      "end": 480.71,
      "text": "مثلاً اسپرسو بخوره و راحتم بخوابه ولی این چیزای که میگه نه تنها راجع به این"
    },
    {
      "start": 480.72,
      "end": 482.67,
      "text": "این چیزای که میگه نه تنها راجع به این قضیه کافین راجع به هر چیز دیگه‌ای که"
    },
    {
      "start": 482.68,
      "end": 484.07,
      "text": "قضیه کافین راجع به هر چیز دیگه‌ای که حالا تا الان گفتیم و از این بعد میگه"
    },
    {
      "start": 484.08,
      "end": 485.71,
      "text": "حالا تا الان گفتیم و از این بعد میگه میگه آدم با آدم فرق می‌کنه و این چیزایی"
    },
    {
      "start": 485.72,
      "end": 487.869,
      "text": "میگه آدم با آدم فرق می‌کنه و این چیزایی که ما میگیم یه کلیاتی که راجع به اکثر"
    },
    {
      "start": 487.879,
      "end": 490.589,
      "text": "که ما میگیم یه کلیاتی که راجع به اکثر آدم‌ها عموم آدم‌ها در واقع صدق می‌کنه پس"
    },
    {
      "start": 490.599,
      "end": 493.11,
      "text": "آدم‌ها عموم آدم‌ها در واقع صدق می‌کنه پس سعی کنیم که بعد از ساعت ۵ عصر دیگه"
    },
    {
      "start": 493.12,
      "end": 496.189,
      "text": "سعی کنیم که بعد از ساعت ۵ عصر دیگه کافئین مصرف کافئین ساعت ۳ عصل مصرف کافعی"
    },
    {
      "start": 496.199,
      "end": 498.51,
      "text": "کافئین مصرف کافئین ساعت ۳ عصل مصرف کافعی نداشته باشیم که شب راحت‌تر بخوابیم دومین"
    },
    {
      "start": 498.52,
      "end": 500.67,
      "text": "نداشته باشیم که شب راحت‌تر بخوابیم دومین چیز راجع به چرت زدن صحبت می‌کنه توی این"
    },
    {
      "start": 500.68,
      "end": 503.07,
      "text": "چیز راجع به چرت زدن صحبت می‌کنه توی این بازی دوم در مورد چرت زدن میگه که چرت زدن"
    },
    {
      "start": 503.08,
      "end": 505.39,
      "text": "بازی دوم در مورد چرت زدن میگه که چرت زدن خیلی اوکی اتفاقاً باعث میشه انرژی که"
    },
    {
      "start": 505.4,
      "end": 508.23,
      "text": "خیلی اوکی اتفاقاً باعث میشه انرژی که انرژی ذخیره بشه اون بقیه روز و اصل و ما"
    },
    {
      "start": 508.24,
      "end": 510.55,
      "text": "انرژی ذخیره بشه اون بقیه روز و اصل و ما انرژی بیشتری داشته باشیم ولی د تا نکته"
    },
    {
      "start": 510.56,
      "end": 513.469,
      "text": "انرژی بیشتری داشته باشیم ولی د تا نکته خیلی مهم راجع به چرت زدن هست اول راجع به"
    },
    {
      "start": 513.479,
      "end": 516.509,
      "text": "خیلی مهم راجع به چرت زدن هست اول راجع به تایم چرت زدن یعنی تایم چرت زدن هر چقدر"
    },
    {
      "start": 516.519,
      "end": 520.31,
      "text": "تایم چرت زدن یعنی تایم چرت زدن هر چقدر که دیرتر اتفاق بیفته مثلاً ساعت ۵ ۶ ۷ هر"
    },
    {
      "start": 520.32,
      "end": 522.63,
      "text": "که دیرتر اتفاق بیفته مثلاً ساعت ۵ ۶ ۷ هر چقدر که دیرتر اتفاق بیفته این بدتره خب"
    },
    {
      "start": 522.64,
      "end": 525.11,
      "text": "چقدر که دیرتر اتفاق بیفته این بدتره خب به وضوح هم مشخصه چرا چونکه این باعث میشه"
    },
    {
      "start": 525.12,
      "end": 527.47,
      "text": "به وضوح هم مشخصه چرا چونکه این باعث میشه ما شب نتونیم خواب راحت‌تری داشته باشیم"
    },
    {
      "start": 527.48,
      "end": 530.269,
      "text": "ما شب نتونیم خواب راحت‌تری داشته باشیم دومین نکته مهمی که راجع به چرت زدن میگه"
    },
    {
      "start": 530.279,
      "end": 533.03,
      "text": "دومین نکته مهمی که راجع به چرت زدن میگه زمان چرت زدنه توصیه‌ای که داره اینه که"
    },
    {
      "start": 533.04,
      "end": 536.269,
      "text": "زمان چرت زدنه توصیه‌ای که داره اینه که چرت زدن از ۹۰ دقیقه بیشتر نباشه عصرها"
    },
    {
      "start": 536.279,
      "end": 538.43,
      "text": "چرت زدن از ۹۰ دقیقه بیشتر نباشه عصرها البته ۹۰ دقیقه هم حالا زیاده ولی کلاً"
    },
    {
      "start": 538.44,
      "end": 540.91,
      "text": "البته ۹۰ دقیقه هم حالا زیاده ولی کلاً میگه که سعی کنید دیگه نهایت هر چقدرم که"
    },
    {
      "start": 540.92,
      "end": 543.19,
      "text": "میگه که سعی کنید دیگه نهایت هر چقدرم که خسته هستین همون ۹۰۰ دقیقه رو داشته باشین"
    },
    {
      "start": 543.2,
      "end": 545.55,
      "text": "خسته هستین همون ۹۰۰ دقیقه رو داشته باشین از اون ۹۰ دقیقه بیشترم نداشته باشین که"
    },
    {
      "start": 545.56,
      "end": 548.91,
      "text": "از اون ۹۰ دقیقه بیشترم نداشته باشین که این خیلی دوباره اون خواب شبتون کلاً به"
    },
    {
      "start": 548.92,
      "end": 551.87,
      "text": "این خیلی دوباره اون خواب شبتون کلاً به هم می‌ریزه سومین چیزی که راجع بهش صحبت"
    },
    {
      "start": 551.88,
      "end": 554.069,
      "text": "هم می‌ریزه سومین چیزی که راجع بهش صحبت می‌کنه که خیلی مهمه نوره همون طوری که"
    },
    {
      "start": 554.079,
      "end": 556.23,
      "text": "می‌کنه که خیلی مهمه نوره همون طوری که توی اون بازه اول توضیح داد و گفت که ما"
    },
    {
      "start": 556.24,
      "end": 558.47,
      "text": "توی اون بازه اول توضیح داد و گفت که ما وقتی که بیدار میشیم باید خودمونو در معرض"
    },
    {
      "start": 558.48,
      "end": 560.91,
      "text": "وقتی که بیدار میشیم باید خودمونو در معرض نور خورشید یه نور طبیعی قرار بدیم که این"
    },
    {
      "start": 560.92,
      "end": 563.23,
      "text": "نور خورشید یه نور طبیعی قرار بدیم که این پیام رو به ذهنمون برسونیم که الان زمان"
    },
    {
      "start": 563.24,
      "end": 566.03,
      "text": "پیام رو به ذهنمون برسونیم که الان زمان بیداریه همین کارو دوباره برای نور غروب"
    },
    {
      "start": 566.04,
      "end": 568.99,
      "text": "بیداریه همین کارو دوباره برای نور غروب خورشیدم میگه باید انجام بدیم در واقع"
    },
    {
      "start": 569,
      "end": 571.269,
      "text": "خورشیدم میگه باید انجام بدیم در واقع وقتی که ما خودمونو در معرض نور خورشید"
    },
    {
      "start": 571.279,
      "end": 573.79,
      "text": "وقتی که ما خودمونو در معرض نور خورشید قرار میدیم مغز ما متوجه تفاوت بین نور"
    },
    {
      "start": 573.8,
      "end": 577.55,
      "text": "قرار میدیم مغز ما متوجه تفاوت بین نور طلوع و غروب هست و با این کاری که می‌کنیم"
    },
    {
      "start": 577.56,
      "end": 579.35,
      "text": "طلوع و غروب هست و با این کاری که می‌کنیم یعنی خودمون در معرض نور غروب قرار میدیم"
    },
    {
      "start": 579.36,
      "end": 581.71,
      "text": "یعنی خودمون در معرض نور غروب قرار میدیم این پیام رو به ذهنمون میرسونیم که از این"
    },
    {
      "start": 581.72,
      "end": 584.59,
      "text": "این پیام رو به ذهنمون میرسونیم که از این به بعد روز دیگه کمکم باید کمکم زمان"
    },
    {
      "start": 584.6,
      "end": 587.63,
      "text": "به بعد روز دیگه کمکم باید کمکم زمان خاموشیه و خودش رو این ساعت ذهن ما تنظیم"
    },
    {
      "start": 587.64,
      "end": 590.47,
      "text": "خاموشیه و خودش رو این ساعت ذهن ما تنظیم میشه که شب خواب راحت‌تری داشته باشیم این"
    },
    {
      "start": 590.48,
      "end": 592.069,
      "text": "میشه که شب خواب راحت‌تری داشته باشیم این چیزایی که تا حالا گفتیم مهم‌ترین نکته‌ی"
    },
    {
      "start": 592.079,
      "end": 594.75,
      "text": "چیزایی که تا حالا گفتیم مهم‌ترین نکته‌ی بود که آ هیوبن راجع به این بازه دوم صحبت"
    },
    {
      "start": 594.76,
      "end": 596.829,
      "text": "بود که آ هیوبن راجع به این بازه دوم صحبت می‌کنه راجع بهش از این به بعد چیزایی که"
    },
    {
      "start": 596.8389999999999,
      "end": 599.11,
      "text": "می‌کنه راجع بهش از این به بعد چیزایی که می‌خوام بگم راجع به بازه سوم روز ماست"
    },
    {
      "start": 599.12,
      "end": 601.949,
      "text": "می‌خوام بگم راجع به بازه سوم روز ماست یعن یی از زمان غروب خورشید تا زمانی که"
    },
    {
      "start": 601.959,
      "end": 604.87,
      "text": "یعن یی از زمان غروب خورشید تا زمانی که می‌خوایم بخوابیم تقریباً همه کارهایی که"
    },
    {
      "start": 604.88,
      "end": 606.75,
      "text": "می‌خوایم بخوابیم تقریباً همه کارهایی که آقای یبر منن توصیه می‌کنه به ما انجام"
    },
    {
      "start": 606.76,
      "end": 609.949,
      "text": "آقای یبر منن توصیه می‌کنه به ما انجام بدیم توی این بازه سوم برعکس چیزاییه که"
    },
    {
      "start": 609.959,
      "end": 612.43,
      "text": "بدیم توی این بازه سوم برعکس چیزاییه که ما وقتی از خواب بیدار میشدیم توصیه"
    },
    {
      "start": 612.44,
      "end": 614.829,
      "text": "ما وقتی از خواب بیدار میشدیم توصیه می‌کرد که انجام بدیم اول از همه راجع به"
    },
    {
      "start": 614.839,
      "end": 617.15,
      "text": "می‌کرد که انجام بدیم اول از همه راجع به نور صحبت می‌کنه و میگه تا می‌تونین از"
    },
    {
      "start": 617.16,
      "end": 620.67,
      "text": "نور صحبت می‌کنه و میگه تا می‌تونین از نور توی این بازی سوم پرهیز کنین و خب نور"
    },
    {
      "start": 620.68,
      "end": 622.47,
      "text": "نور توی این بازی سوم پرهیز کنین و خب نور که نور طبیعی که منظورش نیست چون خورشید"
    },
    {
      "start": 622.48,
      "end": 625.269,
      "text": "که نور طبیعی که منظورش نیست چون خورشید غروب کرده راجع به نور مصنوعی داره صحبت"
    },
    {
      "start": 625.279,
      "end": 626.949,
      "text": "غروب کرده راجع به نور مصنوعی داره صحبت می‌کنه و مثالی هم که می‌زنه نورهای"
    },
    {
      "start": 626.959,
      "end": 629.75,
      "text": "می‌کنه و مثالی هم که می‌زنه نورهای سوپرمارکتی الیدی های بزرگ سوپرمارکتی هست"
    },
    {
      "start": 629.76,
      "end": 631.91,
      "text": "سوپرمارکتی الیدی های بزرگ سوپرمارکتی هست که میگه همون تأثیری که نور داره توی اون"
    },
    {
      "start": 631.92,
      "end": 635.11,
      "text": "که میگه همون تأثیری که نور داره توی اون بازه اول صبح ما سر هوشیاری توی شب توی"
    },
    {
      "start": 635.12,
      "end": 638.19,
      "text": "بازه اول صبح ما سر هوشیاری توی شب توی این بازه سوم این تأثیرش خیلی بیشتره و"
    },
    {
      "start": 638.2,
      "end": 641.269,
      "text": "این بازه سوم این تأثیرش خیلی بیشتره و باید ما سعی کنیم که تا می‌تونیم این نورا"
    },
    {
      "start": 641.279,
      "end": 643.19,
      "text": "باید ما سعی کنیم که تا می‌تونیم این نورا رو کم کنیم وقتی میخوایم بخوابیم خودشم"
    },
    {
      "start": 643.2,
      "end": 646.43,
      "text": "رو کم کنیم وقتی میخوایم بخوابیم خودشم میگه که من معمولاً تو خونم از توی این"
    },
    {
      "start": 646.44,
      "end": 649.629,
      "text": "میگه که من معمولاً تو خونم از توی این تایم سوم روز سعی می‌کنم که از شم استفاده"
    },
    {
      "start": 649.639,
      "end": 652.75,
      "text": "تایم سوم روز سعی می‌کنم که از شم استفاده کنم یا نورو حتل امکان کمترین میزان ممکن"
    },
    {
      "start": 652.76,
      "end": 655.269,
      "text": "کنم یا نورو حتل امکان کمترین میزان ممکن نگه دارم که دوباره ذهنمو برای یه خواب"
    },
    {
      "start": 655.279,
      "end": 657.75,
      "text": "نگه دارم که دوباره ذهنمو برای یه خواب راحت‌تر آماده کنم دومین چیزی که راجع بهش"
    },
    {
      "start": 657.76,
      "end": 660.269,
      "text": "راحت‌تر آماده کنم دومین چیزی که راجع بهش صحبت می‌کنه دماست توی اون بازه اول گفت"
    },
    {
      "start": 660.279,
      "end": 662.11,
      "text": "صحبت می‌کنه دماست توی اون بازه اول گفت که ما وقتی بیدار میشیم برای اینکه بدن"
    },
    {
      "start": 662.12,
      "end": 664.67,
      "text": "که ما وقتی بیدار میشیم برای اینکه بدن خودمونو هوشیارتر کنیم نیاز داره که مثلاً"
    },
    {
      "start": 664.68,
      "end": 666.829,
      "text": "خودمونو هوشیارتر کنیم نیاز داره که مثلاً دوش آب سرد بگیریم اینجا دقیقاً برعکسشو"
    },
    {
      "start": 666.839,
      "end": 668.75,
      "text": "دوش آب سرد بگیریم اینجا دقیقاً برعکسشو میگه میگه دوش آب سرد نگیرین اگه میخواین"
    },
    {
      "start": 668.76,
      "end": 671.069,
      "text": "میگه میگه دوش آب سرد نگیرین اگه میخواین شب خواب راحت‌تری داشته باشین و سعی کنین"
    },
    {
      "start": 671.079,
      "end": 675.269,
      "text": "شب خواب راحت‌تری داشته باشین و سعی کنین به جاش از سنا جکوزی یا مثلاً یه دوش آب"
    },
    {
      "start": 675.279,
      "end": 677.71,
      "text": "به جاش از سنا جکوزی یا مثلاً یه دوش آب ولرم گرم استفاده کنین که این در واقع بدن"
    },
    {
      "start": 677.72,
      "end": 681.03,
      "text": "ولرم گرم استفاده کنین که این در واقع بدن شما رو آماده می‌کنه که دوباره شب خواب"
    },
    {
      "start": 681.04,
      "end": 684.35,
      "text": "شما رو آماده می‌کنه که دوباره شب خواب راحت‌تری و داشته باشید راجع به ورزشم"
    },
    {
      "start": 684.36,
      "end": 686.75,
      "text": "راحت‌تری و داشته باشید راجع به ورزشم صحبت می‌کنه تو این بازی زمانی سوم و نکته"
    },
    {
      "start": 686.76,
      "end": 689.75,
      "text": "صحبت می‌کنه تو این بازی زمانی سوم و نکته مهمی که راجع به ورزش میگه اینه که"
    },
    {
      "start": 689.76,
      "end": 692.79,
      "text": "مهمی که راجع به ورزش میگه اینه که ما باید سعی کنیم که فاصله آخرین ورزش"
    },
    {
      "start": 692.8,
      "end": 695.35,
      "text": "ما باید سعی کنیم که فاصله آخرین ورزش بزرگی که داریم حالا چه کاردیو چه وزن است"
    },
    {
      "start": 695.36,
      "end": 698.23,
      "text": "بزرگی که داریم حالا چه کاردیو چه وزن است هر چیز دیگه‌ای باید فاصله این ورزش تا"
    },
    {
      "start": 698.24,
      "end": 701.11,
      "text": "هر چیز دیگه‌ای باید فاصله این ورزش تا زمان خوابمون حتل امکان طولانی باشه حتل"
    },
    {
      "start": 701.12,
      "end": 703.949,
      "text": "زمان خوابمون حتل امکان طولانی باشه حتل امکان بیشتر باشه یعنی مثلاً اگه ساعت ۹"
    },
    {
      "start": 703.9590000000001,
      "end": 707.43,
      "text": "امکان بیشتر باشه یعنی مثلاً اگه ساعت ۹ میخوایم بخوابیم هفت نریم باشگاه چرا"
    },
    {
      "start": 707.44,
      "end": 709.87,
      "text": "میخوایم بخوابیم هفت نریم باشگاه چرا چونکه در واقع بدن ما اون زمانی که میخواد"
    },
    {
      "start": 709.88,
      "end": 711.829,
      "text": "چونکه در واقع بدن ما اون زمانی که میخواد به خواب بره ساعت ۹ هنوز اون انرژی رو"
    },
    {
      "start": 711.8389999999999,
      "end": 714.389,
      "text": "به خواب بره ساعت ۹ هنوز اون انرژی رو داره متابولیسم بالاست و اون پروسه به"
    },
    {
      "start": 714.399,
      "end": 716.43,
      "text": "داره متابولیسم بالاست و اون پروسه به خواب رفتن خیلی سخت‌تره سعی کنیم آخرین"
    },
    {
      "start": 716.44,
      "end": 719.509,
      "text": "خواب رفتن خیلی سخت‌تره سعی کنیم آخرین زمانی که یعنی آخرین تمرینم در طول روز تا"
    },
    {
      "start": 719.519,
      "end": 721.509,
      "text": "زمانی که یعنی آخرین تمرینم در طول روز تا می‌تونیم از زمان خوابمون فاصله بدیم که"
    },
    {
      "start": 721.519,
      "end": 724.23,
      "text": "می‌تونیم از زمان خوابمون فاصله بدیم که شب بتونیم خواب راحت‌تری داشته باشیم از"
    },
    {
      "start": 724.24,
      "end": 725.949,
      "text": "شب بتونیم خواب راحت‌تری داشته باشیم از اینجا به بعد ویدیئو آقای یبر منن راجع به"
    },
    {
      "start": 725.959,
      "end": 728.829,
      "text": "اینجا به بعد ویدیئو آقای یبر منن راجع به یه سری از باورهای کلی یه سری از کارایی"
    },
    {
      "start": 728.839,
      "end": 731.15,
      "text": "یه سری از باورهای کلی یه سری از کارایی که معمولاً آدما انجام میدن یه سری چیزایی"
    },
    {
      "start": 731.16,
      "end": 733.87,
      "text": "که معمولاً آدما انجام میدن یه سری چیزایی که بهش باور دارن صحبت می‌کنه و دونه دونه"
    },
    {
      "start": 733.88,
      "end": 735.949,
      "text": "که بهش باور دارن صحبت می‌کنه و دونه دونه بررسی می‌کنه اولین چیز مهمی که راجع بهش"
    },
    {
      "start": 735.959,
      "end": 738.15,
      "text": "بررسی می‌کنه اولین چیز مهمی که راجع بهش صحبت می‌کنه الکل و ماریجوانا است و تأثیر"
    },
    {
      "start": 738.16,
      "end": 741.269,
      "text": "صحبت می‌کنه الکل و ماریجوانا است و تأثیر اینا روی خواب آقای هیوبرت میگه که الکل و"
    },
    {
      "start": 741.279,
      "end": 744.43,
      "text": "اینا روی خواب آقای هیوبرت میگه که الکل و ماریجوانا ثابت کردند که کسایی که اینو"
    },
    {
      "start": 744.44,
      "end": 747.67,
      "text": "ماریجوانا ثابت کردند که کسایی که اینو مصرف می‌کنن راحت‌تر به خواب میرن یعنی چی"
    },
    {
      "start": 747.68,
      "end": 751.03,
      "text": "مصرف می‌کنن راحت‌تر به خواب میرن یعنی چی یعنی که مصرف الکل باعث میشه شما اون"
    },
    {
      "start": 751.04,
      "end": 753.71,
      "text": "یعنی که مصرف الکل باعث میشه شما اون پروسه به خواب رفتنتون خیلی راحت‌تر باشه"
    },
    {
      "start": 753.72,
      "end": 755.87,
      "text": "پروسه به خواب رفتنتون خیلی راحت‌تر باشه یا مالی جوانم همین طور به خواب رفتنتون"
    },
    {
      "start": 755.88,
      "end": 758.99,
      "text": "یا مالی جوانم همین طور به خواب رفتنتون راحت‌تر باشه اما نکته خیلی مهمی که هست"
    },
    {
      "start": 759,
      "end": 761.269,
      "text": "راحت‌تر باشه اما نکته خیلی مهمی که هست راجع به اینا که به همین دلیل اصلاً توصیه"
    },
    {
      "start": 761.279,
      "end": 764.43,
      "text": "راجع به اینا که به همین دلیل اصلاً توصیه نمیشن قبل از خواب بخواین شما مصرف کنین"
    },
    {
      "start": 764.44,
      "end": 767.71,
      "text": "نمیشن قبل از خواب بخواین شما مصرف کنین اینه که کیفیت خوابی که شما تجربه می‌کنین"
    },
    {
      "start": 767.72,
      "end": 771.23,
      "text": "اینه که کیفیت خوابی که شما تجربه می‌کنین روی الکل و ماری جوونا و بهخصوص الکل یعنی"
    },
    {
      "start": 771.24,
      "end": 773.71,
      "text": "روی الکل و ماری جوونا و بهخصوص الکل یعنی اینجا بیشتر تمرکزش رو الکله میگه ماری"
    },
    {
      "start": 773.72,
      "end": 775.87,
      "text": "اینجا بیشتر تمرکزش رو الکله میگه ماری جوونا یه سری تحقیقاتی انجام شده که"
    },
    {
      "start": 775.88,
      "end": 778.59,
      "text": "جوونا یه سری تحقیقاتی انجام شده که می‌تونه اتفاقاً کمک کننده هم باشه و یه"
    },
    {
      "start": 778.6,
      "end": 781.31,
      "text": "می‌تونه اتفاقاً کمک کننده هم باشه و یه سری چیزای پزشکی هم داشته باشه اما راجع"
    },
    {
      "start": 781.32,
      "end": 784.389,
      "text": "سری چیزای پزشکی هم داشته باشه اما راجع به الکل این کیفیت خوابی که شما روی الکل"
    },
    {
      "start": 784.399,
      "end": 787.189,
      "text": "به الکل این کیفیت خوابی که شما روی الکل تجربه می‌کنین اصلاً به هیچ عنوان قابل"
    },
    {
      "start": 787.199,
      "end": 789.55,
      "text": "تجربه می‌کنین اصلاً به هیچ عنوان قابل مقایسه نیست با کیفیت خوابی که در حالت"
    },
    {
      "start": 789.56,
      "end": 792.11,
      "text": "مقایسه نیست با کیفیت خوابی که در حالت عادی داریم برای همین باید سعی کنیم که"
    },
    {
      "start": 792.12,
      "end": 797.35,
      "text": "عادی داریم برای همین باید سعی کنیم که قبل از خواب حتل امکان از الکل مصرف نکنیم"
    },
    {
      "start": 797.36,
      "end": 799.71,
      "text": "قبل از خواب حتل امکان از الکل مصرف نکنیم یعنی توصیه که داره در واقع راجع به"
    },
    {
      "start": 799.72,
      "end": 801.829,
      "text": "یعنی توصیه که داره در واقع راجع به مکمل‌ها هم صحبت می‌کنه یعنی در واقع چند"
    },
    {
      "start": 801.8389999999999,
      "end": 803.389,
      "text": "مکمل‌ها هم صحبت می‌کنه یعنی در واقع چند تا مکمل رو معرفی"
    },
    {
      "start": 803.399,
      "end": 806.59,
      "text": "تا مکمل رو معرفی می‌کنه که کسایی که مشکل خواب دارن"
    },
    {
      "start": 806.6,
      "end": 809.15,
      "text": "می‌کنه که کسایی که مشکل خواب دارن می‌تونن از اینا استفاده کنن ولی د تا"
    },
    {
      "start": 809.16,
      "end": 812.03,
      "text": "می‌تونن از اینا استفاده کنن ولی د تا نکته مهم قبل از م قبل از در واقع معرفی"
    },
    {
      "start": 812.04,
      "end": 814.71,
      "text": "نکته مهم قبل از م قبل از در واقع معرفی مکمل میگه که خیلی به نظر من مهم‌تر از"
    },
    {
      "start": 814.72,
      "end": 817.31,
      "text": "مکمل میگه که خیلی به نظر من مهم‌تر از خود مکملات اول از همه راجع به این صحبت"
    },
    {
      "start": 817.32,
      "end": 819.189,
      "text": "خود مکملات اول از همه راجع به این صحبت می‌کنه میگه همه به مکمل نیاز ندارن یعنی"
    },
    {
      "start": 819.199,
      "end": 821.269,
      "text": "می‌کنه میگه همه به مکمل نیاز ندارن یعنی اگه شما اون کارایی که قبل از این توضیح"
    },
    {
      "start": 821.279,
      "end": 823.629,
      "text": "اگه شما اون کارایی که قبل از این توضیح داد رو انجام دادین و راحت خوابتو می‌بره"
    },
    {
      "start": 823.639,
      "end": 826.87,
      "text": "داد رو انجام دادین و راحت خوابتو می‌بره اوکی اصلاً نیازی به هیچ مکملی هم"
    },
    {
      "start": 826.88,
      "end": 829.59,
      "text": "اوکی اصلاً نیازی به هیچ مکملی هم نداریم اون در واقع مکمل برای کسانی که"
    },
    {
      "start": 829.6,
      "end": 833.069,
      "text": "نداریم اون در واقع مکمل برای کسانی که مشکل دارن کلاً نکته دوم اینه که اگر که"
    },
    {
      "start": 833.079,
      "end": 835.11,
      "text": "مشکل دارن کلاً نکته دوم اینه که اگر که اینا رو مصرف می‌کنی اینا حتماً باید زیر"
    },
    {
      "start": 835.12,
      "end": 837.55,
      "text": "اینا رو مصرف می‌کنی اینا حتماً باید زیر نظر دکتر مصرف بشه و اون دزی هم که تعیین"
    },
    {
      "start": 837.56,
      "end": 839.71,
      "text": "نظر دکتر مصرف بشه و اون دزی هم که تعیین می‌کنه براتون اونم حتماً باید زیر نظر"
    },
    {
      "start": 839.72,
      "end": 842.11,
      "text": "می‌کنه براتون اونم حتماً باید زیر نظر دکتر باشه حالا چند تا مکمل رو معرفی"
    },
    {
      "start": 842.12,
      "end": 844.47,
      "text": "دکتر باشه حالا چند تا مکمل رو معرفی می‌کنه که و دز دقیقشو میگه که مثلاً به"
    },
    {
      "start": 844.48,
      "end": 846.87,
      "text": "می‌کنه که و دز دقیقشو میگه که مثلاً به صورت معمول کدوم یکی از اینا باشه من ای"
    },
    {
      "start": 846.88,
      "end": 849.59,
      "text": "صورت معمول کدوم یکی از اینا باشه من ای لیستش می‌نویسم توی دیسکریپشن این ویدیو"
    },
    {
      "start": 849.6,
      "end": 851.59,
      "text": "لیستش می‌نویسم توی دیسکریپشن این ویدیو می‌نویسم اونجا حتما برین چک کنین اون"
    },
    {
      "start": 851.6,
      "end": 853.829,
      "text": "می‌نویسم اونجا حتما برین چک کنین اون اسمهای پزشکی ش اینا همه رو می‌نویسم برین"
    },
    {
      "start": 853.839,
      "end": 855.79,
      "text": "اسمهای پزشکی ش اینا همه رو می‌نویسم برین چک کنین و ببینین که چیزا که آقای برا من"
    },
    {
      "start": 855.8,
      "end": 857.79,
      "text": "چک کنین و ببینین که چیزا که آقای برا من توصیه می‌کنه چیه ولی میگم باز دوباره"
    },
    {
      "start": 857.8,
      "end": 859.67,
      "text": "توصیه می‌کنه چیه ولی میگم باز دوباره خیلی روی این قضیه صحبت می‌کنه که مکمل"
    },
    {
      "start": 859.68,
      "end": 861.87,
      "text": "خیلی روی این قضیه صحبت می‌کنه که مکمل حتماً نباید همه استفاده کنن چند تا نکته"
    },
    {
      "start": 861.88,
      "end": 863.47,
      "text": "حتماً نباید همه استفاده کنن چند تا نکته خیلی مهم دیگه هم راجع به صحبت می‌کنه"
    },
    {
      "start": 863.48,
      "end": 864.949,
      "text": "خیلی مهم دیگه هم راجع به صحبت می‌کنه دوباره از این باورهای عمومی که ما"
    },
    {
      "start": 864.959,
      "end": 867.509,
      "text": "دوباره از این باورهای عمومی که ما معمولاً داریم سر خواب اولی راجع به ماسک"
    },
    {
      "start": 867.519,
      "end": 870.03,
      "text": "معمولاً داریم سر خواب اولی راجع به ماسک چشم حالا بعضیا عادت دارن یه که چشمی"
    },
    {
      "start": 870.04,
      "end": 871.749,
      "text": "چشم حالا بعضیا عادت دارن یه که چشمی می‌ذارن که تاریک‌تر بشه با اون بخوابن"
    },
    {
      "start": 871.759,
      "end": 873.829,
      "text": "می‌ذارن که تاریک‌تر بشه با اون بخوابن میگه این کمک می‌کنه به اینکه خواب شما"
    },
    {
      "start": 873.8389999999999,
      "end": 876.43,
      "text": "میگه این کمک می‌کنه به اینکه خواب شما راحت‌تر باشه ولی د تا نکته رو حتماً باید"
    },
    {
      "start": 876.44,
      "end": 878.67,
      "text": "راحت‌تر باشه ولی د تا نکته رو حتماً باید حواستون باشه وقتی این ماسک چشم اگه یعنی"
    },
    {
      "start": 878.68,
      "end": 880.069,
      "text": "حواستون باشه وقتی این ماسک چشم اگه یعنی اگه میخواین بخوابین این ماسک چشمو"
    },
    {
      "start": 880.079,
      "end": 882.79,
      "text": "اگه میخواین بخوابین این ماسک چشمو می‌زنین اول از همه اینه که این ماسک چشم"
    },
    {
      "start": 882.8,
      "end": 886.23,
      "text": "می‌زنین اول از همه اینه که این ماسک چشم شما نباید خیلی تنگ باشه چون اگه خیلی تنگ"
    },
    {
      "start": 886.24,
      "end": 888.389,
      "text": "شما نباید خیلی تنگ باشه چون اگه خیلی تنگ باشه این باعث میشه تعرق اینجا صورت بگیره"
    },
    {
      "start": 888.399,
      "end": 891.069,
      "text": "باشه این باعث میشه تعرق اینجا صورت بگیره و اصلاً چشماتون اذیت بشه و خوابتون م"
    },
    {
      "start": 891.079,
      "end": 893.069,
      "text": "و اصلاً چشماتون اذیت بشه و خوابتون م امکان داره کیفیتش بیاد پایین دومین"
    },
    {
      "start": 893.079,
      "end": 894.67,
      "text": "امکان داره کیفیتش بیاد پایین دومین نکته‌ای که راجع به ماسک چشم هست اینه که"
    },
    {
      "start": 894.68,
      "end": 896.509,
      "text": "نکته‌ای که راجع به ماسک چشم هست اینه که باید اون دمای محیطی که شما توش هستین"
    },
    {
      "start": 896.519,
      "end": 898.71,
      "text": "باید اون دمای محیطی که شما توش هستین نباید خیلی گرم باشه چون دوباره به همون"
    },
    {
      "start": 898.72,
      "end": 902.189,
      "text": "نباید خیلی گرم باشه چون دوباره به همون دلیل قبلیه امکان داره تعرق صورت بگیره و"
    },
    {
      "start": 902.199,
      "end": 904.55,
      "text": "دلیل قبلیه امکان داره تعرق صورت بگیره و خوابتون کیفیتش بیاد پایین و مثلا چشاتون"
    },
    {
      "start": 904.56,
      "end": 907.15,
      "text": "خوابتون کیفیتش بیاد پایین و مثلا چشاتون آسیب ببینه راجع به گوشگیر صحبت می‌کنه"
    },
    {
      "start": 907.16,
      "end": 908.87,
      "text": "آسیب ببینه راجع به گوشگیر صحبت می‌کنه بعضی آدت دارن یه سری گوشکی میذارن برای"
    },
    {
      "start": 908.88,
      "end": 910.509,
      "text": "بعضی آدت دارن یه سری گوشکی میذارن برای اینکه نویز اطرافو بگیرن وقتی میخوان"
    },
    {
      "start": 910.519,
      "end": 913.59,
      "text": "اینکه نویز اطرافو بگیرن وقتی میخوان بخوابن میگه تحقیق خیلی عجیب و غریبی راجع"
    },
    {
      "start": 913.6,
      "end": 915.829,
      "text": "بخوابن میگه تحقیق خیلی عجیب و غریبی راجع به این قضیه انجام نشده که آیا این میتونه"
    },
    {
      "start": 915.839,
      "end": 918.749,
      "text": "به این قضیه انجام نشده که آیا این میتونه مفید باشه میتونه نباشه داده آنچنانی"
    },
    {
      "start": 918.759,
      "end": 921.55,
      "text": "مفید باشه میتونه نباشه داده آنچنانی نداریم ولی مهمترین نکته اینه که بستگی به"
    },
    {
      "start": 921.56,
      "end": 923.15,
      "text": "نداریم ولی مهمترین نکته اینه که بستگی به خود فرد داره یی خودتون باید امتحان کنید"
    },
    {
      "start": 923.16,
      "end": 924.79,
      "text": "خود فرد داره یی خودتون باید امتحان کنید ببینید چجوریه بعضیا میگن ما وقتی اینو"
    },
    {
      "start": 924.8,
      "end": 927.189,
      "text": "ببینید چجوریه بعضیا میگن ما وقتی اینو میذاریم میتونیم سب قلب خودمونو بشنویم"
    },
    {
      "start": 927.199,
      "end": 927.949,
      "text": "میذاریم میتونیم سب قلب خودمونو بشنویم این"
    },
    {
      "start": 927.959,
      "end": 930.55,
      "text": "این اصلاً زیاد از حد نویز و می‌گیره و اصلاً"
    },
    {
      "start": 930.56,
      "end": 932.71,
      "text": "اصلاً زیاد از حد نویز و می‌گیره و اصلاً خوابمون نمی‌بره بعضیا میگن این نویز و"
    },
    {
      "start": 932.72,
      "end": 934.23,
      "text": "خوابمون نمی‌بره بعضیا میگن این نویز و می‌گیره راحت‌تر خوابمون می‌بره میگه"
    },
    {
      "start": 934.24,
      "end": 936.87,
      "text": "می‌گیره راحت‌تر خوابمون می‌بره میگه خودتون باید امتحان کنید ببینین که چجوریه"
    },
    {
      "start": 936.88,
      "end": 938.509,
      "text": "خودتون باید امتحان کنید ببینین که چجوریه راجع به اینیه نکته خیلی جالبی که صحبت"
    },
    {
      "start": 938.519,
      "end": 941.79,
      "text": "راجع به اینیه نکته خیلی جالبی که صحبت می‌کنه راجع به بالا بودن سطح پا وقتی ما"
    },
    {
      "start": 941.8,
      "end": 943.949,
      "text": "می‌کنه راجع به بالا بودن سطح پا وقتی ما می‌خوایم بخوابیم یعنی بعضیا عادت دارن"
    },
    {
      "start": 943.9590000000001,
      "end": 945.59,
      "text": "می‌خوایم بخوابیم یعنی بعضیا عادت دارن وقتی می‌خوان بخوابن یه بالش یه چیزی"
    },
    {
      "start": 945.6,
      "end": 947.43,
      "text": "وقتی می‌خوان بخوابن یه بالش یه چیزی می‌ذارن زیر پاشون و اون سطح پاشون یه"
    },
    {
      "start": 947.44,
      "end": 949.629,
      "text": "می‌ذارن زیر پاشون و اون سطح پاشون یه خورده بالاتر از خود بدنشون میگه این"
    },
    {
      "start": 949.639,
      "end": 951.35,
      "text": "خورده بالاتر از خود بدنشون میگه این اتفاقاً چیز خوبیه این خیلی هم کمک می‌کنه"
    },
    {
      "start": 951.36,
      "end": 952.749,
      "text": "اتفاقاً چیز خوبیه این خیلی هم کمک می‌کنه به اینکه شما خواب بهتری داشته باشین به"
    },
    {
      "start": 952.759,
      "end": 956.069,
      "text": "به اینکه شما خواب بهتری داشته باشین به خاطر اینکه گردش خون بهتر توی بدنتون"
    },
    {
      "start": 956.079,
      "end": 960.269,
      "text": "خاطر اینکه گردش خون بهتر توی بدنتون اتفاق میفته راجع به تنفس یه بخش طولانی"
    },
    {
      "start": 960.279,
      "end": 962.79,
      "text": "اتفاق میفته راجع به تنفس یه بخش طولانی صحبت می‌کنه که من مهم‌ترین نکتش یعنی"
    },
    {
      "start": 962.8,
      "end": 964.87,
      "text": "صحبت می‌کنه که من مهم‌ترین نکتش یعنی خلاصه شو اینجا میگم راجع به تنفس"
    },
    {
      "start": 964.88,
      "end": 968.269,
      "text": "خلاصه شو اینجا میگم راجع به تنفس مهم‌ترین نکته‌ای که میگه اینه که تنفس ما"
    },
    {
      "start": 968.279,
      "end": 971.829,
      "text": "مهم‌ترین نکته‌ای که میگه اینه که تنفس ما تا جایی که ممکنه باید سعی کنیم که تنفس"
    },
    {
      "start": 971.839,
      "end": 974.47,
      "text": "تا جایی که ممکنه باید سعی کنیم که تنفس از طریق بینی داشته باشیم تا از طریق دهان"
    },
    {
      "start": 974.48,
      "end": 976.99,
      "text": "از طریق بینی داشته باشیم تا از طریق دهان چرا چون اون وقتی از طریق بینی تنفس داریم"
    },
    {
      "start": 977,
      "end": 980.03,
      "text": "چرا چون اون وقتی از طریق بینی تنفس داریم کیفیت خوابمون خیلی بالاتر میره و کلاً"
    },
    {
      "start": 980.04,
      "end": 983.629,
      "text": "کیفیت خوابمون خیلی بالاتر میره و کلاً حالا راجع به تنفسم شما اگر سرچ کنین"
    },
    {
      "start": 983.639,
      "end": 985.629,
      "text": "حالا راجع به تنفسم شما اگر سرچ کنین جاهای مختلف بخونین اینا همه توصیه میکنن"
    },
    {
      "start": 985.639,
      "end": 988.55,
      "text": "جاهای مختلف بخونین اینا همه توصیه میکنن که تنفس بینی اگه داشته باشین خیلی به شدت"
    },
    {
      "start": 988.56,
      "end": 992.11,
      "text": "که تنفس بینی اگه داشته باشین خیلی به شدت س سالمتره به نسبت تنفس دهانی حالا میگه"
    },
    {
      "start": 992.12,
      "end": 994.11,
      "text": "س سالمتره به نسبت تنفس دهانی حالا میگه برای کسایی که مشکل دارن و با دهن نفس"
    },
    {
      "start": 994.12,
      "end": 996.309,
      "text": "برای کسایی که مشکل دارن و با دهن نفس می‌کشن وقتی می‌خوان بخوابن سعی کن از این"
    },
    {
      "start": 996.319,
      "end": 998.43,
      "text": "می‌کشن وقتی می‌خوان بخوابن سعی کن از این تیپ‌های پزشکی از این نوارهای پزشکی بزنن"
    },
    {
      "start": 998.44,
      "end": 1001.47,
      "text": "تیپ‌های پزشکی از این نوارهای پزشکی بزنن رو دهنشون و شب بخوابن و همین باعث میشه"
    },
    {
      "start": 1001.48,
      "end": 1005.43,
      "text": "رو دهنشون و شب بخوابن و همین باعث میشه که از بینیشون نفس بکشن راجع به آخر"
    },
    {
      "start": 1005.44,
      "end": 1007.23,
      "text": "که از بینیشون نفس بکشن راجع به آخر هفته‌ها صحبت می‌کنه یه سری نکته خیلی"
    },
    {
      "start": 1007.24,
      "end": 1009.47,
      "text": "هفته‌ها صحبت می‌کنه یه سری نکته خیلی جالب راجع به آخر هفته‌ها میگه و اونم"
    },
    {
      "start": 1009.48,
      "end": 1011.509,
      "text": "جالب راجع به آخر هفته‌ها میگه و اونم اینه که میگه بعضیا عادت دارن آخر هفته‌ها"
    },
    {
      "start": 1011.519,
      "end": 1014.11,
      "text": "اینه که میگه بعضیا عادت دارن آخر هفته‌ها بیشتر بخوابن مثلاً طرف کل هفته کار"
    },
    {
      "start": 1014.12,
      "end": 1015.749,
      "text": "بیشتر بخوابن مثلاً طرف کل هفته کار می‌کنه حالا مثلاً برای خارجیها شنبه"
    },
    {
      "start": 1015.759,
      "end": 1017.99,
      "text": "می‌کنه حالا مثلاً برای خارجیها شنبه یکشنبه است برای ما که حالا جمعه است عادت"
    },
    {
      "start": 1018,
      "end": 1020.23,
      "text": "یکشنبه است برای ما که حالا جمعه است عادت دارن مثلاً اون روز تعطیلش و خیلی بیشتر"
    },
    {
      "start": 1020.24,
      "end": 1022.59,
      "text": "دارن مثلاً اون روز تعطیلش و خیلی بیشتر بخوابن به نسبت اون حالت عادی یعنی اگه"
    },
    {
      "start": 1022.6,
      "end": 1025.39,
      "text": "بخوابن به نسبت اون حالت عادی یعنی اگه مثلاً حالت عادی ساعت ۷ بیدار میشن میرن"
    },
    {
      "start": 1025.4,
      "end": 1028.39,
      "text": "مثلاً حالت عادی ساعت ۷ بیدار میشن میرن سر کار اینجا مثلاً ساعت تا ۱۱ می‌خوابم"
    },
    {
      "start": 1028.4,
      "end": 1032.47,
      "text": "سر کار اینجا مثلاً ساعت تا ۱۱ می‌خوابم میگه این به شدت کار اشتباهیه چرا چون این"
    },
    {
      "start": 1032.48,
      "end": 1035.11,
      "text": "میگه این به شدت کار اشتباهیه چرا چون این سایکل خواب شما رو کلاً به هم می‌ریزه"
    },
    {
      "start": 1035.12,
      "end": 1037.789,
      "text": "سایکل خواب شما رو کلاً به هم می‌ریزه یعنی راجع به خواب د تا نکته خیلی مهمی که"
    },
    {
      "start": 1037.799,
      "end": 1039.829,
      "text": "یعنی راجع به خواب د تا نکته خیلی مهمی که ما باید حواسمون باشه یکی میزان خواب ماست"
    },
    {
      "start": 1039.839,
      "end": 1042.11,
      "text": "ما باید حواسمون باشه یکی میزان خواب ماست و یکی سایکل خواب ماست یعنی چه تایمی هی"
    },
    {
      "start": 1042.12,
      "end": 1045.189,
      "text": "و یکی سایکل خواب ماست یعنی چه تایمی هی می‌خوابیم هی بیدار میشیم و راجع به این"
    },
    {
      "start": 1045.199,
      "end": 1048.11,
      "text": "می‌خوابیم هی بیدار میشیم و راجع به این قضیه این دی دیرتر بیدار شدن تو آخر هفته"
    },
    {
      "start": 1048.12,
      "end": 1052.87,
      "text": "قضیه این دی دیرتر بیدار شدن تو آخر هفته این نکته رو میگه که این اولاً که اصلاً"
    },
    {
      "start": 1052.88,
      "end": 1056.35,
      "text": "این نکته رو میگه که این اولاً که اصلاً باعث خستگی در رفتن شما نمیشه اصلاً اون"
    },
    {
      "start": 1056.36,
      "end": 1058.23,
      "text": "باعث خستگی در رفتن شما نمیشه اصلاً اون چند ساعت اضافه اصلاً باعث نمیشه خستگی"
    },
    {
      "start": 1058.24,
      "end": 1060.23,
      "text": "چند ساعت اضافه اصلاً باعث نمیشه خستگی شما بیشتر در بره و مهمتر از اونه که"
    },
    {
      "start": 1060.24,
      "end": 1061.95,
      "text": "شما بیشتر در بره و مهمتر از اونه که سایکل خواب شما رو به هم میریزه پس سعی"
    },
    {
      "start": 1061.96,
      "end": 1064.789,
      "text": "سایکل خواب شما رو به هم میریزه پس سعی کنین که حالا ی در حد میگه در حد یکی دو"
    },
    {
      "start": 1064.799,
      "end": 1066.51,
      "text": "کنین که حالا ی در حد میگه در حد یکی دو ساعت بیشتر خوابیدن آخر هفته‌ها ایرادی"
    },
    {
      "start": 1066.52,
      "end": 1068.87,
      "text": "ساعت بیشتر خوابیدن آخر هفته‌ها ایرادی نداره ولی این دیگه خیلی بیشتر خوابیدن"
    },
    {
      "start": 1068.88,
      "end": 1070.909,
      "text": "نداره ولی این دیگه خیلی بیشتر خوابیدن آخر هفته‌ها خواب شما رو کلاً به هم"
    },
    {
      "start": 1070.919,
      "end": 1074.51,
      "text": "آخر هفته‌ها خواب شما رو کلاً به هم می‌ریزه در آخر هم یک توضیح بسیار طولانی"
    },
    {
      "start": 1074.52,
      "end": 1077.789,
      "text": "می‌ریزه در آخر هم یک توضیح بسیار طولانی داره راجع به افرادی که شب کارن یا به هر"
    },
    {
      "start": 1077.799,
      "end": 1080.63,
      "text": "داره راجع به افرادی که شب کارن یا به هر دلیل نمی‌تونن یک سایکل خواب درست داشته"
    },
    {
      "start": 1080.64,
      "end": 1083.149,
      "text": "دلیل نمی‌تونن یک سایکل خواب درست داشته باشن ولی این توضیحش انقدر طولانیه و"
    },
    {
      "start": 1083.159,
      "end": 1085.35,
      "text": "باشن ولی این توضیحش انقدر طولانیه و انقدر اصلاً جدا از خود این ویدیوه و"
    },
    {
      "start": 1085.36,
      "end": 1087.39,
      "text": "انقدر اصلاً جدا از خود این ویدیوه و اصلاً کلاً این ویدیئو دیگه هم کلاً داره"
    },
    {
      "start": 1087.4,
      "end": 1089.75,
      "text": "اصلاً کلاً این ویدیئو دیگه هم کلاً داره که راجع به این شب کارها یعنی کسایی که"
    },
    {
      "start": 1089.76,
      "end": 1092.35,
      "text": "که راجع به این شب کارها یعنی کسایی که مثلاً شغلا دارن مثل پرستاری و اینا راجع"
    },
    {
      "start": 1092.36,
      "end": 1094.19,
      "text": "مثلاً شغلا دارن مثل پرستاری و اینا راجع به اینا صحبت می‌کنه که من اونو اصلاً یه"
    },
    {
      "start": 1094.2,
      "end": 1096.549,
      "text": "به اینا صحبت می‌کنه که من اونو اصلاً یه ویدیو جدا هست که اونو ترجمه می‌کنم بعداً"
    },
    {
      "start": 1096.559,
      "end": 1099.029,
      "text": "ویدیو جدا هست که اونو ترجمه می‌کنم بعداً می‌ذارم اینجا توی این ویدیو دیگه جا"
    },
    {
      "start": 1099.039,
      "end": 1100.99,
      "text": "می‌ذارم اینجا توی این ویدیو دیگه جا نمیشه دمتون گرم ممنون که این ویدیو رو"
    },
    {
      "start": 1101,
      "end": 1102.71,
      "text": "نمیشه دمتون گرم ممنون که این ویدیو رو دیدین امیدوارم براتون مفید بوده باشه د"
    },
    {
      "start": 1102.72,
      "end": 1105.149,
      "text": "دیدین امیدوارم براتون مفید بوده باشه د تا نکته خیلی مهمو من میخوام آخر بگم که"
    },
    {
      "start": 1105.159,
      "end": 1106.71,
      "text": "تا نکته خیلی مهمو من میخوام آخر بگم که اینا رو حتماً باید حواستون باشه وقتی"
    },
    {
      "start": 1106.72,
      "end": 1108.23,
      "text": "اینا رو حتماً باید حواستون باشه وقتی ویدیوهایی مثل این ویدیوهای که ما الان"
    },
    {
      "start": 1108.24,
      "end": 1110.549,
      "text": "ویدیوهایی مثل این ویدیوهای که ما الان اینجا ترج تمه کردیم میذاریم اولاً اینکه"
    },
    {
      "start": 1110.559,
      "end": 1112.87,
      "text": "اینجا ترج تمه کردیم میذاریم اولاً اینکه خود اون ویوی که من اینو در واقع ترجمش"
    },
    {
      "start": 1112.88,
      "end": 1115.669,
      "text": "خود اون ویوی که من اینو در واقع ترجمش کردم و اینجا دارم میذارم یه چیزی نزدیک د"
    },
    {
      "start": 1115.679,
      "end": 1118.71,
      "text": "کردم و اینجا دارم میذارم یه چیزی نزدیک د ساعت و خورد‌ ایه و قطعاً من مثلاً تو ۲۲۰"
    },
    {
      "start": 1118.72,
      "end": 1120.63,
      "text": "ساعت و خورد‌ ایه و قطعاً من مثلاً تو ۲۲۰ دقیقه نمیتونم همه نکته‌هایی که اونجا"
    },
    {
      "start": 1120.64,
      "end": 1123.789,
      "text": "دقیقه نمیتونم همه نکته‌هایی که اونجا بوده رو اینجا بتونم بگم و یه سری مطالب"
    },
    {
      "start": 1123.799,
      "end": 1125.71,
      "text": "بوده رو اینجا بتونم بگم و یه سری مطالب رو داریم فداکاری می‌کنیم و میذاریم کنار"
    },
    {
      "start": 1125.72,
      "end": 1127.83,
      "text": "رو داریم فداکاری می‌کنیم و میذاریم کنار و نمیگیم و توصیه بهتون اینه که برین اون"
    },
    {
      "start": 1127.84,
      "end": 1130.51,
      "text": "و نمیگیم و توصیه بهتون اینه که برین اون اصلشو گوش بدین و اصلش واقعاً یه چیز دیگه"
    },
    {
      "start": 1130.52,
      "end": 1132.909,
      "text": "اصلشو گوش بدین و اصلش واقعاً یه چیز دیگه اس یعنی اصلش اون اتفاقه در واقع توی اصلش"
    },
    {
      "start": 1132.919,
      "end": 1135.19,
      "text": "اس یعنی اصلش اون اتفاقه در واقع توی اصلش میفته اینجا ما سعی می‌کنیم خلاصه اون چیز"
    },
    {
      "start": 1135.2,
      "end": 1138.07,
      "text": "میفته اینجا ما سعی می‌کنیم خلاصه اون چیز مفیدو براتون بگیم اگرهم خواستین اصلشو"
    },
    {
      "start": 1138.08,
      "end": 1139.71,
      "text": "مفیدو براتون بگیم اگرهم خواستین اصلشو گوش بدیم ما میتونیم بهتون کمک کنیم چون"
    },
    {
      "start": 1139.72,
      "end": 1141.75,
      "text": "گوش بدیم ما میتونیم بهتون کمک کنیم چون در واقع ما اینجا یک آموزشگاه زبان هستیم"
    },
    {
      "start": 1141.76,
      "end": 1143.75,
      "text": "در واقع ما اینجا یک آموزشگاه زبان هستیم که میتونیم بهتون کمک کنیم شما زبانتون"
    },
    {
      "start": 1143.76,
      "end": 1145.87,
      "text": "که میتونیم بهتون کمک کنیم شما زبانتون بهتر بشه و این ویدوها رو این پادکستها رو"
    },
    {
      "start": 1145.88,
      "end": 1148.39,
      "text": "بهتر بشه و این ویدوها رو این پادکستها رو که خیلی خیلی میتونن تأثیر گذار باشن روی"
    },
    {
      "start": 1148.4,
      "end": 1150.99,
      "text": "که خیلی خیلی میتونن تأثیر گذار باشن روی کارتون رو سلامتتون رو همه چی اینا رو بین"
    },
    {
      "start": 1151,
      "end": 1153.83,
      "text": "کارتون رو سلامتتون رو همه چی اینا رو بین راحتتر اصلشو به روز گوش"
    },
    {
      "start": 1153.84,
      "end": 1156.75,
      "text": "راحتتر اصلشو به روز گوش بدین یه نکته دیگه می‌خواستم بگم و دومین"
    },
    {
      "start": 1156.76,
      "end": 1158.59,
      "text": "بدین یه نکته دیگه می‌خواستم بگم و دومین نکته اینه که من اینجا تخصصی توی این"
    },
    {
      "start": 1158.6,
      "end": 1160.71,
      "text": "نکته اینه که من اینجا تخصصی توی این حوزه‌ها ندارم قاعدتاً و کاری که صرفاً"
    },
    {
      "start": 1160.72,
      "end": 1163.43,
      "text": "حوزه‌ها ندارم قاعدتاً و کاری که صرفاً می‌کنم ترجمه است"
    },
    {
      "start": 1163.44,
      "end": 1166.549,
      "text": "می‌کنم ترجمه است و سعی می‌کنم حت الا امکان تا جایی که"
    },
    {
      "start": 1166.559,
      "end": 1169.19,
      "text": "و سعی می‌کنم حت الا امکان تا جایی که ممکنه وفادار باشم به اون متن و دقیقاً"
    },
    {
      "start": 1169.2,
      "end": 1171.63,
      "text": "ممکنه وفادار باشم به اون متن و دقیقاً همون چیزی که متوجه میشم از متن همون چیزی"
    },
    {
      "start": 1171.64,
      "end": 1173.63,
      "text": "همون چیزی که متوجه میشم از متن همون چیزی که آی به من میگه رو به صورت مستقیم به"
    },
    {
      "start": 1173.64,
      "end": 1175.83,
      "text": "که آی به من میگه رو به صورت مستقیم به شما منتقل کنم دمتون گرم که ویدیو رو تا"
    },
    {
      "start": 1175.84,
      "end": 1176.59,
      "text": "شما منتقل کنم دمتون گرم که ویدیو رو تا اجا"
    },
    {
      "start": 1176.6,
      "end": 1179.59,
      "text": "اجا دیدین اگه با این مدل ویدیو حال می‌کنین"
    },
    {
      "start": 1179.6,
      "end": 1182.029,
      "text": "دیدین اگه با این مدل ویدیو حال می‌کنین حتماً سابسکرایب کنید چنلو من هر هفته سعی"
    },
    {
      "start": 1182.039,
      "end": 1184.35,
      "text": "حتماً سابسکرایب کنید چنلو من هر هفته سعی می‌کنم که یک دو تا از این ویوهای هیب منو"
    },
    {
      "start": 1184.36,
      "end": 1189.039,
      "text": "می‌کنم که یک دو تا از این ویوهای هیب منو ترجمه کنم و اینجا بذارم دمتون گرم"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ی که همه ما باهاش بررم مسائل روزمره‌ی که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی میکنه و ابزارهای علمی به ما معرفی بررسی میکنه و ابزارهای علمی به ما معرفی میکنه که به کمکشون میتونیم سطح زندگی و میکنه که به کمکشون میتونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا سلامت خودمونو افزایش بدیم حالا من اینجا میخوام مقالات علمی و ویدوهای آقای یبر میخوام مقالات علمی و ویدوهای آقای یبر منن رو ترجمه و خلاصه کنم برای فارسی منن رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به خوابه تو این زبان‌ها این اپیزود راجع به خوابه تو این اپیزود آقای یبر منن اول از همه به ما اپیزود آقای یبر منن اول از همه به ما توضیح میده که یک سایکل خواب ۲۴ ساعته توضیح میده که یک سایکل خواب ۲۴ ساعته درست در واقع باید چه شکلی باشه و بعد یک درست در واقع باید چه شکلی باشه و بعد یک سری ابزارهای علمی به ما معرفی می‌کنه که سری ابزارهای علمی به ما معرفی می‌کنه که با استفاده کردن از اون‌ها ما می‌تونیم با استفاده کردن از اون‌ها ما می‌تونیم خواب خودمونو تنظیم کنیم آقای یبر من تو خواب خودمونو تنظیم کنیم آقای یبر من تو قسمت اول این ویدیو راجع به اهمیت خواب قسمت اول این ویدیو راجع به اهمیت خواب صحبت می‌کنه و راجع به این میگه که صحبت می‌کنه و راجع به این میگه که تقریباً هر بعد سلامت جسمانی و روانی که تقریباً هر بعد سلامت جسمانی و روانی که ما داریم به صورت مستقیم یا غیرمستقیم ما داریم به صورت مستقیم یا غیرمستقیم مربوط میشه به خواب تا جایی که خوابیدن مربوط میشه به خواب تا جایی که خوابیدن مهم‌ترین کاریه که یک انسان می‌تونه برای مهم‌ترین کاریه که یک انسان می‌تونه برای سلامتی خودش و اون عملکرد خودش بهبود سلامتی خودش و اون عملکرد خودش بهبود عملکرد خودش در طول روز انجام بده آقای عملکرد خودش در طول روز انجام بده آقای یوب برمن روز رو به هه قسمت تقسیم می‌کنه یوب برمن روز رو به هه قسمت تقسیم می‌کنه یک از زمان بیدار شدن ما تا دو سه ساعت یک از زمان بیدار شدن ما تا دو سه ساعت بعد از بیدار شدنمون دو از زمان دو سه بعد از بیدار شدنمون دو از زمان دو سه ساعت بعد از بیدار شدنمون تا زمان غروب ساعت بعد از بیدار شدنمون تا زمان غروب خورشید و ه از زمان غروب خورشید تا زمانی خورشید و ه از زمان غروب خورشید تا زمانی که که می‌خوابیم و توی هر کدوم از این سه که که می‌خوابیم و توی هر کدوم از این سه بازه به ما میگه دقیقاً چه کارهایی ما بازه به ما میگه دقیقاً چه کارهایی ما باید انجام بدیم که خواب خودمونو تنظیم باید انجام بدیم که خواب خودمونو تنظیم کنیم که یک خواب با کیفیت داشته باشیم و کنیم که یک خواب با کیفیت داشته باشیم و در طول روز عملکرد بهتری داشته باشیم در طول روز عملکرد بهتری داشته باشیم ابزارها و عوامل مهمی هم که آقای یبر منند ابزارها و عوامل مهمی هم که آقای یبر منند بررسی می‌کنه توی این سه تا بازه که بررسی می‌کنه توی این سه تا بازه که می‌تونن به ما کمک کنن که خواب با می‌تونن به ما کمک کنن که خواب با کیفیت‌تری داشته باشیم نور دما تغذیه ورزش کیفیت‌تری داشته باشیم نور دما تغذیه ورزش کافئین مکملی غذایی و ابزارهای دیجیتال کافئین مکملی غذایی و ابزارهای دیجیتال اولین کاری که آقای هیوبن توصیه می‌کنه به اولین کاری که آقای هیوبن توصیه می‌کنه به ما انجام بدیم وقتی از خواب بیدار میشیم ما انجام بدیم وقتی از خواب بیدار میشیم اینه که خودمونو در معرض نور و ترجیحاً اینه که خودمونو در معرض نور و ترجیحاً دور طبیعی خورشید قرار بدیم آی یبر من دور طبیعی خورشید قرار بدیم آی یبر من توضیح میده که مغز ما در یک فضای بسته توضیح میده که مغز ما در یک فضای بسته قرار داره و در واقع ما باید یک سری ساین قرار داره و در واقع ما باید یک سری ساین ها یک سری نشانه‌ها به مغزمون بدیم که چه ها یک سری نشانه‌ها به مغزمون بدیم که چه زمانی زمان هوشیاری و چه زمانی زمان زمانی زمان هوشیاری و چه زمانی زمان استراحت و خوابه اولین کاری که توصیه استراحت و خوابه اولین کاری که توصیه می‌کنه ما انجام بدیم اینه که سعی کنیم که می‌کنه ما انجام بدیم اینه که سعی کنیم که بین ۳۰۰ تا ۶۶۰ دقیقه بعد از بیدار شدنمون بین ۳۰۰ تا ۶۶۰ دقیقه بعد از بیدار شدنمون حتماً خودمونو در معرض نور و بهخصوص نور حتماً خودمونو در معرض نور و بهخصوص نور طبیعی خورشید قرار بدیم که این قضیه باعث طبیعی خورشید قرار بدیم که این قضیه باعث میشه اول از همه این پیام رو به ذهنمون میشه اول از همه این پیام رو به ذهنمون بدیم که زمان بیدار شدنه و دو ذهن ما یک بدیم که زمان بیدار شدنه و دو ذهن ما یک ساعت طبیعی برا خودش تنظیم کنه که در طول ساعت طبیعی برا خودش تنظیم کنه که در طول روز چه ساعت‌هایی باید هوشیار باشه و در روز چه ساعت‌هایی باید هوشیار باشه و در نهایت چه ساعتی باید به خواب بره این نکته نهایت چه ساعتی باید به خواب بره این نکته رم میگه که برای کسایی که دسترسی ندارن به رم میگه که برای کسایی که دسترسی ندارن به نور وقتی از خواب بیدار میشن یعنی مثلاً نور وقتی از خواب بیدار میشن یعنی مثلاً بعضیا شیفت ور کررن قبل از طولو خورشید بعضیا شیفت ور کررن قبل از طولو خورشید بیدار میشن یا بع بعضیا توی مناطقی زندگی بیدار میشن یا بع بعضیا توی مناطقی زندگی می‌کنن مثلاً توی مثل لندن یا مثلا توی می‌کنن مثلاً توی مثل لندن یا مثلا توی ایران توی رشت که هوا ابریه و نمیتونن ایران توی رشت که هوا ابریه و نمیتونن دسترسی به نور طبیعی خورشید داشته باشن دسترسی به نور طبیعی خورشید داشته باشن اینه که اول از همین که میگه بریم بیرون اینه که اول از همین که میگه بریم بیرون توی اون هوا و اینا فوتون هست نگران توی اون هوا و اینا فوتون هست نگران نباشین اون چیزو شما دریافت میکنین اون نباشین اون چیزو شما دریافت میکنین اون نورو ولی اون در در صورتی که نور نور نورو ولی اون در در صورتی که نور نور طبیعی خورشید نبود از همین نور مصنوعی هم طبیعی خورشید نبود از همین نور مصنوعی هم اگه استفاده کنین اول صبح خوبه و این کمک اگه استفاده کنین اول صبح خوبه و این کمک میکنه به شما که ذهنتونو شارتر کنید دومین میکنه به شما که ذهنتونو شارتر کنید دومین نکته مهمی که راجع بهش صحبت می‌کنه دماست نکته مهمی که راجع بهش صحبت می‌کنه دماست آقای هیوبن به ما توصیه می‌کنه که ما به آقای هیوبن به ما توصیه می‌کنه که ما به صورت عامدانه سعی کنیم بعد از بیدار صورت عامدانه سعی کنیم بعد از بیدار شدنمون دمای بدن خودمونو افزایش بدیم در شدنمون دمای بدن خودمونو افزایش بدیم در واقع این افزایش دما باعث افزایش هوشیاری واقع این افزایش دما باعث افزایش هوشیاری و متابولیسم م تو بدن ما هست و اصلاً ما و متابولیسم م تو بدن ما هست و اصلاً ما این نکته رو توضیح میده که ما به این دلیل این نکته رو توضیح میده که ما به این دلیل از خواب بیدار میشیم که دمای بدنمون از خواب بیدار میشیم که دمای بدنمون افزایش پیدا می‌کنه و بعد از اینکه از افزایش پیدا می‌کنه و بعد از اینکه از خواب بیدار میشیم باید سعی کنیم که خواب بیدار میشیم باید سعی کنیم که عامدانه دمای بدن خودمونو افزایش بدیم د عامدانه دمای بدن خودمونو افزایش بدیم د تا راه حلم به ما معرفی د تا این راهکار تا راه حلم به ما معرفی د تا این راهکار به ما معرفی میکنه که ما میتونیم این کارو به ما معرفی میکنه که ما میتونیم این کارو از طریق شون انجام بدیم اولی دوش آب سرده از طریق شون انجام بدیم اولی دوش آب سرده آقای بررم توصیه میکنه که ما هر روز صبح آقای بررم توصیه میکنه که ما هر روز صبح بعد از بیدار شدنمون بین ی تا ه دقیقه دوش بعد از بیدار شدنمون بین ی تا ه دقیقه دوش آب سرد بگیریم یا خودمونو در معرض آب سرد آب سرد بگیریم یا خودمونو در معرض آب سرد قرار بدیم حالا استخر م میتونه باشه هر قرار بدیم حالا استخر م میتونه باشه هر چیز دیگه بین یک تا ه دقیقه ولی حداقل این چیز دیگه بین یک تا ه دقیقه ولی حداقل این باید باشه همین قضیه باعث ترشح آدرنالین و باید باشه همین قضیه باعث ترشح آدرنالین و دوپامین توی بدن ما میشه و باعث افزایش دوپامین توی بدن ما میشه و باعث افزایش هوشیاری بدن ما و افزایش دمای درونی بدن هوشیاری بدن ما و افزایش دمای درونی بدن ما میشه که در نهایت هم باعث اف ایش ما میشه که در نهایت هم باعث اف ایش هوشیاری توی بدن ما میشه کلاً راجع به آب هوشیاری توی بدن ما میشه کلاً راجع به آب سردم خیلی صحبت می‌کنم تما در تماس بودن سردم خیلی صحبت می‌کنم تما در تماس بودن با آب سرد توی ورزش توی خیلی چیزهای دیگه با آب سرد توی ورزش توی خیلی چیزهای دیگه که حالا توی همه ویدیوهاش تقریبا یه دونه که حالا توی همه ویدیوهاش تقریبا یه دونه یه اشاره‌ای میکنه به این دوش آب سرد که یه اشاره‌ای میکنه به این دوش آب سرد که این چقدر میتونه باعث افزایش دوپامین توی این چقدر میتونه باعث افزایش دوپامین توی بدن ما بشه و چ چقدر چیز مفیدیه که حالا بدن ما بشه و چ چقدر چیز مفیدیه که حالا ترجمه میکنیم و بعداً ترجمه میکنیم و بعداً میذاریم دومین چیزی که به ما توصیه می‌کنه میذاریم دومین چیزی که به ما توصیه می‌کنه که انجام بدیم ورزش کردنه وقتی که بیدار که انجام بدیم ورزش کردنه وقتی که بیدار میشیم حالا این ورزش کردن میشیم حالا این ورزش کردن نباید یه ورزش کردن خیلی مث کاردیو مثلا نباید یه ورزش کردن خیلی مث کاردیو مثلا مثلا طولانی باشه مثل شما برین ۲۲۰ مثلا طولانی باشه مثل شما برین ۲۲۰ کیلومتر بدین می‌تونه باشه ها ولی میتونه کیلومتر بدین می‌تونه باشه ها ولی میتونه هم نباشه توصیه که داره اینه که میگه هم نباشه توصیه که داره اینه که میگه حداقل در حد ۱۰ دقیقه سعی کنین یه کاردیو حداقل در حد ۱۰ دقیقه سعی کنین یه کاردیو یه چیزی انجام بدین مثلاً میگه خودم تناب یه چیزی انجام بدین مثلاً میگه خودم تناب میزنم وقتی که از خواب بیدار میشم و این میزنم وقتی که از خواب بیدار میشم و این طنابو سعی می‌کنم که زیر نور آفتاب بزنم طنابو سعی می‌کنم که زیر نور آفتاب بزنم که همون اولیه رو داشته باشم که در معرض که همون اولیه رو داشته باشم که در معرض نور آفتاب خودم قرار بدم همم ورزش کنم و نور آفتاب خودم قرار بدم همم ورزش کنم و این ورزش کردنه این کاردیو کوچک وقتی که این ورزش کردنه این کاردیو کوچک وقتی که از خواب بیدار میشین همین باعث میشه که از خواب بیدار میشین همین باعث میشه که دما بدن شما افزایش پیدا کنه و بدن شما دما بدن شما افزایش پیدا کنه و بدن شما دوباره هوشیارتر بشه سومین چیز مهمی که دوباره هوشیارتر بشه سومین چیز مهمی که توی این سایکل اول روز آقای هیو بررم راجع توی این سایکل اول روز آقای هیو بررم راجع بهش صحبت می‌کنه کافئینه مهم‌ترین نکته‌ای بهش صحبت می‌کنه کافئینه مهم‌ترین نکته‌ای که راجع به کافئین میگه اینه که ما باید که راجع به کافئین میگه اینه که ما باید اولین این تیک کافئین خودمونو حت الامکان اولین این تیک کافئین خودمونو حت الامکان تا جایی که می‌تونیم به تأخیر بندازیم تا جایی که می‌تونیم به تأخیر بندازیم توصیه که خودش می‌کنه بین ۹۰ تا ۱۲۰ دقیقه توصیه که خودش می‌کنه بین ۹۰ تا ۱۲۰ دقیقه بعد از بیدار شدنه همین به تأخیر انداختن بعد از بیدار شدنه همین به تأخیر انداختن اولین اینتک اولین ورودی کافئین مون یعنی اولین اینتک اولین ورودی کافئین مون یعنی اولین قهوه‌ی که می‌خوریم یا کافئینی که اولین قهوه‌ی که می‌خوریم یا کافئینی که می‌خوریم این باعث میشه که یک ما اون می‌خوریم این باعث میشه که یک ما اون خستگی عصر واهی بزرگی که معمولاً سراغ خستگی عصر واهی بزرگی که معمولاً سراغ خیلی از ما میاد تو عصر مجبوریم مثلاً یه خیلی از ما میاد تو عصر مجبوریم مثلاً یه چرت خیلی طولانی بزنیم میگه از اون خیلی چرت خیلی طولانی بزنیم میگه از اون خیلی جلوگیری می‌کنه و دو و مهم‌تر این که باعث جلوگیری می‌کنه و دو و مهم‌تر این که باعث میشه شما شب خواب راحت‌تری داشته باشین پس میشه شما شب خواب راحت‌تری داشته باشین پس مهم‌ترین نکته راجع به کاف راجع به کافئین مهم‌ترین نکته راجع به کاف راجع به کافئین اینه که تا می‌تونین اولین اینتک کافئین اینه که تا می‌تونین اولین اینتک کافئین تونو سعی کنین که به تأخیر بندازین راجع تونو سعی کنین که به تأخیر بندازین راجع به غذا هم صحبت می‌کنه توی این بازه زمانی به غذا هم صحبت می‌کنه توی این بازه زمانی اول و نکته مهمی که راجع به غذا میگه اینه اول و نکته مهمی که راجع به غذا میگه اینه که وقتی ما میگیم غذا در واقعیم راجع به که وقتی ما میگیم غذا در واقعیم راجع به س۳ تا چیز صحبت می‌کنیم چه غذایی می‌خوریم س۳ تا چیز صحبت می‌کنیم چه غذایی می‌خوریم چه میزانی غذا می‌خوریم و کی غذا می‌خوریم چه میزانی غذا می‌خوریم و کی غذا می‌خوریم اینکه چه غذایی می‌خوریم کیفیت غذا قطعاً اینکه چه غذایی می‌خوریم کیفیت غذا قطعاً روی سطح انرژی ما و اینا تاثیر بسیار روی سطح انرژی ما و اینا تاثیر بسیار مثبتی می‌تونه داشته باشه ولی مهم‌ترین مثبتی می‌تونه داشته باشه ولی مهم‌ترین نکته راجع نکته راجع به غذا توی این بازه اول صبح ما میزان به غذا توی این بازه اول صبح ما میزان غذاییه که ما می‌خوریم چون اگه صبح غذاییه که ما می‌خوریم چون اگه صبح خونه‌ای که شما میخورین از یک حدی بیشتر خونه‌ای که شما میخورین از یک حدی بیشتر باشه حجمش این در واقع باعث میشه که تمام باشه حجمش این در واقع باعث میشه که تمام انرژی بدن شما م متابولیسم بدن شما طوف انرژی بدن شما م متابولیسم بدن شما طوف بشه متمرکز بشه به معده و همین باعث میشه بشه متمرکز بشه به معده و همین باعث میشه که بعد از خوردن اون غذا شما حس همون اول که بعد از خوردن اون غذا شما حس همون اول صبحی حس خستگی رو تجربه کنید خودش میگه که صبحی حس خستگی رو تجربه کنید خودش میگه که من معمولاً صبح فستینگ دارم صبح اصلاً من معمولاً صبح فستینگ دارم صبح اصلاً روزه می‌گیرم و غذا نمی‌خورم و توصیه که روزه می‌گیرم و غذا نمی‌خورم و توصیه که می‌کنه اینه که اگه صبح می‌خواین صبحونه می‌کنه اینه که اگه صبح می‌خواین صبحونه بخورین خیلی صبحونه زیاد حجم سبون تون بخورین خیلی صبحونه زیاد حجم سبون تون خیلی زیاد نباشه که باعث خستگیت بشه هر خیلی زیاد نباشه که باعث خستگیت بشه هر چیزی که از اول تا الان گفتیم راجع به چیزی که از اول تا الان گفتیم راجع به بازه اول روز بود یعنی از زمانی که بیدار بازه اول روز بود یعنی از زمانی که بیدار میشیم تا ۳ ساعت بعد از بیدار شدنمون این میشیم تا ۳ ساعت بعد از بیدار شدنمون این چیزایی که از الان میخوام بگم کارهاییه که چیزایی که از الان میخوام بگم کارهاییه که آقای یبر منن میگه ما باید توی بازه دوم آقای یبر منن میگه ما باید توی بازه دوم روزمون انجام بدیم یعنی از ۳ ساعت بعد از روزمون انجام بدیم یعنی از ۳ ساعت بعد از بیدار شدنمون تا زمان غروب خورشید نکته بیدار شدنمون تا زمان غروب خورشید نکته بسیار مهمی که تو این بازه میگه راجع به بسیار مهمی که تو این بازه میگه راجع به کافئینه میگه ما باید سعی کنیم که بعد از کافئینه میگه ما باید سعی کنیم که بعد از ساعت ۳ عر دیگه کافئین نخوریم قهوه نخوریم ساعت ۳ عر دیگه کافئین نخوریم قهوه نخوریم چرا این چون باعث میشه ما شب خوابمون به چرا این چون باعث میشه ما شب خوابمون به هم بریزه حالا البته این نکته رم توضیح هم بریزه حالا البته این نکته رم توضیح میده که با آدم با آدم فرق می‌کنه ممکنه میده که با آدم با آدم فرق می‌کنه ممکنه مثلاً یه نفر ساعت ۱۰ شب یه دابل شات مثلاً یه نفر ساعت ۱۰ شب یه دابل شات مثلاً اسپرسو بخوره و راحتم بخوابه ولی مثلاً اسپرسو بخوره و راحتم بخوابه ولی این چیزای که میگه نه تنها راجع به این این چیزای که میگه نه تنها راجع به این قضیه کافین راجع به هر چیز دیگه‌ای که قضیه کافین راجع به هر چیز دیگه‌ای که حالا تا الان گفتیم و از این بعد میگه حالا تا الان گفتیم و از این بعد میگه میگه آدم با آدم فرق می‌کنه و این چیزایی میگه آدم با آدم فرق می‌کنه و این چیزایی که ما میگیم یه کلیاتی که راجع به اکثر که ما میگیم یه کلیاتی که راجع به اکثر آدم‌ها عموم آدم‌ها در واقع صدق می‌کنه پس آدم‌ها عموم آدم‌ها در واقع صدق می‌کنه پس سعی کنیم که بعد از ساعت ۵ عصر دیگه سعی کنیم که بعد از ساعت ۵ عصر دیگه کافئین مصرف کافئین ساعت ۳ عصل مصرف کافعی کافئین مصرف کافئین ساعت ۳ عصل مصرف کافعی نداشته باشیم که شب راحت‌تر بخوابیم دومین نداشته باشیم که شب راحت‌تر بخوابیم دومین چیز راجع به چرت زدن صحبت می‌کنه توی این چیز راجع به چرت زدن صحبت می‌کنه توی این بازی دوم در مورد چرت زدن میگه که چرت زدن بازی دوم در مورد چرت زدن میگه که چرت زدن خیلی اوکی اتفاقاً باعث میشه انرژی که خیلی اوکی اتفاقاً باعث میشه انرژی که انرژی ذخیره بشه اون بقیه روز و اصل و ما انرژی ذخیره بشه اون بقیه روز و اصل و ما انرژی بیشتری داشته باشیم ولی د تا نکته انرژی بیشتری داشته باشیم ولی د تا نکته خیلی مهم راجع به چرت زدن هست اول راجع به خیلی مهم راجع به چرت زدن هست اول راجع به تایم چرت زدن یعنی تایم چرت زدن هر چقدر تایم چرت زدن یعنی تایم چرت زدن هر چقدر که دیرتر اتفاق بیفته مثلاً ساعت ۵ ۶ ۷ هر که دیرتر اتفاق بیفته مثلاً ساعت ۵ ۶ ۷ هر چقدر که دیرتر اتفاق بیفته این بدتره خب چقدر که دیرتر اتفاق بیفته این بدتره خب به وضوح هم مشخصه چرا چونکه این باعث میشه به وضوح هم مشخصه چرا چونکه این باعث میشه ما شب نتونیم خواب راحت‌تری داشته باشیم ما شب نتونیم خواب راحت‌تری داشته باشیم دومین نکته مهمی که راجع به چرت زدن میگه دومین نکته مهمی که راجع به چرت زدن میگه زمان چرت زدنه توصیه‌ای که داره اینه که زمان چرت زدنه توصیه‌ای که داره اینه که چرت زدن از ۹۰ دقیقه بیشتر نباشه عصرها چرت زدن از ۹۰ دقیقه بیشتر نباشه عصرها البته ۹۰ دقیقه هم حالا زیاده ولی کلاً البته ۹۰ دقیقه هم حالا زیاده ولی کلاً میگه که سعی کنید دیگه نهایت هر چقدرم که میگه که سعی کنید دیگه نهایت هر چقدرم که خسته هستین همون ۹۰۰ دقیقه رو داشته باشین خسته هستین همون ۹۰۰ دقیقه رو داشته باشین از اون ۹۰ دقیقه بیشترم نداشته باشین که از اون ۹۰ دقیقه بیشترم نداشته باشین که این خیلی دوباره اون خواب شبتون کلاً به این خیلی دوباره اون خواب شبتون کلاً به هم می‌ریزه سومین چیزی که راجع بهش صحبت هم می‌ریزه سومین چیزی که راجع بهش صحبت می‌کنه که خیلی مهمه نوره همون طوری که می‌کنه که خیلی مهمه نوره همون طوری که توی اون بازه اول توضیح داد و گفت که ما توی اون بازه اول توضیح داد و گفت که ما وقتی که بیدار میشیم باید خودمونو در معرض وقتی که بیدار میشیم باید خودمونو در معرض نور خورشید یه نور طبیعی قرار بدیم که این نور خورشید یه نور طبیعی قرار بدیم که این پیام رو به ذهنمون برسونیم که الان زمان پیام رو به ذهنمون برسونیم که الان زمان بیداریه همین کارو دوباره برای نور غروب بیداریه همین کارو دوباره برای نور غروب خورشیدم میگه باید انجام بدیم در واقع خورشیدم میگه باید انجام بدیم در واقع وقتی که ما خودمونو در معرض نور خورشید وقتی که ما خودمونو در معرض نور خورشید قرار میدیم مغز ما متوجه تفاوت بین نور قرار میدیم مغز ما متوجه تفاوت بین نور طلوع و غروب هست و با این کاری که می‌کنیم طلوع و غروب هست و با این کاری که می‌کنیم یعنی خودمون در معرض نور غروب قرار میدیم یعنی خودمون در معرض نور غروب قرار میدیم این پیام رو به ذهنمون میرسونیم که از این این پیام رو به ذهنمون میرسونیم که از این به بعد روز دیگه کمکم باید کمکم زمان به بعد روز دیگه کمکم باید کمکم زمان خاموشیه و خودش رو این ساعت ذهن ما تنظیم خاموشیه و خودش رو این ساعت ذهن ما تنظیم میشه که شب خواب راحت‌تری داشته باشیم این میشه که شب خواب راحت‌تری داشته باشیم این چیزایی که تا حالا گفتیم مهم‌ترین نکته‌ی چیزایی که تا حالا گفتیم مهم‌ترین نکته‌ی بود که آ هیوبن راجع به این بازه دوم صحبت بود که آ هیوبن راجع به این بازه دوم صحبت می‌کنه راجع بهش از این به بعد چیزایی که می‌کنه راجع بهش از این به بعد چیزایی که می‌خوام بگم راجع به بازه سوم روز ماست می‌خوام بگم راجع به بازه سوم روز ماست یعن یی از زمان غروب خورشید تا زمانی که یعن یی از زمان غروب خورشید تا زمانی که می‌خوایم بخوابیم تقریباً همه کارهایی که می‌خوایم بخوابیم تقریباً همه کارهایی که آقای یبر منن توصیه می‌کنه به ما انجام آقای یبر منن توصیه می‌کنه به ما انجام بدیم توی این بازه سوم برعکس چیزاییه که بدیم توی این بازه سوم برعکس چیزاییه که ما وقتی از خواب بیدار میشدیم توصیه ما وقتی از خواب بیدار میشدیم توصیه می‌کرد که انجام بدیم اول از همه راجع به می‌کرد که انجام بدیم اول از همه راجع به نور صحبت می‌کنه و میگه تا می‌تونین از نور صحبت می‌کنه و میگه تا می‌تونین از نور توی این بازی سوم پرهیز کنین و خب نور نور توی این بازی سوم پرهیز کنین و خب نور که نور طبیعی که منظورش نیست چون خورشید که نور طبیعی که منظورش نیست چون خورشید غروب کرده راجع به نور مصنوعی داره صحبت غروب کرده راجع به نور مصنوعی داره صحبت می‌کنه و مثالی هم که می‌زنه نورهای می‌کنه و مثالی هم که می‌زنه نورهای سوپرمارکتی الیدی های بزرگ سوپرمارکتی هست سوپرمارکتی الیدی های بزرگ سوپرمارکتی هست که میگه همون تأثیری که نور داره توی اون که میگه همون تأثیری که نور داره توی اون بازه اول صبح ما سر هوشیاری توی شب توی بازه اول صبح ما سر هوشیاری توی شب توی این بازه سوم این تأثیرش خیلی بیشتره و این بازه سوم این تأثیرش خیلی بیشتره و باید ما سعی کنیم که تا می‌تونیم این نورا باید ما سعی کنیم که تا می‌تونیم این نورا رو کم کنیم وقتی میخوایم بخوابیم خودشم رو کم کنیم وقتی میخوایم بخوابیم خودشم میگه که من معمولاً تو خونم از توی این میگه که من معمولاً تو خونم از توی این تایم سوم روز سعی می‌کنم که از شم استفاده تایم سوم روز سعی می‌کنم که از شم استفاده کنم یا نورو حتل امکان کمترین میزان ممکن کنم یا نورو حتل امکان کمترین میزان ممکن نگه دارم که دوباره ذهنمو برای یه خواب نگه دارم که دوباره ذهنمو برای یه خواب راحت‌تر آماده کنم دومین چیزی که راجع بهش راحت‌تر آماده کنم دومین چیزی که راجع بهش صحبت می‌کنه دماست توی اون بازه اول گفت صحبت می‌کنه دماست توی اون بازه اول گفت که ما وقتی بیدار میشیم برای اینکه بدن که ما وقتی بیدار میشیم برای اینکه بدن خودمونو هوشیارتر کنیم نیاز داره که مثلاً خودمونو هوشیارتر کنیم نیاز داره که مثلاً دوش آب سرد بگیریم اینجا دقیقاً برعکسشو دوش آب سرد بگیریم اینجا دقیقاً برعکسشو میگه میگه دوش آب سرد نگیرین اگه میخواین میگه میگه دوش آب سرد نگیرین اگه میخواین شب خواب راحت‌تری داشته باشین و سعی کنین شب خواب راحت‌تری داشته باشین و سعی کنین به جاش از سنا جکوزی یا مثلاً یه دوش آب به جاش از سنا جکوزی یا مثلاً یه دوش آب ولرم گرم استفاده کنین که این در واقع بدن ولرم گرم استفاده کنین که این در واقع بدن شما رو آماده می‌کنه که دوباره شب خواب شما رو آماده می‌کنه که دوباره شب خواب راحت‌تری و داشته باشید راجع به ورزشم راحت‌تری و داشته باشید راجع به ورزشم صحبت می‌کنه تو این بازی زمانی سوم و نکته صحبت می‌کنه تو این بازی زمانی سوم و نکته مهمی که راجع به ورزش میگه اینه که مهمی که راجع به ورزش میگه اینه که ما باید سعی کنیم که فاصله آخرین ورزش ما باید سعی کنیم که فاصله آخرین ورزش بزرگی که داریم حالا چه کاردیو چه وزن است بزرگی که داریم حالا چه کاردیو چه وزن است هر چیز دیگه‌ای باید فاصله این ورزش تا هر چیز دیگه‌ای باید فاصله این ورزش تا زمان خوابمون حتل امکان طولانی باشه حتل زمان خوابمون حتل امکان طولانی باشه حتل امکان بیشتر باشه یعنی مثلاً اگه ساعت ۹ امکان بیشتر باشه یعنی مثلاً اگه ساعت ۹ میخوایم بخوابیم هفت نریم باشگاه چرا میخوایم بخوابیم هفت نریم باشگاه چرا چونکه در واقع بدن ما اون زمانی که میخواد چونکه در واقع بدن ما اون زمانی که میخواد به خواب بره ساعت ۹ هنوز اون انرژی رو به خواب بره ساعت ۹ هنوز اون انرژی رو داره متابولیسم بالاست و اون پروسه به داره متابولیسم بالاست و اون پروسه به خواب رفتن خیلی سخت‌تره سعی کنیم آخرین خواب رفتن خیلی سخت‌تره سعی کنیم آخرین زمانی که یعنی آخرین تمرینم در طول روز تا زمانی که یعنی آخرین تمرینم در طول روز تا می‌تونیم از زمان خوابمون فاصله بدیم که می‌تونیم از زمان خوابمون فاصله بدیم که شب بتونیم خواب راحت‌تری داشته باشیم از شب بتونیم خواب راحت‌تری داشته باشیم از اینجا به بعد ویدیئو آقای یبر منن راجع به اینجا به بعد ویدیئو آقای یبر منن راجع به یه سری از باورهای کلی یه سری از کارایی یه سری از باورهای کلی یه سری از کارایی که معمولاً آدما انجام میدن یه سری چیزایی که معمولاً آدما انجام میدن یه سری چیزایی که بهش باور دارن صحبت می‌کنه و دونه دونه که بهش باور دارن صحبت می‌کنه و دونه دونه بررسی می‌کنه اولین چیز مهمی که راجع بهش بررسی می‌کنه اولین چیز مهمی که راجع بهش صحبت می‌کنه الکل و ماریجوانا است و تأثیر صحبت می‌کنه الکل و ماریجوانا است و تأثیر اینا روی خواب آقای هیوبرت میگه که الکل و اینا روی خواب آقای هیوبرت میگه که الکل و ماریجوانا ثابت کردند که کسایی که اینو ماریجوانا ثابت کردند که کسایی که اینو مصرف می‌کنن راحت‌تر به خواب میرن یعنی چی مصرف می‌کنن راحت‌تر به خواب میرن یعنی چی یعنی که مصرف الکل باعث میشه شما اون یعنی که مصرف الکل باعث میشه شما اون پروسه به خواب رفتنتون خیلی راحت‌تر باشه پروسه به خواب رفتنتون خیلی راحت‌تر باشه یا مالی جوانم همین طور به خواب رفتنتون یا مالی جوانم همین طور به خواب رفتنتون راحت‌تر باشه اما نکته خیلی مهمی که هست راحت‌تر باشه اما نکته خیلی مهمی که هست راجع به اینا که به همین دلیل اصلاً توصیه راجع به اینا که به همین دلیل اصلاً توصیه نمیشن قبل از خواب بخواین شما مصرف کنین نمیشن قبل از خواب بخواین شما مصرف کنین اینه که کیفیت خوابی که شما تجربه می‌کنین اینه که کیفیت خوابی که شما تجربه می‌کنین روی الکل و ماری جوونا و بهخصوص الکل یعنی روی الکل و ماری جوونا و بهخصوص الکل یعنی اینجا بیشتر تمرکزش رو الکله میگه ماری اینجا بیشتر تمرکزش رو الکله میگه ماری جوونا یه سری تحقیقاتی انجام شده که جوونا یه سری تحقیقاتی انجام شده که می‌تونه اتفاقاً کمک کننده هم باشه و یه می‌تونه اتفاقاً کمک کننده هم باشه و یه سری چیزای پزشکی هم داشته باشه اما راجع سری چیزای پزشکی هم داشته باشه اما راجع به الکل این کیفیت خوابی که شما روی الکل به الکل این کیفیت خوابی که شما روی الکل تجربه می‌کنین اصلاً به هیچ عنوان قابل تجربه می‌کنین اصلاً به هیچ عنوان قابل مقایسه نیست با کیفیت خوابی که در حالت مقایسه نیست با کیفیت خوابی که در حالت عادی داریم برای همین باید سعی کنیم که عادی داریم برای همین باید سعی کنیم که قبل از خواب حتل امکان از الکل مصرف نکنیم قبل از خواب حتل امکان از الکل مصرف نکنیم یعنی توصیه که داره در واقع راجع به یعنی توصیه که داره در واقع راجع به مکمل‌ها هم صحبت می‌کنه یعنی در واقع چند مکمل‌ها هم صحبت می‌کنه یعنی در واقع چند تا مکمل رو معرفی تا مکمل رو معرفی می‌کنه که کسایی که مشکل خواب دارن می‌کنه که کسایی که مشکل خواب دارن می‌تونن از اینا استفاده کنن ولی د تا می‌تونن از اینا استفاده کنن ولی د تا نکته مهم قبل از م قبل از در واقع معرفی نکته مهم قبل از م قبل از در واقع معرفی مکمل میگه که خیلی به نظر من مهم‌تر از مکمل میگه که خیلی به نظر من مهم‌تر از خود مکملات اول از همه راجع به این صحبت خود مکملات اول از همه راجع به این صحبت می‌کنه میگه همه به مکمل نیاز ندارن یعنی می‌کنه میگه همه به مکمل نیاز ندارن یعنی اگه شما اون کارایی که قبل از این توضیح اگه شما اون کارایی که قبل از این توضیح داد رو انجام دادین و راحت خوابتو می‌بره داد رو انجام دادین و راحت خوابتو می‌بره اوکی اصلاً نیازی به هیچ مکملی هم اوکی اصلاً نیازی به هیچ مکملی هم نداریم اون در واقع مکمل برای کسانی که نداریم اون در واقع مکمل برای کسانی که مشکل دارن کلاً نکته دوم اینه که اگر که مشکل دارن کلاً نکته دوم اینه که اگر که اینا رو مصرف می‌کنی اینا حتماً باید زیر اینا رو مصرف می‌کنی اینا حتماً باید زیر نظر دکتر مصرف بشه و اون دزی هم که تعیین نظر دکتر مصرف بشه و اون دزی هم که تعیین می‌کنه براتون اونم حتماً باید زیر نظر می‌کنه براتون اونم حتماً باید زیر نظر دکتر باشه حالا چند تا مکمل رو معرفی دکتر باشه حالا چند تا مکمل رو معرفی می‌کنه که و دز دقیقشو میگه که مثلاً به می‌کنه که و دز دقیقشو میگه که مثلاً به صورت معمول کدوم یکی از اینا باشه من ای صورت معمول کدوم یکی از اینا باشه من ای لیستش می‌نویسم توی دیسکریپشن این ویدیو لیستش می‌نویسم توی دیسکریپشن این ویدیو می‌نویسم اونجا حتما برین چک کنین اون می‌نویسم اونجا حتما برین چک کنین اون اسمهای پزشکی ش اینا همه رو می‌نویسم برین اسمهای پزشکی ش اینا همه رو می‌نویسم برین چک کنین و ببینین که چیزا که آقای برا من چک کنین و ببینین که چیزا که آقای برا من توصیه می‌کنه چیه ولی میگم باز دوباره توصیه می‌کنه چیه ولی میگم باز دوباره خیلی روی این قضیه صحبت می‌کنه که مکمل خیلی روی این قضیه صحبت می‌کنه که مکمل حتماً نباید همه استفاده کنن چند تا نکته حتماً نباید همه استفاده کنن چند تا نکته خیلی مهم دیگه هم راجع به صحبت می‌کنه خیلی مهم دیگه هم راجع به صحبت می‌کنه دوباره از این باورهای عمومی که ما دوباره از این باورهای عمومی که ما معمولاً داریم سر خواب اولی راجع به ماسک معمولاً داریم سر خواب اولی راجع به ماسک چشم حالا بعضیا عادت دارن یه که چشمی چشم حالا بعضیا عادت دارن یه که چشمی می‌ذارن که تاریک‌تر بشه با اون بخوابن می‌ذارن که تاریک‌تر بشه با اون بخوابن میگه این کمک می‌کنه به اینکه خواب شما میگه این کمک می‌کنه به اینکه خواب شما راحت‌تر باشه ولی د تا نکته رو حتماً باید راحت‌تر باشه ولی د تا نکته رو حتماً باید حواستون باشه وقتی این ماسک چشم اگه یعنی حواستون باشه وقتی این ماسک چشم اگه یعنی اگه میخواین بخوابین این ماسک چشمو اگه میخواین بخوابین این ماسک چشمو می‌زنین اول از همه اینه که این ماسک چشم می‌زنین اول از همه اینه که این ماسک چشم شما نباید خیلی تنگ باشه چون اگه خیلی تنگ شما نباید خیلی تنگ باشه چون اگه خیلی تنگ باشه این باعث میشه تعرق اینجا صورت بگیره باشه این باعث میشه تعرق اینجا صورت بگیره و اصلاً چشماتون اذیت بشه و خوابتون م و اصلاً چشماتون اذیت بشه و خوابتون م امکان داره کیفیتش بیاد پایین دومین امکان داره کیفیتش بیاد پایین دومین نکته‌ای که راجع به ماسک چشم هست اینه که نکته‌ای که راجع به ماسک چشم هست اینه که باید اون دمای محیطی که شما توش هستین باید اون دمای محیطی که شما توش هستین نباید خیلی گرم باشه چون دوباره به همون نباید خیلی گرم باشه چون دوباره به همون دلیل قبلیه امکان داره تعرق صورت بگیره و دلیل قبلیه امکان داره تعرق صورت بگیره و خوابتون کیفیتش بیاد پایین و مثلا چشاتون خوابتون کیفیتش بیاد پایین و مثلا چشاتون آسیب ببینه راجع به گوشگیر صحبت می‌کنه آسیب ببینه راجع به گوشگیر صحبت می‌کنه بعضی آدت دارن یه سری گوشکی میذارن برای بعضی آدت دارن یه سری گوشکی میذارن برای اینکه نویز اطرافو بگیرن وقتی میخوان اینکه نویز اطرافو بگیرن وقتی میخوان بخوابن میگه تحقیق خیلی عجیب و غریبی راجع بخوابن میگه تحقیق خیلی عجیب و غریبی راجع به این قضیه انجام نشده که آیا این میتونه به این قضیه انجام نشده که آیا این میتونه مفید باشه میتونه نباشه داده آنچنانی مفید باشه میتونه نباشه داده آنچنانی نداریم ولی مهمترین نکته اینه که بستگی به نداریم ولی مهمترین نکته اینه که بستگی به خود فرد داره یی خودتون باید امتحان کنید خود فرد داره یی خودتون باید امتحان کنید ببینید چجوریه بعضیا میگن ما وقتی اینو ببینید چجوریه بعضیا میگن ما وقتی اینو میذاریم میتونیم سب قلب خودمونو بشنویم میذاریم میتونیم سب قلب خودمونو بشنویم این این اصلاً زیاد از حد نویز و می‌گیره و اصلاً اصلاً زیاد از حد نویز و می‌گیره و اصلاً خوابمون نمی‌بره بعضیا میگن این نویز و خوابمون نمی‌بره بعضیا میگن این نویز و می‌گیره راحت‌تر خوابمون می‌بره میگه می‌گیره راحت‌تر خوابمون می‌بره میگه خودتون باید امتحان کنید ببینین که چجوریه خودتون باید امتحان کنید ببینین که چجوریه راجع به اینیه نکته خیلی جالبی که صحبت راجع به اینیه نکته خیلی جالبی که صحبت می‌کنه راجع به بالا بودن سطح پا وقتی ما می‌کنه راجع به بالا بودن سطح پا وقتی ما می‌خوایم بخوابیم یعنی بعضیا عادت دارن می‌خوایم بخوابیم یعنی بعضیا عادت دارن وقتی می‌خوان بخوابن یه بالش یه چیزی وقتی می‌خوان بخوابن یه بالش یه چیزی می‌ذارن زیر پاشون و اون سطح پاشون یه می‌ذارن زیر پاشون و اون سطح پاشون یه خورده بالاتر از خود بدنشون میگه این خورده بالاتر از خود بدنشون میگه این اتفاقاً چیز خوبیه این خیلی هم کمک می‌کنه اتفاقاً چیز خوبیه این خیلی هم کمک می‌کنه به اینکه شما خواب بهتری داشته باشین به به اینکه شما خواب بهتری داشته باشین به خاطر اینکه گردش خون بهتر توی بدنتون خاطر اینکه گردش خون بهتر توی بدنتون اتفاق میفته راجع به تنفس یه بخش طولانی اتفاق میفته راجع به تنفس یه بخش طولانی صحبت می‌کنه که من مهم‌ترین نکتش یعنی صحبت می‌کنه که من مهم‌ترین نکتش یعنی خلاصه شو اینجا میگم راجع به تنفس خلاصه شو اینجا میگم راجع به تنفس مهم‌ترین نکته‌ای که میگه اینه که تنفس ما مهم‌ترین نکته‌ای که میگه اینه که تنفس ما تا جایی که ممکنه باید سعی کنیم که تنفس تا جایی که ممکنه باید سعی کنیم که تنفس از طریق بینی داشته باشیم تا از طریق دهان از طریق بینی داشته باشیم تا از طریق دهان چرا چون اون وقتی از طریق بینی تنفس داریم چرا چون اون وقتی از طریق بینی تنفس داریم کیفیت خوابمون خیلی بالاتر میره و کلاً کیفیت خوابمون خیلی بالاتر میره و کلاً حالا راجع به تنفسم شما اگر سرچ کنین حالا راجع به تنفسم شما اگر سرچ کنین جاهای مختلف بخونین اینا همه توصیه میکنن جاهای مختلف بخونین اینا همه توصیه میکنن که تنفس بینی اگه داشته باشین خیلی به شدت که تنفس بینی اگه داشته باشین خیلی به شدت س سالمتره به نسبت تنفس دهانی حالا میگه س سالمتره به نسبت تنفس دهانی حالا میگه برای کسایی که مشکل دارن و با دهن نفس برای کسایی که مشکل دارن و با دهن نفس می‌کشن وقتی می‌خوان بخوابن سعی کن از این می‌کشن وقتی می‌خوان بخوابن سعی کن از این تیپ‌های پزشکی از این نوارهای پزشکی بزنن تیپ‌های پزشکی از این نوارهای پزشکی بزنن رو دهنشون و شب بخوابن و همین باعث میشه رو دهنشون و شب بخوابن و همین باعث میشه که از بینیشون نفس بکشن راجع به آخر که از بینیشون نفس بکشن راجع به آخر هفته‌ها صحبت می‌کنه یه سری نکته خیلی هفته‌ها صحبت می‌کنه یه سری نکته خیلی جالب راجع به آخر هفته‌ها میگه و اونم جالب راجع به آخر هفته‌ها میگه و اونم اینه که میگه بعضیا عادت دارن آخر هفته‌ها اینه که میگه بعضیا عادت دارن آخر هفته‌ها بیشتر بخوابن مثلاً طرف کل هفته کار بیشتر بخوابن مثلاً طرف کل هفته کار می‌کنه حالا مثلاً برای خارجیها شنبه می‌کنه حالا مثلاً برای خارجیها شنبه یکشنبه است برای ما که حالا جمعه است عادت یکشنبه است برای ما که حالا جمعه است عادت دارن مثلاً اون روز تعطیلش و خیلی بیشتر دارن مثلاً اون روز تعطیلش و خیلی بیشتر بخوابن به نسبت اون حالت عادی یعنی اگه بخوابن به نسبت اون حالت عادی یعنی اگه مثلاً حالت عادی ساعت ۷ بیدار میشن میرن مثلاً حالت عادی ساعت ۷ بیدار میشن میرن سر کار اینجا مثلاً ساعت تا ۱۱ می‌خوابم سر کار اینجا مثلاً ساعت تا ۱۱ می‌خوابم میگه این به شدت کار اشتباهیه چرا چون این میگه این به شدت کار اشتباهیه چرا چون این سایکل خواب شما رو کلاً به هم می‌ریزه سایکل خواب شما رو کلاً به هم می‌ریزه یعنی راجع به خواب د تا نکته خیلی مهمی که یعنی راجع به خواب د تا نکته خیلی مهمی که ما باید حواسمون باشه یکی میزان خواب ماست ما باید حواسمون باشه یکی میزان خواب ماست و یکی سایکل خواب ماست یعنی چه تایمی هی و یکی سایکل خواب ماست یعنی چه تایمی هی می‌خوابیم هی بیدار میشیم و راجع به این می‌خوابیم هی بیدار میشیم و راجع به این قضیه این دی دیرتر بیدار شدن تو آخر هفته قضیه این دی دیرتر بیدار شدن تو آخر هفته این نکته رو میگه که این اولاً که اصلاً این نکته رو میگه که این اولاً که اصلاً باعث خستگی در رفتن شما نمیشه اصلاً اون باعث خستگی در رفتن شما نمیشه اصلاً اون چند ساعت اضافه اصلاً باعث نمیشه خستگی چند ساعت اضافه اصلاً باعث نمیشه خستگی شما بیشتر در بره و مهمتر از اونه که شما بیشتر در بره و مهمتر از اونه که سایکل خواب شما رو به هم میریزه پس سعی سایکل خواب شما رو به هم میریزه پس سعی کنین که حالا ی در حد میگه در حد یکی دو کنین که حالا ی در حد میگه در حد یکی دو ساعت بیشتر خوابیدن آخر هفته‌ها ایرادی ساعت بیشتر خوابیدن آخر هفته‌ها ایرادی نداره ولی این دیگه خیلی بیشتر خوابیدن نداره ولی این دیگه خیلی بیشتر خوابیدن آخر هفته‌ها خواب شما رو کلاً به هم آخر هفته‌ها خواب شما رو کلاً به هم می‌ریزه در آخر هم یک توضیح بسیار طولانی می‌ریزه در آخر هم یک توضیح بسیار طولانی داره راجع به افرادی که شب کارن یا به هر داره راجع به افرادی که شب کارن یا به هر دلیل نمی‌تونن یک سایکل خواب درست داشته دلیل نمی‌تونن یک سایکل خواب درست داشته باشن ولی این توضیحش انقدر طولانیه و باشن ولی این توضیحش انقدر طولانیه و انقدر اصلاً جدا از خود این ویدیوه و انقدر اصلاً جدا از خود این ویدیوه و اصلاً کلاً این ویدیئو دیگه هم کلاً داره اصلاً کلاً این ویدیئو دیگه هم کلاً داره که راجع به این شب کارها یعنی کسایی که که راجع به این شب کارها یعنی کسایی که مثلاً شغلا دارن مثل پرستاری و اینا راجع مثلاً شغلا دارن مثل پرستاری و اینا راجع به اینا صحبت می‌کنه که من اونو اصلاً یه به اینا صحبت می‌کنه که من اونو اصلاً یه ویدیو جدا هست که اونو ترجمه می‌کنم بعداً ویدیو جدا هست که اونو ترجمه می‌کنم بعداً می‌ذارم اینجا توی این ویدیو دیگه جا می‌ذارم اینجا توی این ویدیو دیگه جا نمیشه دمتون گرم ممنون که این ویدیو رو نمیشه دمتون گرم ممنون که این ویدیو رو دیدین امیدوارم براتون مفید بوده باشه د دیدین امیدوارم براتون مفید بوده باشه د تا نکته خیلی مهمو من میخوام آخر بگم که تا نکته خیلی مهمو من میخوام آخر بگم که اینا رو حتماً باید حواستون باشه وقتی اینا رو حتماً باید حواستون باشه وقتی ویدیوهایی مثل این ویدیوهای که ما الان ویدیوهایی مثل این ویدیوهای که ما الان اینجا ترج تمه کردیم میذاریم اولاً اینکه اینجا ترج تمه کردیم میذاریم اولاً اینکه خود اون ویوی که من اینو در واقع ترجمش خود اون ویوی که من اینو در واقع ترجمش کردم و اینجا دارم میذارم یه چیزی نزدیک د کردم و اینجا دارم میذارم یه چیزی نزدیک د ساعت و خورد‌ ایه و قطعاً من مثلاً تو ۲۲۰ ساعت و خورد‌ ایه و قطعاً من مثلاً تو ۲۲۰ دقیقه نمیتونم همه نکته‌هایی که اونجا دقیقه نمیتونم همه نکته‌هایی که اونجا بوده رو اینجا بتونم بگم و یه سری مطالب بوده رو اینجا بتونم بگم و یه سری مطالب رو داریم فداکاری می‌کنیم و میذاریم کنار رو داریم فداکاری می‌کنیم و میذاریم کنار و نمیگیم و توصیه بهتون اینه که برین اون و نمیگیم و توصیه بهتون اینه که برین اون اصلشو گوش بدین و اصلش واقعاً یه چیز دیگه اصلشو گوش بدین و اصلش واقعاً یه چیز دیگه اس یعنی اصلش اون اتفاقه در واقع توی اصلش اس یعنی اصلش اون اتفاقه در واقع توی اصلش میفته اینجا ما سعی می‌کنیم خلاصه اون چیز میفته اینجا ما سعی می‌کنیم خلاصه اون چیز مفیدو براتون بگیم اگرهم خواستین اصلشو مفیدو براتون بگیم اگرهم خواستین اصلشو گوش بدیم ما میتونیم بهتون کمک کنیم چون گوش بدیم ما میتونیم بهتون کمک کنیم چون در واقع ما اینجا یک آموزشگاه زبان هستیم در واقع ما اینجا یک آموزشگاه زبان هستیم که میتونیم بهتون کمک کنیم شما زبانتون که میتونیم بهتون کمک کنیم شما زبانتون بهتر بشه و این ویدوها رو این پادکستها رو بهتر بشه و این ویدوها رو این پادکستها رو که خیلی خیلی میتونن تأثیر گذار باشن روی که خیلی خیلی میتونن تأثیر گذار باشن روی کارتون رو سلامتتون رو همه چی اینا رو بین کارتون رو سلامتتون رو همه چی اینا رو بین راحتتر اصلشو به روز گوش راحتتر اصلشو به روز گوش بدین یه نکته دیگه می‌خواستم بگم و دومین بدین یه نکته دیگه می‌خواستم بگم و دومین نکته اینه که من اینجا تخصصی توی این نکته اینه که من اینجا تخصصی توی این حوزه‌ها ندارم قاعدتاً و کاری که صرفاً حوزه‌ها ندارم قاعدتاً و کاری که صرفاً می‌کنم ترجمه است می‌کنم ترجمه است و سعی می‌کنم حت الا امکان تا جایی که و سعی می‌کنم حت الا امکان تا جایی که ممکنه وفادار باشم به اون متن و دقیقاً ممکنه وفادار باشم به اون متن و دقیقاً همون چیزی که متوجه میشم از متن همون چیزی همون چیزی که متوجه میشم از متن همون چیزی که آی به من میگه رو به صورت مستقیم به که آی به من میگه رو به صورت مستقیم به شما منتقل کنم دمتون گرم که ویدیو رو تا شما منتقل کنم دمتون گرم که ویدیو رو تا اجا اجا دیدین اگه با این مدل ویدیو حال می‌کنین دیدین اگه با این مدل ویدیو حال می‌کنین حتماً سابسکرایب کنید چنلو من هر هفته سعی حتماً سابسکرایب کنید چنلو من هر هفته سعی می‌کنم که یک دو تا از این ویوهای هیب منو می‌کنم که یک دو تا از این ویوهای هیب منو ترجمه کنم و اینجا بذارم دمتون گرم"
}