{
  "videoId": "RhZ_JWlr0nE",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:09:07.822Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.8,
      "end": 6.389,
      "text": "و نیاز دارید که هر دفعه یه چیزی اضافه‌تر یه پرن خشن‌تر که ما چطور معتاد به خود"
    },
    {
      "start": 6.399,
      "end": 10.47,
      "text": "یه پرن خشن‌تر که ما چطور معتاد به خود ارضایی میشیم اطلاعات درست و سواد درست به"
    },
    {
      "start": 10.48,
      "end": 12.95,
      "text": "ارضایی میشیم اطلاعات درست و سواد درست به ما داده نمیشه و همین قضیه باعث میشه که"
    },
    {
      "start": 12.96,
      "end": 15.11,
      "text": "ما داده نمیشه و همین قضیه باعث میشه که ما ضربه خیلی خیلی بیشتری راجع به خود"
    },
    {
      "start": 15.12,
      "end": 17.67,
      "text": "ما ضربه خیلی خیلی بیشتری راجع به خود ارضایی ببینیم اینجا خیلی جالبه من خش"
    },
    {
      "start": 17.68,
      "end": 20.39,
      "text": "ارضایی ببینیم اینجا خیلی جالبه من خش یارم و اینجا منابع معتبر خارجی رو ترجمه"
    },
    {
      "start": 20.4,
      "end": 23.31,
      "text": "یارم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی زبان این"
    },
    {
      "start": 23.32,
      "end": 25.47,
      "text": "و خلاصه می‌کنم برای جامعه فارسی زبان این اپیزود راجع به خود رضاییه تا پایان این"
    },
    {
      "start": 25.48,
      "end": 28.99,
      "text": "اپیزود راجع به خود رضاییه تا پایان این اپیزود به این سؤال‌ها جواب داده میشه یک"
    },
    {
      "start": 29,
      "end": 31.71,
      "text": "اپیزود به این سؤال‌ها جواب داده میشه یک چه تعداد و تکراری از خودارضایی می‌تونه"
    },
    {
      "start": 31.72,
      "end": 34.47,
      "text": "چه تعداد و تکراری از خودارضایی می‌تونه برای ما زیان‌آور باشه د ارتباط بین"
    },
    {
      "start": 34.48,
      "end": 36.83,
      "text": "برای ما زیان‌آور باشه د ارتباط بین خودارضایی و سطح تستسترون توی بدن ما"
    },
    {
      "start": 36.84,
      "end": 39.99,
      "text": "خودارضایی و سطح تستسترون توی بدن ما دقیقاً به چه شکله ه ارتباط بین خودارضایی"
    },
    {
      "start": 40,
      "end": 42.27,
      "text": "دقیقاً به چه شکله ه ارتباط بین خودارضایی و سطح دوپامین توی بدن ما دقیقاً به چه"
    },
    {
      "start": 42.28,
      "end": 45.069,
      "text": "و سطح دوپامین توی بدن ما دقیقاً به چه شکله ۴ چطور خودارضایی می‌تونه باعث"
    },
    {
      "start": 45.079,
      "end": 48.27,
      "text": "شکله ۴ چطور خودارضایی می‌تونه باعث اعتیاد بشه و در آخر چه اطلاعاتی هست که"
    },
    {
      "start": 48.28,
      "end": 50.709,
      "text": "اعتیاد بشه و در آخر چه اطلاعاتی هست که همه ما راجع به خودارضایی باید ازشون آگاه"
    },
    {
      "start": 50.719,
      "end": 53.709,
      "text": "همه ما راجع به خودارضایی باید ازشون آگاه باشیم تا بتونیم سلامت جنسی و سلامت جسمی"
    },
    {
      "start": 53.719,
      "end": 56.229,
      "text": "باشیم تا بتونیم سلامت جنسی و سلامت جسمی خودمون رو تضمین کنیم منبع اصلی من برای"
    },
    {
      "start": 56.239,
      "end": 57.95,
      "text": "خودمون رو تضمین کنیم منبع اصلی من برای این اپیزود مصاحبه‌ای از آقای اندرو هیو"
    },
    {
      "start": 57.96,
      "end": 63.149,
      "text": "این اپیزود مصاحبه‌ای از آقای اندرو هیو بررم با خانم رنا مالک اورولوژیست"
    },
    {
      "start": 65.92,
      "end": 68.31,
      "text": "معروف من حدس می‌زنم شمایی که روی این ویدیئو کلیک کردین به احتمال زیاد این"
    },
    {
      "start": 68.32,
      "end": 71.91,
      "text": "ویدیئو کلیک کردین به احتمال زیاد این سؤال در ذهنتون وجود داره که چه تعداد و"
    },
    {
      "start": 71.92,
      "end": 75.07,
      "text": "سؤال در ذهنتون وجود داره که چه تعداد و تکراری از خودارضایی ممکنه که برای ما"
    },
    {
      "start": 75.08,
      "end": 77.99,
      "text": "تکراری از خودارضایی ممکنه که برای ما خطرناک باشه چیزی که بهتون قول میدم اینه"
    },
    {
      "start": 78,
      "end": 80.83,
      "text": "خطرناک باشه چیزی که بهتون قول میدم اینه که تا انتهای این ویدیو جواب این سوالتون"
    },
    {
      "start": 80.84,
      "end": 83.95,
      "text": "که تا انتهای این ویدیو جواب این سوالتون رو به واضح‌ترین شکل ممکن دریافت خواهید"
    },
    {
      "start": 83.96000000000001,
      "end": 87.63,
      "text": "رو به واضح‌ترین شکل ممکن دریافت خواهید کرد اما قبلش اگر ما واقعاً بخوایم بفهمیم"
    },
    {
      "start": 87.64,
      "end": 89.59,
      "text": "کرد اما قبلش اگر ما واقعاً بخوایم بفهمیم که این خودارضایی داره با ما چیکار می‌کنه"
    },
    {
      "start": 89.6,
      "end": 92.429,
      "text": "که این خودارضایی داره با ما چیکار می‌کنه و چه چه تأثیری داره روی سلامتی ذهنی ما و"
    },
    {
      "start": 92.439,
      "end": 96.50999999999999,
      "text": "و چه چه تأثیری داره روی سلامتی ذهنی ما و سلامتی جسمی ما اول از همه باید بفهمیم که"
    },
    {
      "start": 96.52000000000001,
      "end": 100.99000000000001,
      "text": "سلامتی جسمی ما اول از همه باید بفهمیم که دوپامین چیه چطور توی بدن ما کار می‌کنه و"
    },
    {
      "start": 101,
      "end": 103.35,
      "text": "دوپامین چیه چطور توی بدن ما کار می‌کنه و چطور ما باید این سطح دوپامین رو توی بدن"
    },
    {
      "start": 103.36,
      "end": 106.87,
      "text": "چطور ما باید این سطح دوپامین رو توی بدن خودمون مدیریت کنیم من یک ویدیوی کاملاً"
    },
    {
      "start": 106.88,
      "end": 108.87,
      "text": "خودمون مدیریت کنیم من یک ویدیوی کاملاً جامع راجع به دوپامین درست کردم که تا"
    },
    {
      "start": 108.88,
      "end": 111.069,
      "text": "جامع راجع به دوپامین درست کردم که تا الانم فکر می‌کنم پربازدیدترین ویدیئو چنل"
    },
    {
      "start": 111.07900000000001,
      "end": 112.38900000000001,
      "text": "الانم فکر می‌کنم پربازدیدترین ویدیئو چنل ما بوده که می‌تونین برین تو چنل ما"
    },
    {
      "start": 112.399,
      "end": 115.31,
      "text": "ما بوده که می‌تونین برین تو چنل ما ببینین و همه این اطلاعات هست اما اینجا"
    },
    {
      "start": 115.32,
      "end": 117.55,
      "text": "ببینین و همه این اطلاعات هست اما اینجا برای اینکه بتونم این بحث رو جلو ببرم و"
    },
    {
      "start": 117.56,
      "end": 120.23,
      "text": "برای اینکه بتونم این بحث رو جلو ببرم و برای اینکه بتونیم در واقع این پایه صحبت"
    },
    {
      "start": 120.24,
      "end": 122.95,
      "text": "برای اینکه بتونیم در واقع این پایه صحبت راجع به خود ارضایی رو بسازیم اول یک"
    },
    {
      "start": 122.96,
      "end": 126.99,
      "text": "راجع به خود ارضایی رو بسازیم اول یک توضیح سطحی یک توضیح دوباره‌ای راجع به"
    },
    {
      "start": 127,
      "end": 128.91,
      "text": "توضیح سطحی یک توضیح دوباره‌ای راجع به دوپامین میدم و بعد شروع می‌کنیم و راجع"
    },
    {
      "start": 128.92,
      "end": 131.22899999999998,
      "text": "دوپامین میدم و بعد شروع می‌کنیم و راجع به خود ارضایی صحبت می‌کنیم و ارتباطش با"
    },
    {
      "start": 131.239,
      "end": 134.99,
      "text": "به خود ارضایی صحبت می‌کنیم و ارتباطش با دوپامین دوپامین یک انتقال دهنده عصبی توی"
    },
    {
      "start": 135,
      "end": 139.50900000000001,
      "text": "دوپامین دوپامین یک انتقال دهنده عصبی توی بدن ماست که باعث میشه ما به سمت چیزی"
    },
    {
      "start": 139.519,
      "end": 142.91,
      "text": "بدن ماست که باعث میشه ما به سمت چیزی حرکت کنیم که به دستش بیاریم و زمانی که"
    },
    {
      "start": 142.92000000000002,
      "end": 146.11,
      "text": "حرکت کنیم که به دستش بیاریم و زمانی که اون رو به دست آوردیم از داشتنش لذت هم"
    },
    {
      "start": 146.12,
      "end": 149.22899999999998,
      "text": "اون رو به دست آوردیم از داشتنش لذت هم ببریم اگر کسیو می‌بینید که خیلی داره به"
    },
    {
      "start": 149.239,
      "end": 151.82999999999998,
      "text": "ببریم اگر کسیو می‌بینید که خیلی داره به سمت اهداف ش تلاش می‌کنه انرژی خیلی زیادی"
    },
    {
      "start": 151.84,
      "end": 154.43,
      "text": "سمت اهداف ش تلاش می‌کنه انرژی خیلی زیادی داره انگیزه خیلی زیادی داره این به این"
    },
    {
      "start": 154.44,
      "end": 156.869,
      "text": "داره انگیزه خیلی زیادی داره این به این معناست که سطح دوپامین توی بدن این آدم"
    },
    {
      "start": 156.879,
      "end": 159.55,
      "text": "معناست که سطح دوپامین توی بدن این آدم بالاتره از یه طرف دیگه اگه آدم می‌بینین"
    },
    {
      "start": 159.56,
      "end": 162.43,
      "text": "بالاتره از یه طرف دیگه اگه آدم می‌بینین که انرژی خیلی زیادی نداره افسرده است"
    },
    {
      "start": 162.44,
      "end": 164.63,
      "text": "که انرژی خیلی زیادی نداره افسرده است تلاشی نمی‌کنه که چیزی رو به دست بیاره به"
    },
    {
      "start": 164.64,
      "end": 166.43,
      "text": "تلاشی نمی‌کنه که چیزی رو به دست بیاره به این معناست که سطح دوپامین توی بدن این"
    },
    {
      "start": 166.44,
      "end": 169.869,
      "text": "این معناست که سطح دوپامین توی بدن این آدم کمتره چیز خیلی جالبی که آقای هیوبن"
    },
    {
      "start": 169.879,
      "end": 172.949,
      "text": "آدم کمتره چیز خیلی جالبی که آقای هیوبن راجع به دوپامین میگه این هستش که همین"
    },
    {
      "start": 172.959,
      "end": 175.75,
      "text": "راجع به دوپامین میگه این هستش که همین طوری که ما بین خودمون ما انسان‌ها رزهای"
    },
    {
      "start": 175.76,
      "end": 178.11,
      "text": "طوری که ما بین خودمون ما انسان‌ها رزهای مختلف داریم مثلاً دلار داریم ریال داریم"
    },
    {
      "start": 178.12,
      "end": 180.91,
      "text": "مختلف داریم مثلاً دلار داریم ریال داریم رزهای مختلف داریم که با اون خرید و فروش"
    },
    {
      "start": 180.92,
      "end": 183.39,
      "text": "رزهای مختلف داریم که با اون خرید و فروش انجام میدیم و اون‌ها یک ارزشی دارن"
    },
    {
      "start": 183.4,
      "end": 186.55,
      "text": "انجام میدیم و اون‌ها یک ارزشی دارن دوپامین تنها عرض بیولوژیکی که بدن ما"
    },
    {
      "start": 186.56,
      "end": 189.99,
      "text": "دوپامین تنها عرض بیولوژیکی که بدن ما داره انگار یک رضیه یک پولیه که ما توی"
    },
    {
      "start": 190,
      "end": 192.309,
      "text": "داره انگار یک رضیه یک پولیه که ما توی بدنمون داریم که برای رسیدن به چیزهای"
    },
    {
      "start": 192.319,
      "end": 194.789,
      "text": "بدنمون داریم که برای رسیدن به چیزهای مختلف بتونیم خرج کنیم و حس خوبی داشته"
    },
    {
      "start": 194.799,
      "end": 197.43,
      "text": "مختلف بتونیم خرج کنیم و حس خوبی داشته باشیم وقتی اون‌ها رو به دست میاریم حالا"
    },
    {
      "start": 197.44,
      "end": 201.03,
      "text": "باشیم وقتی اون‌ها رو به دست میاریم حالا دوپامین به دو شکل در بدن ما حضور داره و"
    },
    {
      "start": 201.04,
      "end": 204.71,
      "text": "دوپامین به دو شکل در بدن ما حضور داره و توزیع میشه اون دو شکل چه‌جوری هستن حالت"
    },
    {
      "start": 204.72,
      "end": 208.589,
      "text": "توزیع میشه اون دو شکل چه‌جوری هستن حالت اولیه دوپامین حالت بیس و پایه دوپامین"
    },
    {
      "start": 208.599,
      "end": 211.27,
      "text": "اولیه دوپامین حالت بیس و پایه دوپامین یعنی چی یعنی من الان اینجا نشستم هیچ کار"
    },
    {
      "start": 211.28,
      "end": 213.07,
      "text": "یعنی چی یعنی من الان اینجا نشستم هیچ کار خاصی دارم انجام نمیدم هیچ کاری انجام"
    },
    {
      "start": 213.07999999999998,
      "end": 215.91,
      "text": "خاصی دارم انجام نمیدم هیچ کاری انجام نمیدم که به من لذتی بده یا دردی بده به"
    },
    {
      "start": 215.92000000000002,
      "end": 218.99,
      "text": "نمیدم که به من لذتی بده یا دردی بده به همین دلیل اون میزان دوپامینی که در حالت"
    },
    {
      "start": 219,
      "end": 221.75,
      "text": "همین دلیل اون میزان دوپامینی که در حالت عادی توی بدن من وجود داره اون میشه بیس"
    },
    {
      "start": 221.76,
      "end": 224.35,
      "text": "عادی توی بدن من وجود داره اون میشه بیس دوپامین یک حالت دیگه‌ای از دوپامین هم"
    },
    {
      "start": 224.36,
      "end": 227.309,
      "text": "دوپامین یک حالت دیگه‌ای از دوپامین هم داریم و اون هم پیک دوپامین ارتفاع"
    },
    {
      "start": 227.31900000000002,
      "end": 229.789,
      "text": "داریم و اون هم پیک دوپامین ارتفاع می‌گیره میزان دوپامین دوپامین بیشتری توی"
    },
    {
      "start": 229.799,
      "end": 233.27,
      "text": "می‌گیره میزان دوپامین دوپامین بیشتری توی بدن من ترشه میشه اون چه زمانیه وقتی که"
    },
    {
      "start": 233.28,
      "end": 236.22899999999998,
      "text": "بدن من ترشه میشه اون چه زمانیه وقتی که من یه کاریو انجام میدم که یک لذتی برای"
    },
    {
      "start": 236.239,
      "end": 239.19,
      "text": "من یه کاریو انجام میدم که یک لذتی برای من داره یک حال خوبی برای من داره سطح"
    },
    {
      "start": 239.2,
      "end": 242.47,
      "text": "من داره یک حال خوبی برای من داره سطح دوپامین به صورت موقتی در بدن من افزایش"
    },
    {
      "start": 242.48,
      "end": 245.35,
      "text": "دوپامین به صورت موقتی در بدن من افزایش پیدا می‌کنه یعنی چی یعنی من اینجا نشستم"
    },
    {
      "start": 245.36,
      "end": 247.83,
      "text": "پیدا می‌کنه یعنی چی یعنی من اینجا نشستم یه دونه شکلات می‌خورم شکلات دوست دارم"
    },
    {
      "start": 247.84,
      "end": 251.99,
      "text": "یه دونه شکلات می‌خورم شکلات دوست دارم برای مدتی اون سطح دوپامین بدن من بیشتر"
    },
    {
      "start": 252,
      "end": 254.50900000000001,
      "text": "برای مدتی اون سطح دوپامین بدن من بیشتر میشه یک میزان اضافه‌تر از دوپامین توی"
    },
    {
      "start": 254.519,
      "end": 258.83,
      "text": "میشه یک میزان اضافه‌تر از دوپامین توی بدن من ترشم میشه حالا نکته خیلی مهم راجع"
    },
    {
      "start": 258.84,
      "end": 261.909,
      "text": "بدن من ترشم میشه حالا نکته خیلی مهم راجع به دوپامین این هست که هر زمان که ما یک"
    },
    {
      "start": 261.919,
      "end": 264.749,
      "text": "به دوپامین این هست که هر زمان که ما یک پیک دوپامین یک ارتفاع دوپامین رو تجربه"
    },
    {
      "start": 264.759,
      "end": 267.83,
      "text": "پیک دوپامین یک ارتفاع دوپامین رو تجربه می‌کنیم یک حس خوبی داریم یک لذتی می‌بریم"
    },
    {
      "start": 267.84,
      "end": 271.189,
      "text": "می‌کنیم یک حس خوبی داریم یک لذتی می‌بریم بعدش بلافاصله این سطح دوپامین ما دوباره"
    },
    {
      "start": 271.199,
      "end": 274.59000000000003,
      "text": "بعدش بلافاصله این سطح دوپامین ما دوباره میاد پایین به سمت بیس اما اتفاقی که"
    },
    {
      "start": 274.6,
      "end": 277.469,
      "text": "میاد پایین به سمت بیس اما اتفاقی که میفته این دفعه دیگه روی حالت بیس و"
    },
    {
      "start": 277.479,
      "end": 279.99,
      "text": "میفته این دفعه دیگه روی حالت بیس و پایه‌ای قرار نمی‌گیره بلکه میاد پایین‌تر"
    },
    {
      "start": 280,
      "end": 283.23,
      "text": "پایه‌ای قرار نمی‌گیره بلکه میاد پایین‌تر از حالت پایه‌ای قرار می‌گیره چرا چون"
    },
    {
      "start": 283.24,
      "end": 285.55,
      "text": "از حالت پایه‌ای قرار می‌گیره چرا چون میزان دوپامین توی بدن ما"
    },
    {
      "start": 285.56,
      "end": 289.51,
      "text": "میزان دوپامین توی بدن ما محدوده و هر زمانی که دوپامین توضیع میشه"
    },
    {
      "start": 289.52,
      "end": 292.029,
      "text": "محدوده و هر زمانی که دوپامین توضیع میشه بیشتر میشه دوپامین میاد پایین‌تر از حالت"
    },
    {
      "start": 292.039,
      "end": 294.55,
      "text": "بیشتر میشه دوپامین میاد پایین‌تر از حالت بیس قرار می‌گیره و دوباره یک زمانی طول"
    },
    {
      "start": 294.56,
      "end": 297.31,
      "text": "بیس قرار می‌گیره و دوباره یک زمانی طول می‌کشه که ما به اون حالت بیس خودمون"
    },
    {
      "start": 297.32,
      "end": 300.99,
      "text": "می‌کشه که ما به اون حالت بیس خودمون برسیم حالا نکته خیلی مهم این هست که هر"
    },
    {
      "start": 301,
      "end": 303.95,
      "text": "برسیم حالا نکته خیلی مهم این هست که هر چقدر این ارتفاع دوپامین هر چقدر که اون"
    },
    {
      "start": 303.96,
      "end": 305.95,
      "text": "چقدر این ارتفاع دوپامین هر چقدر که اون چیزی که ما داریم تجربه می‌کنیم اون لذتی"
    },
    {
      "start": 305.96,
      "end": 308.59,
      "text": "چیزی که ما داریم تجربه می‌کنیم اون لذتی که داریم تجربه می‌کنیم بیشتر و بزرگتر"
    },
    {
      "start": 308.6,
      "end": 311.029,
      "text": "که داریم تجربه می‌کنیم بیشتر و بزرگتر باشه اون دراپی که اون پایین اومدن"
    },
    {
      "start": 311.039,
      "end": 312.71,
      "text": "باشه اون دراپی که اون پایین اومدن دوپامین که ما"
    },
    {
      "start": 312.72,
      "end": 315.51,
      "text": "دوپامین که ما قراره تجربه کنیم بیشتر و بیشتر خواهد بود"
    },
    {
      "start": 315.52,
      "end": 317.95,
      "text": "قراره تجربه کنیم بیشتر و بیشتر خواهد بود یعنی بیشتر قراره بیایم زیر حالت بیس"
    },
    {
      "start": 317.96,
      "end": 320.749,
      "text": "یعنی بیشتر قراره بیایم زیر حالت بیس دوباره این چیزی که گفتم شاید خیلیامون"
    },
    {
      "start": 320.759,
      "end": 322.71,
      "text": "دوباره این چیزی که گفتم شاید خیلیامون توی زندگی خودمون تجربه کرده باشیم مثلاً"
    },
    {
      "start": 322.72,
      "end": 324.43,
      "text": "توی زندگی خودمون تجربه کرده باشیم مثلاً هر زمانی که یک اتفاق خیلی خوبی برامون"
    },
    {
      "start": 324.44,
      "end": 327.189,
      "text": "هر زمانی که یک اتفاق خیلی خوبی برامون میفته مثلاً کنکور قبول میشیم یه موفقیت"
    },
    {
      "start": 327.199,
      "end": 329.99,
      "text": "میفته مثلاً کنکور قبول میشیم یه موفقیت کاری داریم یک با یک آدمی آشنا میشیم خیلی"
    },
    {
      "start": 330,
      "end": 332.629,
      "text": "کاری داریم یک با یک آدمی آشنا میشیم خیلی برامون جالبه خیلی حالمون خوبه ولی"
    },
    {
      "start": 332.639,
      "end": 335.189,
      "text": "برامون جالبه خیلی حالمون خوبه ولی بلافاصله ممکنه چند روز بعد از اون اتفاق"
    },
    {
      "start": 335.199,
      "end": 338.51,
      "text": "بلافاصله ممکنه چند روز بعد از اون اتفاق یک افسردگی کوچکی رو تجربه کنیم به خاطر"
    },
    {
      "start": 338.52,
      "end": 340.35,
      "text": "یک افسردگی کوچکی رو تجربه کنیم به خاطر چی به خاطر اینه که سطح دوپامین توی بدن"
    },
    {
      "start": 340.36,
      "end": 342.71,
      "text": "چی به خاطر اینه که سطح دوپامین توی بدن ما رفته بالا به خاطر اون لذته و حالا که"
    },
    {
      "start": 342.72,
      "end": 344.83,
      "text": "ما رفته بالا به خاطر اون لذته و حالا که داره میاد پایین میاد پایین‌تر از حالت"
    },
    {
      "start": 344.84000000000003,
      "end": 348.30899999999997,
      "text": "داره میاد پایین میاد پایین‌تر از حالت بیس قرار می‌گیره حالا نکته خیلی مهم که"
    },
    {
      "start": 348.319,
      "end": 350.95,
      "text": "بیس قرار می‌گیره حالا نکته خیلی مهم که در واقع اینجا آغاز اون دریه که ما باز"
    },
    {
      "start": 350.96,
      "end": 353.189,
      "text": "در واقع اینجا آغاز اون دریه که ما باز می‌کنیم به سمت خود ارضایی و ارتباطش با"
    },
    {
      "start": 353.199,
      "end": 358.469,
      "text": "می‌کنیم به سمت خود ارضایی و ارتباطش با دوپامین این هست که اون چیزی که به ما حس"
    },
    {
      "start": 358.479,
      "end": 361.95,
      "text": "دوپامین این هست که اون چیزی که به ما حس لذت میده هر هر چقدر که راحت به دست بیاد"
    },
    {
      "start": 361.96,
      "end": 365.11,
      "text": "لذت میده هر هر چقدر که راحت به دست بیاد و هر چقدر که میزان دوپامین بیشتر و لذت"
    },
    {
      "start": 365.12,
      "end": 370.55,
      "text": "و هر چقدر که میزان دوپامین بیشتر و لذت بیشتری رو در لحظه برای ما رقم بزنه اوکی"
    },
    {
      "start": 370.56,
      "end": 373.469,
      "text": "بیشتری رو در لحظه برای ما رقم بزنه اوکی این امکان رو برای ما به وجود میاره که نه"
    },
    {
      "start": 373.479,
      "end": 377.909,
      "text": "این امکان رو برای ما به وجود میاره که نه تنها بهش معتاد بشیم بلکه کلاً این توازن"
    },
    {
      "start": 377.919,
      "end": 381.27,
      "text": "تنها بهش معتاد بشیم بلکه کلاً این توازن سطح و دوپامین پایه و در واقع پیک دوپامین"
    },
    {
      "start": 381.28,
      "end": 383.67,
      "text": "سطح و دوپامین پایه و در واقع پیک دوپامین بدن ما هم به هم بریزه یه مثالی براتون"
    },
    {
      "start": 383.68,
      "end": 386.309,
      "text": "بدن ما هم به هم بریزه یه مثالی براتون می‌زنم و بعد میرم سراغ خودارضایی مثال"
    },
    {
      "start": 386.319,
      "end": 390.79,
      "text": "می‌زنم و بعد میرم سراغ خودارضایی مثال چیه مثلاً یک دراگی مثل آمفتامین یا دراگی"
    },
    {
      "start": 390.8,
      "end": 393.749,
      "text": "چیه مثلاً یک دراگی مثل آمفتامین یا دراگی مثل کوکائین این‌ها سطح دوپامین بدن ما رو"
    },
    {
      "start": 393.759,
      "end": 396.79,
      "text": "مثل کوکائین این‌ها سطح دوپامین بدن ما رو به شدت بالاتر می‌برن آمفتامین تا ۱۰"
    },
    {
      "start": 396.8,
      "end": 399.71,
      "text": "به شدت بالاتر می‌برن آمفتامین تا ۱۰ برابر بالاتر می‌بره یعنی یه دفعه این پیک"
    },
    {
      "start": 399.72,
      "end": 402.11,
      "text": "برابر بالاتر می‌بره یعنی یه دفعه این پیک دوپامین خیلی بلندی رو تجربه می‌کنین یا"
    },
    {
      "start": 402.12,
      "end": 404.87,
      "text": "دوپامین خیلی بلندی رو تجربه می‌کنین یا کوکایین دو و نیم برابر بالاتر می‌بره"
    },
    {
      "start": 404.88,
      "end": 407.15,
      "text": "کوکایین دو و نیم برابر بالاتر می‌بره اتفاقی که میفته اینه که بعد از اینکه ۱۰"
    },
    {
      "start": 407.15999999999997,
      "end": 409.749,
      "text": "اتفاقی که میفته اینه که بعد از اینکه ۱۰ برابر بالاتر می‌بره دوپامین خیلی زیادی"
    },
    {
      "start": 409.759,
      "end": 411.99,
      "text": "برابر بالاتر می‌بره دوپامین خیلی زیادی مصرف شده همونقدری که شما بالا میرین"
    },
    {
      "start": 412,
      "end": 414.11,
      "text": "مصرف شده همونقدری که شما بالا میرین قراره که پایین بیاین قراره که بیفتین زیر"
    },
    {
      "start": 414.12,
      "end": 416.469,
      "text": "قراره که پایین بیاین قراره که بیفتین زیر حالت بیس یعنی اون چیزی که تجربه می‌کنین"
    },
    {
      "start": 416.479,
      "end": 418.35,
      "text": "حالت بیس یعنی اون چیزی که تجربه می‌کنین هر چقدر که لذت بیشتری به شما بده اون"
    },
    {
      "start": 418.36,
      "end": 421.15,
      "text": "هر چقدر که لذت بیشتری به شما بده اون دراپ توی دوپامین بیشتر خواهد بود و نکته"
    },
    {
      "start": 421.16,
      "end": 423.869,
      "text": "دراپ توی دوپامین بیشتر خواهد بود و نکته خیلی مهم اینه که شما برای رسیدن به این"
    },
    {
      "start": 423.879,
      "end": 427.55,
      "text": "خیلی مهم اینه که شما برای رسیدن به این میزان لذت زیاد انرژی نذاشتین تلاشی"
    },
    {
      "start": 427.56,
      "end": 430.55,
      "text": "میزان لذت زیاد انرژی نذاشتین تلاشی نکردیم فقط اون دراگو گرفتین و زدین اوکی"
    },
    {
      "start": 430.56,
      "end": 433.189,
      "text": "نکردیم فقط اون دراگو گرفتین و زدین اوکی خیلی راحت بوده خیلی در دسترس بوده به"
    },
    {
      "start": 433.199,
      "end": 436.11,
      "text": "خیلی راحت بوده خیلی در دسترس بوده به همین خاطر دراپ خیلی زیادی رو توی سطح"
    },
    {
      "start": 436.12,
      "end": 439.189,
      "text": "همین خاطر دراپ خیلی زیادی رو توی سطح دوپامین تون تجربه خواهید کرد و زمان خیلی"
    },
    {
      "start": 439.199,
      "end": 441.99,
      "text": "دوپامین تون تجربه خواهید کرد و زمان خیلی بیشتری طول میکشه شما به حالت بیس برسین"
    },
    {
      "start": 442,
      "end": 445.309,
      "text": "بیشتری طول میکشه شما به حالت بیس برسین حالا اتفاقی که همه اینها رو گفتیم که"
    },
    {
      "start": 445.319,
      "end": 447.95,
      "text": "حالا اتفاقی که همه اینها رو گفتیم که بگیم در واقع خودارضایی با سطح دوپامین"
    },
    {
      "start": 447.96,
      "end": 450.95,
      "text": "بگیم در واقع خودارضایی با سطح دوپامین چیکار می‌کنه مشک مشکل اصلی که خود ارضایی"
    },
    {
      "start": 450.96,
      "end": 452.869,
      "text": "چیکار می‌کنه مشک مشکل اصلی که خود ارضایی داره و آقای هبر من راجع بهش صحبت می‌کنه"
    },
    {
      "start": 452.879,
      "end": 456.909,
      "text": "داره و آقای هبر من راجع بهش صحبت می‌کنه این هست که اون میزان دوپامینی که شما به"
    },
    {
      "start": 456.919,
      "end": 460.23,
      "text": "این هست که اون میزان دوپامینی که شما به راحتی از طریق خودارضایی می‌تونین بهش"
    },
    {
      "start": 460.24,
      "end": 464.469,
      "text": "راحتی از طریق خودارضایی می‌تونین بهش برسین امکان داره که خطرناک باشه یعنی چی"
    },
    {
      "start": 464.479,
      "end": 467.39,
      "text": "برسین امکان داره که خطرناک باشه یعنی چی امکان داره که شما به این قضیه عادت کنین"
    },
    {
      "start": 467.4,
      "end": 469.79,
      "text": "امکان داره که شما به این قضیه عادت کنین که این دوپامین چیپ رو این دوپامین راحت"
    },
    {
      "start": 469.8,
      "end": 472.469,
      "text": "که این دوپامین چیپ رو این دوپامین راحت رو انقدر راحت به دست بیارین و همین باعث"
    },
    {
      "start": 472.479,
      "end": 474.71,
      "text": "رو انقدر راحت به دست بیارین و همین باعث میشه شما خیلی از کارهای دیگه‌ای که ما به"
    },
    {
      "start": 474.72,
      "end": 478.11,
      "text": "میشه شما خیلی از کارهای دیگه‌ای که ما به صورت بیولوژیک اصلاً اولوشن پیدا کردیم ما"
    },
    {
      "start": 478.12,
      "end": 481.469,
      "text": "صورت بیولوژیک اصلاً اولوشن پیدا کردیم ما در واقع تو ووری تربیت شدیم که یه سری"
    },
    {
      "start": 481.479,
      "end": 483.67,
      "text": "در واقع تو ووری تربیت شدیم که یه سری کارها رو به صورت بیولوژیک انجام بدیم مثل"
    },
    {
      "start": 483.68,
      "end": 486.83,
      "text": "کارها رو به صورت بیولوژیک انجام بدیم مثل زوج یابی مثل پیدا کردن زوج و ارتباط جنسی"
    },
    {
      "start": 486.84,
      "end": 489.589,
      "text": "زوج یابی مثل پیدا کردن زوج و ارتباط جنسی با زوج اونها رو دیگه سمتشون نریم اینو"
    },
    {
      "start": 489.599,
      "end": 492.189,
      "text": "با زوج اونها رو دیگه سمتشون نریم اینو بازتر می‌کنم براتون که بهتر متوجه بشین"
    },
    {
      "start": 492.199,
      "end": 493.149,
      "text": "بازتر می‌کنم براتون که بهتر متوجه بشین اگر"
    },
    {
      "start": 493.159,
      "end": 498.11,
      "text": "اگر که من اینجا نشستم و میتونم با گوشیم خیلی"
    },
    {
      "start": 498.12,
      "end": 501.029,
      "text": "که من اینجا نشستم و میتونم با گوشیم خیلی راحت به هر نوع پرنی که دلم بخواد دسترسی"
    },
    {
      "start": 501.039,
      "end": 503.469,
      "text": "راحت به هر نوع پرنی که دلم بخواد دسترسی داشته باشم برم و اون نیاز جنسی خودمو از"
    },
    {
      "start": 503.479,
      "end": 505.95,
      "text": "داشته باشم برم و اون نیاز جنسی خودمو از طریق خود ارضایی برطرف کنم خیلی راحت بدون"
    },
    {
      "start": 505.96,
      "end": 508.83,
      "text": "طریق خود ارضایی برطرف کنم خیلی راحت بدون اینکه هزینه خیلی زیادی داشته باشم خب من"
    },
    {
      "start": 508.84,
      "end": 512.35,
      "text": "اینکه هزینه خیلی زیادی داشته باشم خب من وقتی اینو دارم چرا باید این ریسک رو بکنم"
    },
    {
      "start": 512.36,
      "end": 515.469,
      "text": "وقتی اینو دارم چرا باید این ریسک رو بکنم چرا باید این هزینه رو به خودم بدم که برم"
    },
    {
      "start": 515.479,
      "end": 518.07,
      "text": "چرا باید این هزینه رو به خودم بدم که برم با یک نفر آشنا بشم این جرت رو به خودم"
    },
    {
      "start": 518.08,
      "end": 521.11,
      "text": "با یک نفر آشنا بشم این جرت رو به خودم بدم که یک نفر رو دعوت کنم بیرون حالا اون"
    },
    {
      "start": 521.12,
      "end": 523.389,
      "text": "بدم که یک نفر رو دعوت کنم بیرون حالا اون قبول کنه قبول نکنه بریم بیرون با اون آدم"
    },
    {
      "start": 523.399,
      "end": 525.99,
      "text": "قبول کنه قبول نکنه بریم بیرون با اون آدم آشنا بشم یک ارتباط درست رو با اون آدم"
    },
    {
      "start": 526,
      "end": 528.63,
      "text": "آشنا بشم یک ارتباط درست رو با اون آدم شکل بدم همه اون زمان رو بخوام صرف کنم"
    },
    {
      "start": 528.64,
      "end": 530.99,
      "text": "شکل بدم همه اون زمان رو بخوام صرف کنم همه اون انرژی رو بخوام صرف کنم که شاید"
    },
    {
      "start": 531,
      "end": 534.43,
      "text": "همه اون انرژی رو بخوام صرف کنم که شاید به اون ارتباط جنسی برسم ارتباط جنسی که"
    },
    {
      "start": 534.44,
      "end": 538.99,
      "text": "به اون ارتباط جنسی برسم ارتباط جنسی که سالم هست برسم و بچه‌ها وقتی تو این کلاً"
    },
    {
      "start": 539,
      "end": 541.55,
      "text": "سالم هست برسم و بچه‌ها وقتی تو این کلاً نه تن تنها توی الان توی هر اپیزودی من"
    },
    {
      "start": 541.56,
      "end": 543.87,
      "text": "نه تن تنها توی الان توی هر اپیزودی من وقتی راجع به ارتباط جنسی صحبت می‌کنم به"
    },
    {
      "start": 543.88,
      "end": 546.59,
      "text": "وقتی راجع به ارتباط جنسی صحبت می‌کنم به این معناست که ارتباط جنسی که اون رضایت"
    },
    {
      "start": 546.6,
      "end": 548.949,
      "text": "این معناست که ارتباط جنسی که اون رضایت بین دو طرف باشه و به صورت سالم و درست"
    },
    {
      "start": 548.959,
      "end": 550.71,
      "text": "بین دو طرف باشه و به صورت سالم و درست انجام بشه یعنی این دیسکلر رو میدم که"
    },
    {
      "start": 550.72,
      "end": 553.67,
      "text": "انجام بشه یعنی این دیسکلر رو میدم که ارتباط جنسی به این معناست توی این"
    },
    {
      "start": 553.68,
      "end": 556.79,
      "text": "ارتباط جنسی به این معناست توی این دیسکاشن که ما اینجا داریم خب حالا راجع"
    },
    {
      "start": 556.8,
      "end": 559.269,
      "text": "دیسکاشن که ما اینجا داریم خب حالا راجع به این قضیه صحبت کردیم که چرا من باید"
    },
    {
      "start": 559.279,
      "end": 561.75,
      "text": "به این قضیه صحبت کردیم که چرا من باید همچین زحمتی به خودم بدم وقتی انقدر راحت"
    },
    {
      "start": 561.76,
      "end": 564.069,
      "text": "همچین زحمتی به خودم بدم وقتی انقدر راحت میتونم این نیاز و این اینجا برطرف کنم"
    },
    {
      "start": 564.079,
      "end": 565.67,
      "text": "میتونم این نیاز و این اینجا برطرف کنم یعنی اون دوپامین رو چرا من باید برم"
    },
    {
      "start": 565.68,
      "end": 568.31,
      "text": "یعنی اون دوپامین رو چرا من باید برم دنبالش وقتی این دوپامین چیپ و راحت انقدر"
    },
    {
      "start": 568.32,
      "end": 571.99,
      "text": "دنبالش وقتی این دوپامین چیپ و راحت انقدر راحت در دست وس منه همین قضیه باعث شده که"
    },
    {
      "start": 572,
      "end": 574.67,
      "text": "راحت در دست وس منه همین قضیه باعث شده که این در دسترس بودن سایت‌های پرن و این در"
    },
    {
      "start": 574.68,
      "end": 577.069,
      "text": "این در دسترس بودن سایت‌های پرن و این در دسترس بودن خودارضایی و این بالا رفتن"
    },
    {
      "start": 577.079,
      "end": 581.63,
      "text": "دسترس بودن خودارضایی و این بالا رفتن اندازش باعث شده که آدم‌ها میزان علاقشون"
    },
    {
      "start": 581.64,
      "end": 584.11,
      "text": "اندازش باعث شده که آدم‌ها میزان علاقشون برای اینکه برن و یک زوج یابی انجام بدن"
    },
    {
      "start": 584.12,
      "end": 587.03,
      "text": "برای اینکه برن و یک زوج یابی انجام بدن برن تا با یک آدم دیگه آشنا بشن کمتر شده"
    },
    {
      "start": 587.04,
      "end": 590.35,
      "text": "برن تا با یک آدم دیگه آشنا بشن کمتر شده و این در واقع می‌تونه تأثیرات خیلی منفی"
    },
    {
      "start": 590.36,
      "end": 593.15,
      "text": "و این در واقع می‌تونه تأثیرات خیلی منفی از این نظر داشته باشه دومین نکته‌ای که"
    },
    {
      "start": 593.16,
      "end": 594.79,
      "text": "از این نظر داشته باشه دومین نکته‌ای که باید راجع بهش صحبت کنیم این هست که ما"
    },
    {
      "start": 594.8,
      "end": 598.03,
      "text": "باید راجع بهش صحبت کنیم این هست که ما چطور معتاد به خود ارضایی میشیم این"
    },
    {
      "start": 598.04,
      "end": 600.67,
      "text": "چطور معتاد به خود ارضایی میشیم این اعتیاد رو از طریق همین سیستم دوپامینی که"
    },
    {
      "start": 600.68,
      "end": 603.269,
      "text": "اعتیاد رو از طریق همین سیستم دوپامینی که من الان توضیح دادم کاملاً می‌تونیم درک"
    },
    {
      "start": 603.279,
      "end": 605.31,
      "text": "من الان توضیح دادم کاملاً می‌تونیم درک کنیم و اون هم به این شکل هست که همونطوری"
    },
    {
      "start": 605.32,
      "end": 607.87,
      "text": "کنیم و اون هم به این شکل هست که همونطوری که گفتم دوپامین یک حالت بیس داره و یک"
    },
    {
      "start": 607.88,
      "end": 611.069,
      "text": "که گفتم دوپامین یک حالت بیس داره و یک حالت پیک حالا هر زمانی که ما خودارضایی"
    },
    {
      "start": 611.079,
      "end": 612.829,
      "text": "حالت پیک حالا هر زمانی که ما خودارضایی انجام میدیم اتفاقی که میفته اینه که ما"
    },
    {
      "start": 612.839,
      "end": 615.389,
      "text": "انجام میدیم اتفاقی که میفته اینه که ما یک پیک دوپامین رو تجربه می‌کنیم یعنی سطح"
    },
    {
      "start": 615.399,
      "end": 619.03,
      "text": "یک پیک دوپامین رو تجربه می‌کنیم یعنی سطح دوپامین مون بالاتر میره حالا اتفاقی که"
    },
    {
      "start": 619.04,
      "end": 620.91,
      "text": "دوپامین مون بالاتر میره حالا اتفاقی که میفته اینه که بعد از این بالا رفتن قراره"
    },
    {
      "start": 620.92,
      "end": 622.87,
      "text": "میفته اینه که بعد از این بالا رفتن قراره که یک پایین اومدنی در کار باشه و این"
    },
    {
      "start": 622.88,
      "end": 625.67,
      "text": "که یک پایین اومدنی در کار باشه و این پایین اومدن قراره پایین‌تر از اون حال"
    },
    {
      "start": 625.68,
      "end": 627.63,
      "text": "پایین اومدن قراره پایین‌تر از اون حال اولیه‌ای باشه که ما داشتیم پایین‌تر از"
    },
    {
      "start": 627.64,
      "end": 629.87,
      "text": "اولیه‌ای باشه که ما داشتیم پایین‌تر از سطح بیسی باشه که ما داشتیم"
    },
    {
      "start": 629.88,
      "end": 633.19,
      "text": "سطح بیسی باشه که ما داشتیم توی این حالت د تا اتفاق باعث میشه که ما"
    },
    {
      "start": 633.2,
      "end": 637.509,
      "text": "توی این حالت د تا اتفاق باعث میشه که ما معتاد به خودارضایی بشیم اولیش این هست که"
    },
    {
      "start": 637.519,
      "end": 640.03,
      "text": "معتاد به خودارضایی بشیم اولیش این هست که اون میزان دوپامینی که در دسترس ما قرار"
    },
    {
      "start": 640.04,
      "end": 642.71,
      "text": "اون میزان دوپامینی که در دسترس ما قرار گرفته خیلی راحت بوده مثل دوپامینی که"
    },
    {
      "start": 642.72,
      "end": 644.71,
      "text": "گرفته خیلی راحت بوده مثل دوپامینی که مثلاً با کوکایین ما گرفتیم خیلی راحت در"
    },
    {
      "start": 644.72,
      "end": 647.03,
      "text": "مثلاً با کوکایین ما گرفتیم خیلی راحت در دسترس ما بوده و دوباره من خیلی راحت"
    },
    {
      "start": 647.04,
      "end": 649.47,
      "text": "دسترس ما بوده و دوباره من خیلی راحت می‌تونم به اون دسترسی پیدا کنم دومین"
    },
    {
      "start": 649.48,
      "end": 652.069,
      "text": "می‌تونم به اون دسترسی پیدا کنم دومین نکته اینه که هر زمانی که اینجاش خیلی"
    },
    {
      "start": 652.079,
      "end": 654.43,
      "text": "نکته اینه که هر زمانی که اینجاش خیلی جالبه هر زمانی که ما این پیک دوپامین رو"
    },
    {
      "start": 654.44,
      "end": 656.99,
      "text": "جالبه هر زمانی که ما این پیک دوپامین رو تجربه می‌کنیم و دوباره میایم پایین‌تر"
    },
    {
      "start": 657,
      "end": 659.87,
      "text": "تجربه می‌کنیم و دوباره میایم پایین‌تر اگر که بخوایم اون عمل رو دوباره انجام"
    },
    {
      "start": 659.88,
      "end": 661.79,
      "text": "اگر که بخوایم اون عمل رو دوباره انجام بدیم اگر که بخوایم اون خودارضایی رو"
    },
    {
      "start": 661.8,
      "end": 663.509,
      "text": "بدیم اگر که بخوایم اون خودارضایی رو دوباره انجام بدیم یا هر چیز دیگه‌ای که"
    },
    {
      "start": 663.519,
      "end": 666.03,
      "text": "دوباره انجام بدیم یا هر چیز دیگه‌ای که سر دوپامین با ما رو بالاتر می‌بره دوباره"
    },
    {
      "start": 666.04,
      "end": 669.389,
      "text": "سر دوپامین با ما رو بالاتر می‌بره دوباره انجام بدیم اون حال اولیه رو برای ما"
    },
    {
      "start": 669.399,
      "end": 673.389,
      "text": "انجام بدیم اون حال اولیه رو برای ما نداره یعنی میاد بالاتر از حالت بیس ولی"
    },
    {
      "start": 673.399,
      "end": 676.71,
      "text": "نداره یعنی میاد بالاتر از حالت بیس ولی به اندازه دفعه قبل به ما حال"
    },
    {
      "start": 676.72,
      "end": 679.67,
      "text": "به اندازه دفعه قبل به ما حال نمیده ولی دراپ دوباره پایین اومدنش"
    },
    {
      "start": 679.68,
      "end": 681.829,
      "text": "نمیده ولی دراپ دوباره پایین اومدنش دوباره بیشتر خواهد بود برای همینم ما یه"
    },
    {
      "start": 681.8389999999999,
      "end": 683.99,
      "text": "دوباره بیشتر خواهد بود برای همینم ما یه چیزی می‌زنیم میریم بالا دوپامین مون میاد"
    },
    {
      "start": 684,
      "end": 685.87,
      "text": "چیزی می‌زنیم میریم بالا دوپامین مون میاد پایین‌تر دوباره یه چیزی می‌زنیم که میریم"
    },
    {
      "start": 685.88,
      "end": 688.03,
      "text": "پایین‌تر دوباره یه چیزی می‌زنیم که میریم بالا ولی به اندازه دفعه اول نمیریم بالا"
    },
    {
      "start": 688.04,
      "end": 690.15,
      "text": "بالا ولی به اندازه دفعه اول نمیریم بالا ولی باز خیلی بیشتر میایم پایین‌تر حالا"
    },
    {
      "start": 690.16,
      "end": 692.43,
      "text": "ولی باز خیلی بیشتر میایم پایین‌تر حالا باید یه چیزی بزنیم که یه خورده بیاد بالا"
    },
    {
      "start": 692.44,
      "end": 694.629,
      "text": "باید یه چیزی بزنیم که یه خورده بیاد بالا از یه جایی به بعد این اتفاق میفته که شما"
    },
    {
      "start": 694.639,
      "end": 697.43,
      "text": "از یه جایی به بعد این اتفاق میفته که شما متوجه میشین که دارید یه کاریو به صورت"
    },
    {
      "start": 697.44,
      "end": 700.19,
      "text": "متوجه میشین که دارید یه کاریو به صورت اعتیاد گونه انجام میدید اما اصلاً لذتی"
    },
    {
      "start": 700.2,
      "end": 702.389,
      "text": "اعتیاد گونه انجام میدید اما اصلاً لذتی هم برای شما نداره خیلی از آدما خودارضایی"
    },
    {
      "start": 702.399,
      "end": 703.949,
      "text": "هم برای شما نداره خیلی از آدما خودارضایی می‌کنن بدون اینکه اصلاً این لذتی براشون"
    },
    {
      "start": 703.9590000000001,
      "end": 705.67,
      "text": "می‌کنن بدون اینکه اصلاً این لذتی براشون داشته باشه از روی عادت خودارضایی می‌کنن"
    },
    {
      "start": 705.68,
      "end": 707.55,
      "text": "داشته باشه از روی عادت خودارضایی می‌کنن برای اینکه اون حال عادی خودشون رو داشته"
    },
    {
      "start": 707.56,
      "end": 710.19,
      "text": "برای اینکه اون حال عادی خودشون رو داشته باشن خودارضایی می‌کنن یه اتفاق دیگه‌ای"
    },
    {
      "start": 710.2,
      "end": 712.629,
      "text": "باشن خودارضایی می‌کنن یه اتفاق دیگه‌ای هم که این وسط میفته یک سیستمی به نام لیر"
    },
    {
      "start": 712.639,
      "end": 716.91,
      "text": "هم که این وسط میفته یک سیستمی به نام لیر اینگ لیر اینگ برای زمانیه که شما به اون"
    },
    {
      "start": 716.92,
      "end": 720.829,
      "text": "اینگ لیر اینگ برای زمانیه که شما به اون حالت اولیه‌ای که از یک چیز لذت میبردید"
    },
    {
      "start": 720.839,
      "end": 724.23,
      "text": "حالت اولیه‌ای که از یک چیز لذت میبردید یک چیزی اضافه تر انجام میدین یه چیزی"
    },
    {
      "start": 724.24,
      "end": 726.629,
      "text": "یک چیزی اضافه تر انجام میدین یه چیزی اضافه می‌کنید برای اینکه اون لذت اولیه"
    },
    {
      "start": 726.639,
      "end": 728.99,
      "text": "اضافه می‌کنید برای اینکه اون لذت اولیه رو ببرین یعنی چی یعنی شما یه پرنی نگاه"
    },
    {
      "start": 729,
      "end": 730.71,
      "text": "رو ببرین یعنی چی یعنی شما یه پرنی نگاه میکردین"
    },
    {
      "start": 730.72,
      "end": 733.79,
      "text": "میکردین یک در واقع خودارضایی انجام میدادید یک"
    },
    {
      "start": 733.8,
      "end": 737.79,
      "text": "یک در واقع خودارضایی انجام میدادید یک چیز محتوایی رو نگاه میکردید که این دیویی"
    },
    {
      "start": 737.8,
      "end": 740.55,
      "text": "چیز محتوایی رو نگاه میکردید که این دیویی شن عجیب و غریبی نداشته انحراف عجیب و"
    },
    {
      "start": 740.56,
      "end": 743.949,
      "text": "شن عجیب و غریبی نداشته انحراف عجیب و غریبی نداشته از اون نرم پورن ها اوکی پرن"
    },
    {
      "start": 743.959,
      "end": 747.03,
      "text": "غریبی نداشته از اون نرم پورن ها اوکی پرن حالا نرمال که در واقع کلمه درستی نیست"
    },
    {
      "start": 747.04,
      "end": 749.59,
      "text": "حالا نرمال که در واقع کلمه درستی نیست اما یه چیزیو نگاه میکردین که انحراف عجیب"
    },
    {
      "start": 749.6,
      "end": 751.949,
      "text": "اما یه چیزیو نگاه میکردین که انحراف عجیب و غریبی نبوده و یه لذتی ازش می‌بردم اما"
    },
    {
      "start": 751.959,
      "end": 753.829,
      "text": "و غریبی نبوده و یه لذتی ازش می‌بردم اما بعد از یه مدتی که شما پر نگاه می‌کنید"
    },
    {
      "start": 753.8389999999999,
      "end": 755.31,
      "text": "بعد از یه مدتی که شما پر نگاه می‌کنید اتفاقی که براتون میفته می‌بینید که از"
    },
    {
      "start": 755.32,
      "end": 757.99,
      "text": "اتفاقی که براتون میفته می‌بینید که از اون حالت عادی پرن دیگه لذت نمی‌برید از"
    },
    {
      "start": 758,
      "end": 761.15,
      "text": "اون حالت عادی پرن دیگه لذت نمی‌برید از اون در واقع پرنی که یک انحراف خاصی نداره"
    },
    {
      "start": 761.16,
      "end": 764.069,
      "text": "اون در واقع پرنی که یک انحراف خاصی نداره لذت نمی‌برید و نیاز دارید که هر دفعه یه"
    },
    {
      "start": 764.079,
      "end": 767.47,
      "text": "لذت نمی‌برید و نیاز دارید که هر دفعه یه چیزی اضافه‌تر یه پرن خشن‌تر یه پرنی که"
    },
    {
      "start": 767.48,
      "end": 770.55,
      "text": "چیزی اضافه‌تر یه پرن خشن‌تر یه پرنی که یک اینتنسیو توشه یک انحرافی توشه اونو"
    },
    {
      "start": 770.56,
      "end": 772.87,
      "text": "یک اینتنسیو توشه یک انحرافی توشه اونو نگاه کنین که اون لذت اولیه رو به شما بده"
    },
    {
      "start": 772.88,
      "end": 775.43,
      "text": "نگاه کنین که اون لذت اولیه رو به شما بده و همین قضیه لیر اینگ این لایه لایه اضافه"
    },
    {
      "start": 775.44,
      "end": 778.389,
      "text": "و همین قضیه لیر اینگ این لایه لایه اضافه کردن اینتنس کردن تشدید کردن این باعث"
    },
    {
      "start": 778.399,
      "end": 780.99,
      "text": "کردن اینتنس کردن تشدید کردن این باعث میشه که شما اصلا بعد از یه مدتی محتوایی"
    },
    {
      "start": 781,
      "end": 783.47,
      "text": "میشه که شما اصلا بعد از یه مدتی محتوایی رو دنبال کنین که شاید برای شما خیلی"
    },
    {
      "start": 783.48,
      "end": 787.43,
      "text": "رو دنبال کنین که شاید برای شما خیلی مناسب نباشه اینم از قضیه لیر اینگ و"
    },
    {
      "start": 787.44,
      "end": 789.91,
      "text": "مناسب نباشه اینم از قضیه لیر اینگ و اعتیاد یه نکته خیلی مهم دیگه‌ای که باید"
    },
    {
      "start": 789.92,
      "end": 792.59,
      "text": "اعتیاد یه نکته خیلی مهم دیگه‌ای که باید راجع بهش صحبت کنیم قضیه سطح توقعات"
    },
    {
      "start": 792.6,
      "end": 795.47,
      "text": "راجع بهش صحبت کنیم قضیه سطح توقعات متأسفانه توی جامعهی که ما داریم زندگی"
    },
    {
      "start": 795.48,
      "end": 799.829,
      "text": "متأسفانه توی جامعهی که ما داریم زندگی می‌کنیم اصلاً اطلاعات درست و سواد درست"
    },
    {
      "start": 799.8389999999999,
      "end": 802.389,
      "text": "می‌کنیم اصلاً اطلاعات درست و سواد درست به ما داده نمیشه راجع به چه پرن راجع به"
    },
    {
      "start": 802.399,
      "end": 804.67,
      "text": "به ما داده نمیشه راجع به چه پرن راجع به خودارضایی راجع به سلامت جنسی و خیلی"
    },
    {
      "start": 804.68,
      "end": 807.79,
      "text": "خودارضایی راجع به سلامت جنسی و خیلی چیزای دیگه یعنی ما این همه مدرسه میریم و"
    },
    {
      "start": 807.8,
      "end": 809.829,
      "text": "چیزای دیگه یعنی ما این همه مدرسه میریم و هیچی به ما راجع به این قضیه گفته نمیشه"
    },
    {
      "start": 809.8389999999999,
      "end": 812.23,
      "text": "هیچی به ما راجع به این قضیه گفته نمیشه یعنی یه چیزی که جزو ارکان اصلی زندگی"
    },
    {
      "start": 812.24,
      "end": 815.43,
      "text": "یعنی یه چیزی که جزو ارکان اصلی زندگی ماست هیچ سوادی ما نداریم راجع بهش و همین"
    },
    {
      "start": 815.44,
      "end": 818.71,
      "text": "ماست هیچ سوادی ما نداریم راجع بهش و همین قضیه باعث میشه که ما ضربه خیلی خیلی"
    },
    {
      "start": 818.72,
      "end": 821.03,
      "text": "قضیه باعث میشه که ما ضربه خیلی خیلی بیشتری راجع به خود ارضایی ببینیم سر همین"
    },
    {
      "start": 821.04,
      "end": 823.23,
      "text": "بیشتری راجع به خود ارضایی ببینیم سر همین قضیه من توصیه‌ی که در واقع خود آقای هیب"
    },
    {
      "start": 823.24,
      "end": 826.069,
      "text": "قضیه من توصیه‌ی که در واقع خود آقای هیب برمن م داره اینه که سعی کنین که راجع به"
    },
    {
      "start": 826.079,
      "end": 828.71,
      "text": "برمن م داره اینه که سعی کنین که راجع به به بچه‌ها بهخصوص به اون سنی رسیدن که در"
    },
    {
      "start": 828.72,
      "end": 830.829,
      "text": "به بچه‌ها بهخصوص به اون سنی رسیدن که در معرض این قضیه هستن اطلاعات کافی بدین"
    },
    {
      "start": 830.8389999999999,
      "end": 832.67,
      "text": "معرض این قضیه هستن اطلاعات کافی بدین بشون شون یه جا باهاشون صحبت کنین بگین"
    },
    {
      "start": 832.68,
      "end": 834.749,
      "text": "بشون شون یه جا باهاشون صحبت کنین بگین آقا این اینطوری اینطوریه و همون در واقع"
    },
    {
      "start": 834.759,
      "end": 836.71,
      "text": "آقا این اینطوری اینطوریه و همون در واقع رو راست بودن شما همون اطلاعات دادن شما"
    },
    {
      "start": 836.72,
      "end": 838.509,
      "text": "رو راست بودن شما همون اطلاعات دادن شما این باعث میشه که اونا کلی از اشتباهات و"
    },
    {
      "start": 838.519,
      "end": 841.71,
      "text": "این باعث میشه که اونا کلی از اشتباهات و انجام ندن اما در واقع تأثیری که این داره"
    },
    {
      "start": 841.72,
      "end": 845.11,
      "text": "انجام ندن اما در واقع تأثیری که این داره روی جوانان و نوجوانان به چه شکله اول از"
    },
    {
      "start": 845.12,
      "end": 849.749,
      "text": "روی جوانان و نوجوانان به چه شکله اول از همه اینه که این ممکنه سطح"
    },
    {
      "start": 849.759,
      "end": 855.509,
      "text": "همه اینه که این ممکنه سطح توقعات ما رو نسبت به چیزی که ارتباط جنسی"
    },
    {
      "start": 855.519,
      "end": 859.509,
      "text": "توقعات ما رو نسبت به چیزی که ارتباط جنسی واقعی هست عوض کنه چرا چون خیلی از آدم‌ها"
    },
    {
      "start": 859.519,
      "end": 864.509,
      "text": "واقعی هست عوض کنه چرا چون خیلی از آدم‌ها از طریق نگاه کردن از طریق دیدن محتوای"
    },
    {
      "start": 864.519,
      "end": 867.55,
      "text": "از طریق نگاه کردن از طریق دیدن محتوای جنسی که توی پرن هست یک سری سطح طبقات"
    },
    {
      "start": 867.56,
      "end": 869.43,
      "text": "جنسی که توی پرن هست یک سری سطح طبقات توشون به وجود میاد یعنی اینا توشون به"
    },
    {
      "start": 869.44,
      "end": 871.509,
      "text": "توشون به وجود میاد یعنی اینا توشون به وجود میاد که آقا اون پارتنر من باید"
    },
    {
      "start": 871.519,
      "end": 874.509,
      "text": "وجود میاد که آقا اون پارتنر من باید اینطوری رفتار کنه هیکلش اینطوری باشه این"
    },
    {
      "start": 874.519,
      "end": 877.35,
      "text": "اینطوری رفتار کنه هیکلش اینطوری باشه این رفتارو بکنه یا من خودم باید این پرفورمنس"
    },
    {
      "start": 877.36,
      "end": 880.069,
      "text": "رفتارو بکنه یا من خودم باید این پرفورمنس سکشوال و داشته باشم وقتی که دارم رابطه"
    },
    {
      "start": 880.079,
      "end": 883.59,
      "text": "سکشوال و داشته باشم وقتی که دارم رابطه جنسی دارم و همین سطح انتظارات باعث میشه"
    },
    {
      "start": 883.6,
      "end": 886.189,
      "text": "جنسی دارم و همین سطح انتظارات باعث میشه که وقتی که شما توی اون رابطه جنسی"
    },
    {
      "start": 886.199,
      "end": 888.59,
      "text": "که وقتی که شما توی اون رابطه جنسی واقعیتون اون چیزی که انتظار شماست رو"
    },
    {
      "start": 888.6,
      "end": 891.189,
      "text": "واقعیتون اون چیزی که انتظار شماست رو دریافت نکنید به شدت سرخورده میشید و این"
    },
    {
      "start": 891.199,
      "end": 893.829,
      "text": "دریافت نکنید به شدت سرخورده میشید و این می‌تونه باعث کاهش میل جنسی شما بشه باعث"
    },
    {
      "start": 893.8389999999999,
      "end": 897.67,
      "text": "می‌تونه باعث کاهش میل جنسی شما بشه باعث کلی بیماری‌های جنسی دیگه بشه دومین نکته"
    },
    {
      "start": 897.68,
      "end": 899.87,
      "text": "کلی بیماری‌های جنسی دیگه بشه دومین نکته خیلی مهم و این برای من خیلی عجیبه خودم"
    },
    {
      "start": 899.88,
      "end": 902.43,
      "text": "خیلی مهم و این برای من خیلی عجیبه خودم داشتم ترجمش می‌کردم خیلی منو به فکر فرو"
    },
    {
      "start": 902.44,
      "end": 905.79,
      "text": "داشتم ترجمش می‌کردم خیلی منو به فکر فرو برد این قضیه است که تأثیری که این"
    },
    {
      "start": 905.8,
      "end": 908.629,
      "text": "برد این قضیه است که تأثیری که این می‌تونه داشته باشه روی نوجوانان و جوانان"
    },
    {
      "start": 908.639,
      "end": 911.43,
      "text": "می‌تونه داشته باشه روی نوجوانان و جوانان یعنی کسایی که مثلاً ۱۰ سالشونه مثلاً ۱۵"
    },
    {
      "start": 911.44,
      "end": 913.91,
      "text": "یعنی کسایی که مثلاً ۱۰ سالشونه مثلاً ۱۵ سالشونه سن‌های پایین‌تر این تأثیری که"
    },
    {
      "start": 913.92,
      "end": 915.829,
      "text": "سالشونه سن‌های پایین‌تر این تأثیری که می‌تونه روی این‌ها داشته باشه و روی مغز"
    },
    {
      "start": 915.839,
      "end": 920.35,
      "text": "می‌تونه روی این‌ها داشته باشه و روی مغز این‌ها خیلی چیز پیچیده و عجیبیه"
    },
    {
      "start": 920.36,
      "end": 924.949,
      "text": "این‌ها خیلی چیز پیچیده و عجیبیه چرا یک مغزی که جوانه مغزی که مثلاً ۱۲"
    },
    {
      "start": 924.959,
      "end": 927.949,
      "text": "چرا یک مغزی که جوانه مغزی که مثلاً ۱۲ سالشه ۱۰ سالشه مغزی که نوجوون این"
    },
    {
      "start": 927.959,
      "end": 930.749,
      "text": "سالشه ۱۰ سالشه مغزی که نوجوون این پلاستیسیتی بالایی داره راحت‌تر شکل"
    },
    {
      "start": 930.759,
      "end": 933.389,
      "text": "پلاستیسیتی بالایی داره راحت‌تر شکل می‌گیره راحت‌تر نگاهش به محیط اطراف عوض"
    },
    {
      "start": 933.399,
      "end": 936.91,
      "text": "می‌گیره راحت‌تر نگاهش به محیط اطراف عوض میشه و این در حال شکل گرفتنه چکش خوار"
    },
    {
      "start": 936.92,
      "end": 940.389,
      "text": "میشه و این در حال شکل گرفتنه چکش خوار تره اوکی حالا اتفاقی که میفته اینه که"
    },
    {
      "start": 940.399,
      "end": 943.59,
      "text": "تره اوکی حالا اتفاقی که میفته اینه که اگر یک بچه یک نوجوان از سنین پایین‌تر"
    },
    {
      "start": 943.6,
      "end": 948.069,
      "text": "اگر یک بچه یک نوجوان از سنین پایین‌تر اکسپوز بشه در معرض این پرن ها قرار بگیره"
    },
    {
      "start": 948.079,
      "end": 950.71,
      "text": "اکسپوز بشه در معرض این پرن ها قرار بگیره در معرض محتوای جنسی قرار بگیره اتفاقی که"
    },
    {
      "start": 950.72,
      "end": 952.23,
      "text": "در معرض محتوای جنسی قرار بگیره اتفاقی که براش میفته"
    },
    {
      "start": 952.24,
      "end": 956.23,
      "text": "براش میفته ناخودآگاه ذهنش اینطور شکل می‌گیره که از"
    },
    {
      "start": 956.24,
      "end": 960.509,
      "text": "ناخودآگاه ذهنش اینطور شکل می‌گیره که از دیدن رابطه جنسی ب"
    },
    {
      "start": 960.519,
      "end": 964.069,
      "text": "دیدن رابطه جنسی ب بقیه تحریک جنسی میشه تا اینکه خودش خودش"
    },
    {
      "start": 964.079,
      "end": 967.47,
      "text": "بقیه تحریک جنسی میشه تا اینکه خودش خودش رو نقش اول بدونه توی اون رابطه جنسی این"
    },
    {
      "start": 967.48,
      "end": 970.189,
      "text": "رو نقش اول بدونه توی اون رابطه جنسی این خیلی چیز عجیبیه آقای وبمم اتفاقاً تاکید"
    },
    {
      "start": 970.199,
      "end": 972.87,
      "text": "خیلی چیز عجیبیه آقای وبمم اتفاقاً تاکید خیلی زیادی روی این قضیه می‌کنه میگه این"
    },
    {
      "start": 972.88,
      "end": 975.269,
      "text": "خیلی زیادی روی این قضیه می‌کنه میگه این اصلاً به شدت پلاستیسیتی ذهنو می‌تونه عوض"
    },
    {
      "start": 975.279,
      "end": 978.509,
      "text": "اصلاً به شدت پلاستیسیتی ذهنو می‌تونه عوض کنه می‌تونه باعث این بشه که مشکلات جنسی"
    },
    {
      "start": 978.519,
      "end": 981.069,
      "text": "کنه می‌تونه باعث این بشه که مشکلات جنسی عجیب و غریبی در آینده این بچه‌ها داشته"
    },
    {
      "start": 981.079,
      "end": 984.59,
      "text": "عجیب و غریبی در آینده این بچه‌ها داشته باشن افرادی که این قضیه رو اینطور بار"
    },
    {
      "start": 984.6,
      "end": 988.509,
      "text": "باشن افرادی که این قضیه رو اینطور بار اومدن که از دیدن رابطه جنسی بقیه تحریک"
    },
    {
      "start": 988.519,
      "end": 990.309,
      "text": "اومدن که از دیدن رابطه جنسی بقیه تحریک بشن تا اینکه خودشون بخوان رابطه جنسی"
    },
    {
      "start": 990.319,
      "end": 993.389,
      "text": "بشن تا اینکه خودشون بخوان رابطه جنسی داشته باشن اینم نکته خیلی مهم"
    },
    {
      "start": 993.399,
      "end": 996.67,
      "text": "داشته باشن اینم نکته خیلی مهم دیگه‌ایه که در واقع راجع به نوجوان‌ها به"
    },
    {
      "start": 996.68,
      "end": 1000.11,
      "text": "دیگه‌ایه که در واقع راجع به نوجوان‌ها به خصوص خیلی هست و یک دوباره نکته خیلی مهمی"
    },
    {
      "start": 1000.12,
      "end": 1002.829,
      "text": "خصوص خیلی هست و یک دوباره نکته خیلی مهمی که بگم اگر که این ویدیو رو دارین میبینین"
    },
    {
      "start": 1002.8389999999999,
      "end": 1005.189,
      "text": "که بگم اگر که این ویدیو رو دارین میبینین و یکی از اعضای خونوادتون یا والدین کسی"
    },
    {
      "start": 1005.199,
      "end": 1008.91,
      "text": "و یکی از اعضای خونوادتون یا والدین کسی هستین که نوجوون یا خودتون در واقع خواهر"
    },
    {
      "start": 1008.92,
      "end": 1013.23,
      "text": "هستین که نوجوون یا خودتون در واقع خواهر و برادری دارین که نوجوون هست و این گوشی"
    },
    {
      "start": 1013.24,
      "end": 1015.55,
      "text": "و برادری دارین که نوجوون هست و این گوشی در دسترس شه و اینستاگرام داره و توییتر"
    },
    {
      "start": 1015.56,
      "end": 1017.55,
      "text": "در دسترس شه و اینستاگرام داره و توییتر داره و بقیه شبکه‌های مجازی رو داره چک"
    },
    {
      "start": 1017.56,
      "end": 1019.949,
      "text": "داره و بقیه شبکه‌های مجازی رو داره چک میکنه و به این معناست که ویپ روی گوشیش"
    },
    {
      "start": 1019.9590000000001,
      "end": 1022.91,
      "text": "میکنه و به این معناست که ویپ روی گوشیش وصله شما احتمال خیلی بالایی بدین که این"
    },
    {
      "start": 1022.92,
      "end": 1024.829,
      "text": "وصله شما احتمال خیلی بالایی بدین که این احتمالاً سایت‌های پرن رو هم داره چک"
    },
    {
      "start": 1024.839,
      "end": 1026.789,
      "text": "احتمالاً سایت‌های پرن رو هم داره چک می‌کنه یعنی خیلی ساده لوحانه است که شما"
    },
    {
      "start": 1026.799,
      "end": 1029.309,
      "text": "می‌کنه یعنی خیلی ساده لوحانه است که شما فکر کنید که یک بچه این کلید رو داشته"
    },
    {
      "start": 1029.319,
      "end": 1031.789,
      "text": "فکر کنید که یک بچه این کلید رو داشته باشه که وارد این حوزه بشه این در رو باز"
    },
    {
      "start": 1031.799,
      "end": 1034.27,
      "text": "باشه که وارد این حوزه بشه این در رو باز کنه و این کارو این کنجکاوی رو انجام نده"
    },
    {
      "start": 1034.28,
      "end": 1036.069,
      "text": "کنه و این کارو این کنجکاوی رو انجام نده پس در واقع چیزی که باید حواستون باشه به"
    },
    {
      "start": 1036.079,
      "end": 1037.909,
      "text": "پس در واقع چیزی که باید حواستون باشه به عنوان والدین یا به عنوان بزرگتر یک"
    },
    {
      "start": 1037.919,
      "end": 1040.63,
      "text": "عنوان والدین یا به عنوان بزرگتر یک نوجوان اینه که این قضیه رو م حتماً سعی"
    },
    {
      "start": 1040.64,
      "end": 1043.549,
      "text": "نوجوان اینه که این قضیه رو م حتماً سعی کنین که لحاظ کنین موضوع مهم بعدی که باید"
    },
    {
      "start": 1043.559,
      "end": 1045.59,
      "text": "کنین که لحاظ کنین موضوع مهم بعدی که باید راجع بهش صحبت کنیم این هست که آیا"
    },
    {
      "start": 1045.6,
      "end": 1048.87,
      "text": "راجع بهش صحبت کنیم این هست که آیا خودارضایی تأثیر روی سطح تستسترون"
    },
    {
      "start": 1048.88,
      "end": 1051.23,
      "text": "خودارضایی تأثیر روی سطح تستسترون داره یا به این موضوع هم صحبت می‌کنم که"
    },
    {
      "start": 1051.24,
      "end": 1054.11,
      "text": "داره یا به این موضوع هم صحبت می‌کنم که چه تعدادی چه تکراری از خودارضایی می‌تونه"
    },
    {
      "start": 1054.12,
      "end": 1056.029,
      "text": "چه تعدادی چه تکراری از خودارضایی می‌تونه خطرناک باشه و بهخصوص تاثیر منفی داشته"
    },
    {
      "start": 1056.039,
      "end": 1058.789,
      "text": "خطرناک باشه و بهخصوص تاثیر منفی داشته باشه روی هورمون‌های ما و تستسترون برای"
    },
    {
      "start": 1058.799,
      "end": 1063.15,
      "text": "باشه روی هورمون‌های ما و تستسترون برای آقایان حالا نکته خیلی مهمی که هست اینه"
    },
    {
      "start": 1063.16,
      "end": 1066.59,
      "text": "آقایان حالا نکته خیلی مهمی که هست اینه که هر زمانی که یک آقا اجاکیشن داره میاد"
    },
    {
      "start": 1066.6,
      "end": 1070.39,
      "text": "که هر زمانی که یک آقا اجاکیشن داره میاد هر زمانی که ارگاسم میشه اتفاقی که میفته"
    },
    {
      "start": 1070.4,
      "end": 1073.549,
      "text": "هر زمانی که ارگاسم میشه اتفاقی که میفته اینه که یک ماده‌ای توی بدنش ترش میشه به"
    },
    {
      "start": 1073.559,
      "end": 1075.99,
      "text": "اینه که یک ماده‌ای توی بدنش ترش میشه به نام پرولاکتین پرولاکتین کاری که انجام"
    },
    {
      "start": 1076,
      "end": 1079.63,
      "text": "نام پرولاکتین پرولاکتین کاری که انجام میده اینه که برای مدتی میل جنس یو سرکوب"
    },
    {
      "start": 1079.64,
      "end": 1082.07,
      "text": "میده اینه که برای مدتی میل جنس یو سرکوب می‌کنه یعنی برای مدتی باعث میشه این فرد"
    },
    {
      "start": 1082.08,
      "end": 1084.51,
      "text": "می‌کنه یعنی برای مدتی باعث میشه این فرد به این قضیه که دوباره بخواد ارتباط جنسی"
    },
    {
      "start": 1084.52,
      "end": 1086.909,
      "text": "به این قضیه که دوباره بخواد ارتباط جنسی داشته باشه فکر نکنه میل جنسیش کاهش پیدا"
    },
    {
      "start": 1086.919,
      "end": 1089.35,
      "text": "داشته باشه فکر نکنه میل جنسیش کاهش پیدا می‌کنه و از یک طرف دیگه سطح تستسترون م"
    },
    {
      "start": 1089.36,
      "end": 1092.75,
      "text": "می‌کنه و از یک طرف دیگه سطح تستسترون م توی بدنش پایین‌تر میاد حالا اتفاقی که"
    },
    {
      "start": 1092.76,
      "end": 1095.11,
      "text": "توی بدنش پایین‌تر میاد حالا اتفاقی که پیش میاد این نکته خیلی جالبی که آییو"
    },
    {
      "start": 1095.12,
      "end": 1097.07,
      "text": "پیش میاد این نکته خیلی جالبی که آییو برمن میگه جمله‌ای که میگه خیلی جالبه"
    },
    {
      "start": 1097.08,
      "end": 1101.47,
      "text": "برمن میگه جمله‌ای که میگه خیلی جالبه میگه که این از اون مورد هاییه که در واقع"
    },
    {
      "start": 1101.48,
      "end": 1105.549,
      "text": "میگه که این از اون مورد هاییه که در واقع اون میزان دزد تعیین می‌کنه که این سم"
    },
    {
      "start": 1105.559,
      "end": 1109.19,
      "text": "اون میزان دزد تعیین می‌کنه که این سم باشه خطرناک باشه یا نه یعنی چی یعنی در"
    },
    {
      "start": 1109.2,
      "end": 1112.99,
      "text": "باشه خطرناک باشه یا نه یعنی چی یعنی در واقع تکرار اون خود رضاییه تعداد اون خود"
    },
    {
      "start": 1113,
      "end": 1115.909,
      "text": "واقع تکرار اون خود رضاییه تعداد اون خود رضاییه که در واقع تعیین می‌کنه شما آیا س"
    },
    {
      "start": 1115.919,
      "end": 1118.19,
      "text": "رضاییه که در واقع تعیین می‌کنه شما آیا س تستسترون تون در بلند مدت خیلی پایین‌تر"
    },
    {
      "start": 1118.2,
      "end": 1120.75,
      "text": "تستسترون تون در بلند مدت خیلی پایین‌تر میاد یا نه عدد اگر بخوام بهتون بدم که"
    },
    {
      "start": 1120.76,
      "end": 1123.75,
      "text": "میاد یا نه عدد اگر بخوام بهتون بدم که خیلی واضح در جریان باشین اگر که هر روز"
    },
    {
      "start": 1123.76,
      "end": 1127.549,
      "text": "خیلی واضح در جریان باشین اگر که هر روز خود ارضایی می‌کنید یا هر روز بیشتر از یک"
    },
    {
      "start": 1127.559,
      "end": 1131.87,
      "text": "خود ارضایی می‌کنید یا هر روز بیشتر از یک بار خودارضایی می‌کنید قطعاً این تأثیر"
    },
    {
      "start": 1131.88,
      "end": 1135.029,
      "text": "بار خودارضایی می‌کنید قطعاً این تأثیر منفی خواهد داشت روی هورمون‌های جنسی شما"
    },
    {
      "start": 1135.039,
      "end": 1137.59,
      "text": "منفی خواهد داشت روی هورمون‌های جنسی شما اگر که هر روز خود ارضایی می‌کنید پس اگر"
    },
    {
      "start": 1137.6,
      "end": 1139.71,
      "text": "اگر که هر روز خود ارضایی می‌کنید پس اگر دنبال این قضیه بودید که چه تعدادی از خود"
    },
    {
      "start": 1139.72,
      "end": 1142.51,
      "text": "دنبال این قضیه بودید که چه تعدادی از خود ارضایی می‌تونه براتون مضر باشه این عددیه"
    },
    {
      "start": 1142.52,
      "end": 1146.75,
      "text": "ارضایی می‌تونه براتون مضر باشه این عددیه که آقای هیوبن راجع بهش صحبت میکنه و"
    },
    {
      "start": 1146.76,
      "end": 1148.39,
      "text": "که آقای هیوبن راجع بهش صحبت میکنه و توصیه هم که داره اینه که سعی کنیم که"
    },
    {
      "start": 1148.4,
      "end": 1150.669,
      "text": "توصیه هم که داره اینه که سعی کنیم که اینو ما کنترلش کنیم سعی کنیم زیاد از حد"
    },
    {
      "start": 1150.679,
      "end": 1152.83,
      "text": "اینو ما کنترلش کنیم سعی کنیم زیاد از حد انجام ندیم چون تاثیری که روی هورمون‌ها"
    },
    {
      "start": 1152.84,
      "end": 1155.87,
      "text": "انجام ندیم چون تاثیری که روی هورمون‌ها داره خیلی وقتها بازگشت ناپذیره یعنی دیگه"
    },
    {
      "start": 1155.88,
      "end": 1159.59,
      "text": "داره خیلی وقتها بازگشت ناپذیره یعنی دیگه غیر قابل ترمیه خب همه چیزایی که تا حالا"
    },
    {
      "start": 1159.6,
      "end": 1161.669,
      "text": "غیر قابل ترمیه خب همه چیزایی که تا حالا گفتیم شاید یه خرده‌ای"
    },
    {
      "start": 1161.679,
      "end": 1165.31,
      "text": "گفتیم شاید یه خرده‌ای دیدگاه بسیار منفی بود راجع به خود ارضایی"
    },
    {
      "start": 1165.32,
      "end": 1168.11,
      "text": "دیدگاه بسیار منفی بود راجع به خود ارضایی و همه چیزایی که گفتیم یک خرده ترسناک"
    },
    {
      "start": 1168.12,
      "end": 1169.95,
      "text": "و همه چیزایی که گفتیم یک خرده ترسناک زیاد است از حد شاید ترسناک بود راجع به"
    },
    {
      "start": 1169.96,
      "end": 1172.75,
      "text": "زیاد است از حد شاید ترسناک بود راجع به خود ارضایی اما یه نکته خیلی جالبی هم"
    },
    {
      "start": 1172.76,
      "end": 1176.11,
      "text": "خود ارضایی اما یه نکته خیلی جالبی هم خانم این رنا مالک راجع به خود ارضایی"
    },
    {
      "start": 1176.12,
      "end": 1178.75,
      "text": "خانم این رنا مالک راجع به خود ارضایی میگه و اون همین هست که فارغ از این"
    },
    {
      "start": 1178.76,
      "end": 1181.71,
      "text": "میگه و اون همین هست که فارغ از این قضیه‌ی که شما چه باور دینی دارید یا چه"
    },
    {
      "start": 1181.72,
      "end": 1185.31,
      "text": "قضیه‌ی که شما چه باور دینی دارید یا چه باور شخصی برای خودتون دارید اگر که دارید"
    },
    {
      "start": 1185.32,
      "end": 1187.909,
      "text": "باور شخصی برای خودتون دارید اگر که دارید خود ارضایی انجام میدید و این داره به شما"
    },
    {
      "start": 1187.919,
      "end": 1190.149,
      "text": "خود ارضایی انجام میدید و این داره به شما کمک می‌کنه"
    },
    {
      "start": 1190.159,
      "end": 1193.87,
      "text": "کمک می‌کنه که ذهن آروم تری داشته باشین باعث میشه که"
    },
    {
      "start": 1193.88,
      "end": 1196.07,
      "text": "که ذهن آروم تری داشته باشین باعث میشه که بتونین ریلکس تر باشین باعث میشه که به"
    },
    {
      "start": 1196.08,
      "end": 1198.87,
      "text": "بتونین ریلکس تر باشین باعث میشه که به بقیه آدم‌ها آسیب نزنین رفتار درست‌تری در"
    },
    {
      "start": 1198.88,
      "end": 1201.75,
      "text": "بقیه آدم‌ها آسیب نزنین رفتار درست‌تری در جامعه داشته باشید و از یک طرف دیگه"
    },
    {
      "start": 1201.76,
      "end": 1206.789,
      "text": "جامعه داشته باشید و از یک طرف دیگه اختلال عجیب و غریبی روی زندگی روزمره شما"
    },
    {
      "start": 1206.799,
      "end": 1209.51,
      "text": "اختلال عجیب و غریبی روی زندگی روزمره شما ایجاد نمی‌کنه یعنی مثلاً باعث نمیشه شما"
    },
    {
      "start": 1209.52,
      "end": 1211.35,
      "text": "ایجاد نمی‌کنه یعنی مثلاً باعث نمیشه شما مثلاً کارتونو انجام ندین یا باعث نمیشه"
    },
    {
      "start": 1211.36,
      "end": 1214.789,
      "text": "مثلاً کارتونو انجام ندین یا باعث نمیشه شما از کار زندگی‌تون بیفتین یک میزان"
    },
    {
      "start": 1214.799,
      "end": 1218.149,
      "text": "شما از کار زندگی‌تون بیفتین یک میزان طبیعی از این ایرادی"
    },
    {
      "start": 1218.159,
      "end": 1221.95,
      "text": "طبیعی از این ایرادی نداره چیزی که خانم رنا مالک میگه میگه"
    },
    {
      "start": 1221.96,
      "end": 1224.11,
      "text": "نداره چیزی که خانم رنا مالک میگه میگه میزان طبیعی از این ایراد نداره و این"
    },
    {
      "start": 1224.12,
      "end": 1226.789,
      "text": "میزان طبیعی از این ایراد نداره و این بسته به خودتون داره هر چقدر که تعداد و"
    },
    {
      "start": 1226.799,
      "end": 1228.27,
      "text": "بسته به خودتون داره هر چقدر که تعداد و این‌ها رو ما الان راجع بهش صحبت کردیم"
    },
    {
      "start": 1228.28,
      "end": 1230.11,
      "text": "این‌ها رو ما الان راجع بهش صحبت کردیم گفتیم که اگه هر روز این کار رو دارید"
    },
    {
      "start": 1230.12,
      "end": 1232.63,
      "text": "گفتیم که اگه هر روز این کار رو دارید انجام میدید این قراره روی هورمون هاتون"
    },
    {
      "start": 1232.64,
      "end": 1235.27,
      "text": "انجام میدید این قراره روی هورمون هاتون تأثیر منفی داشته باشه اما اگر که این"
    },
    {
      "start": 1235.28,
      "end": 1237.909,
      "text": "تأثیر منفی داشته باشه اما اگر که این تعادل رو رعایت کنید و اگر که احساس"
    },
    {
      "start": 1237.919,
      "end": 1239.59,
      "text": "تعادل رو رعایت کنید و اگر که احساس خودتون می‌کنید که این تاثیر منفی رو"
    },
    {
      "start": 1239.6,
      "end": 1242.23,
      "text": "خودتون می‌کنید که این تاثیر منفی رو زندگیتون نداره از نظر"
    },
    {
      "start": 1242.24,
      "end": 1244.87,
      "text": "زندگیتون نداره از نظر اورولوژیست که در واقع با خان با آقای یبر"
    },
    {
      "start": 1244.88,
      "end": 1246.95,
      "text": "اورولوژیست که در واقع با خان با آقای یبر من مصاحبه کرده خانم رنا مالک این قضیه"
    },
    {
      "start": 1246.96,
      "end": 1250.669,
      "text": "من مصاحبه کرده خانم رنا مالک این قضیه ایرادی نداره خب من یه جمع‌بندی بکنم و در"
    },
    {
      "start": 1250.679,
      "end": 1252.99,
      "text": "ایرادی نداره خب من یه جمع‌بندی بکنم و در واقع برداشت شخصی خودم رو نسبت به همه این"
    },
    {
      "start": 1253,
      "end": 1255.51,
      "text": "واقع برداشت شخصی خودم رو نسبت به همه این مطالعاتی که حالا اینجا هم خودم دیدم همون"
    },
    {
      "start": 1255.52,
      "end": 1257.71,
      "text": "مطالعاتی که حالا اینجا هم خودم دیدم همون ورژن کاملشو دیدم اون چیزی که بخوام بهتون"
    },
    {
      "start": 1257.72,
      "end": 1261.909,
      "text": "ورژن کاملشو دیدم اون چیزی که بخوام بهتون بگم این هستش که تأثیراتی که داره بلند"
    },
    {
      "start": 1261.919,
      "end": 1264.07,
      "text": "بگم این هستش که تأثیراتی که داره بلند مدت خودارضایی روی سلامت ما می‌تونه خیلی"
    },
    {
      "start": 1264.08,
      "end": 1267.789,
      "text": "مدت خودارضایی روی سلامت ما می‌تونه خیلی منفی باشه بهخصوص بهخصوص برای بچه‌ها برای"
    },
    {
      "start": 1267.799,
      "end": 1269.83,
      "text": "منفی باشه بهخصوص بهخصوص برای بچه‌ها برای نوجوانان و جوانان می‌تونه خیلی تأثیرات"
    },
    {
      "start": 1269.84,
      "end": 1275.19,
      "text": "نوجوانان و جوانان می‌تونه خیلی تأثیرات منفی داشته باشه و عدم تعادل توی میزان"
    },
    {
      "start": 1275.2,
      "end": 1277.669,
      "text": "منفی داشته باشه و عدم تعادل توی میزان خودارضایی می‌تونه این سطح دوپامین بدن"
    },
    {
      "start": 1277.679,
      "end": 1279.87,
      "text": "خودارضایی می‌تونه این سطح دوپامین بدن شما رو تأثیرات خیلی منفی روش داشته باشه"
    },
    {
      "start": 1279.88,
      "end": 1282.35,
      "text": "شما رو تأثیرات خیلی منفی روش داشته باشه و این داینامیک در واقع دوپامین رو به کلی"
    },
    {
      "start": 1282.36,
      "end": 1285.789,
      "text": "و این داینامیک در واقع دوپامین رو به کلی به هم بزنه اما از یک طرف دیگه برای کسی"
    },
    {
      "start": 1285.799,
      "end": 1289.269,
      "text": "به هم بزنه اما از یک طرف دیگه برای کسی که این تعادل رو رعایت می‌کنه یه عدم دادم"
    },
    {
      "start": 1289.279,
      "end": 1291.99,
      "text": "که این تعادل رو رعایت می‌کنه یه عدم دادم که در واقع تعادل چه جوریه برای کسی که"
    },
    {
      "start": 1292,
      "end": 1295.31,
      "text": "که در واقع تعادل چه جوریه برای کسی که این تعادل رو رعایت می‌کنه توی میزان خود"
    },
    {
      "start": 1295.32,
      "end": 1297.909,
      "text": "این تعادل رو رعایت می‌کنه توی میزان خود ارضایی که انجام میده و تأثیر منفی نی"
    },
    {
      "start": 1297.919,
      "end": 1300.07,
      "text": "ارضایی که انجام میده و تأثیر منفی نی زندگی خودش خود ارضایی اوکی هست این"
    },
    {
      "start": 1300.08,
      "end": 1302.99,
      "text": "زندگی خودش خود ارضایی اوکی هست این برداشت شخصی بود که من داشتم از این"
    },
    {
      "start": 1303,
      "end": 1305.95,
      "text": "برداشت شخصی بود که من داشتم از این اپیزود هرچند که این نکته روم بگم که حالا"
    },
    {
      "start": 1305.96,
      "end": 1308.75,
      "text": "اپیزود هرچند که این نکته روم بگم که حالا این قضیه که گفتم فارغ از هرگونه باور"
    },
    {
      "start": 1308.76,
      "end": 1311.35,
      "text": "این قضیه که گفتم فارغ از هرگونه باور دینی و باور مذهبی و باور اجتماعی و"
    },
    {
      "start": 1311.36,
      "end": 1313.63,
      "text": "دینی و باور مذهبی و باور اجتماعی و فرهنگی و این داستانها هست یه نکته خیلی"
    },
    {
      "start": 1313.64,
      "end": 1315.63,
      "text": "فرهنگی و این داستانها هست یه نکته خیلی مهمی هم که خانم رنا مالک راجع بهش صحبت"
    },
    {
      "start": 1315.64,
      "end": 1317.149,
      "text": "مهمی هم که خانم رنا مالک راجع بهش صحبت می‌کنه اینه که خیلی"
    },
    {
      "start": 1317.159,
      "end": 1320.07,
      "text": "می‌کنه اینه که خیلی وقت‌ها اون مشکل اصلی که ما آدم‌ها با خود"
    },
    {
      "start": 1320.08,
      "end": 1322.83,
      "text": "وقت‌ها اون مشکل اصلی که ما آدم‌ها با خود ارضایی داریم اون شیم اون احساس گناهی ه"
    },
    {
      "start": 1322.84,
      "end": 1324.63,
      "text": "ارضایی داریم اون شیم اون احساس گناهی ه که خودمون به خودمون"
    },
    {
      "start": 1324.64,
      "end": 1327.39,
      "text": "که خودمون به خودمون میدیم حتی اگر درست همینو داریم انجام"
    },
    {
      "start": 1327.4,
      "end": 1330.149,
      "text": "میدیم حتی اگر درست همینو داریم انجام میدیم حتی اگر تأثیر منفی هم رو زندگیمون"
    },
    {
      "start": 1330.159,
      "end": 1333.51,
      "text": "میدیم حتی اگر تأثیر منفی هم رو زندگیمون نداره اون شیمی که میدیم اون در واقع حس"
    },
    {
      "start": 1333.52,
      "end": 1334.83,
      "text": "نداره اون شیمی که میدیم اون در واقع حس بدی که خودمون به خودمون میدیم اون"
    },
    {
      "start": 1334.84,
      "end": 1337.83,
      "text": "بدی که خودمون به خودمون میدیم اون می‌تونه تاثیرات خیلی خیلی بدتری داشته"
    },
    {
      "start": 1337.84,
      "end": 1340.07,
      "text": "می‌تونه تاثیرات خیلی خیلی بدتری داشته باشه خیلی خب یه جمعبندی بکنم چیزایی که"
    },
    {
      "start": 1340.08,
      "end": 1341.909,
      "text": "باشه خیلی خب یه جمعبندی بکنم چیزایی که تا حالا گفتم اول راجع به دوپامین صحبت"
    },
    {
      "start": 1341.919,
      "end": 1344.83,
      "text": "تا حالا گفتم اول راجع به دوپامین صحبت کردم و گفتم این در واقع ارتباط بین"
    },
    {
      "start": 1344.84,
      "end": 1347.31,
      "text": "کردم و گفتم این در واقع ارتباط بین دوپامین و خودارضایی دقیقاً به چه شکله"
    },
    {
      "start": 1347.32,
      "end": 1350.149,
      "text": "دوپامین و خودارضایی دقیقاً به چه شکله گفتم ای رادی که خودارضایی داره اینه که"
    },
    {
      "start": 1350.159,
      "end": 1352.35,
      "text": "گفتم ای رادی که خودارضایی داره اینه که این دوپامین خیلی راحتی به ما میده و همین"
    },
    {
      "start": 1352.36,
      "end": 1355.31,
      "text": "این دوپامین خیلی راحتی به ما میده و همین قضیه باعث میشه که اصلاً این میل ما برای"
    },
    {
      "start": 1355.32,
      "end": 1357.47,
      "text": "قضیه باعث میشه که اصلاً این میل ما برای اینکه یک زوج داشته باشیم بعد از یک مدتی"
    },
    {
      "start": 1357.48,
      "end": 1359.909,
      "text": "اینکه یک زوج داشته باشیم بعد از یک مدتی کمتر بشه راجع به اعتیاد صحبت کردیم و"
    },
    {
      "start": 1359.919,
      "end": 1362.909,
      "text": "کمتر بشه راجع به اعتیاد صحبت کردیم و ارتباطش با خودارضایی راجع به سطح توقعات"
    },
    {
      "start": 1362.919,
      "end": 1365.23,
      "text": "ارتباطش با خودارضایی راجع به سطح توقعات صحبت کردیم که دیدن پر می‌تونه سر توقعات"
    },
    {
      "start": 1365.24,
      "end": 1367.19,
      "text": "صحبت کردیم که دیدن پر می‌تونه سر توقعات ما رو غیر واقعی بالا ببره راجع به"
    },
    {
      "start": 1367.2,
      "end": 1369.63,
      "text": "ما رو غیر واقعی بالا ببره راجع به تأثیرات پرن صحبت کردیم راجع به جوانان و"
    },
    {
      "start": 1369.64,
      "end": 1371.909,
      "text": "تأثیرات پرن صحبت کردیم راجع به جوانان و نوجوانان و بعدشم راجع به تستسترون صحبت"
    },
    {
      "start": 1371.919,
      "end": 1374.07,
      "text": "نوجوانان و بعدشم راجع به تستسترون صحبت کردیم و بهتون گفتیم که چه میزانی از"
    },
    {
      "start": 1374.08,
      "end": 1375.909,
      "text": "کردیم و بهتون گفتیم که چه میزانی از خودارضایی می‌تونه تأثیر منفی داشته باشه"
    },
    {
      "start": 1375.919,
      "end": 1379.59,
      "text": "خودارضایی می‌تونه تأثیر منفی داشته باشه روی سطح تستسترون شما"
    },
    {
      "start": 1379.6,
      "end": 1381.71,
      "text": "روی سطح تستسترون شما این از این امیدوارم که براتون مفید بوده"
    },
    {
      "start": 1381.72,
      "end": 1384.549,
      "text": "این از این امیدوارم که براتون مفید بوده باشه خیلی دوست دارم که یه کانال تلگرامی"
    },
    {
      "start": 1384.559,
      "end": 1386.47,
      "text": "باشه خیلی دوست دارم که یه کانال تلگرامی دارم و اونجا اطلاعات کامل‌تر و جامع‌تر"
    },
    {
      "start": 1386.48,
      "end": 1388.029,
      "text": "دارم و اونجا اطلاعات کامل‌تر و جامع‌تر می‌ذارم خیلی دوست دارم من و شما اونجا هم"
    },
    {
      "start": 1388.039,
      "end": 1390.149,
      "text": "می‌ذارم خیلی دوست دارم من و شما اونجا هم با همدیگه در ارتباط باشیم آدرسش م از"
    },
    {
      "start": 1390.159,
      "end": 1392.47,
      "text": "با همدیگه در ارتباط باشیم آدرسش م از خشیار تاکس ممنونم که ویدیو رو تا اینجا"
    },
    {
      "start": 1392.48,
      "end": 1395.159,
      "text": "خشیار تاکس ممنونم که ویدیو رو تا اینجا دیدید"
    }
  ],
  "fullText": "و نیاز دارید که هر دفعه یه چیزی اضافه‌تر یه پرن خشن‌تر که ما چطور معتاد به خود ارضایی میشیم اطلاعات درست و سواد درست به ما داده نمیشه و همین قضیه باعث میشه که ما ضربه خیلی خیلی بیشتری راجع به خود ارضایی ببینیم اینجا خیلی جالبه من خش یارم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی زبان این اپیزود راجع به خود رضاییه تا پایان این اپیزود به این سؤال‌ها جواب داده میشه یک چه تعداد و تکراری از خودارضایی می‌تونه برای ما زیان‌آور باشه د ارتباط بین خودارضایی و سطح تستسترون توی بدن ما دقیقاً به چه شکله ه ارتباط بین خودارضایی و سطح دوپامین توی بدن ما دقیقاً به چه شکله ۴ چطور خودارضایی می‌تونه باعث اعتیاد بشه و در آخر چه اطلاعاتی هست که همه ما راجع به خودارضایی باید ازشون آگاه باشیم تا بتونیم سلامت جنسی و سلامت جسمی خودمون رو تضمین کنیم منبع اصلی من برای این اپیزود مصاحبه‌ای از آقای اندرو هیو بررم با خانم رنا مالک اورولوژیست معروف من حدس می‌زنم شمایی که روی این ویدیئو کلیک کردین به احتمال زیاد این سؤال در ذهنتون وجود داره که چه تعداد و تکراری از خودارضایی ممکنه که برای ما خطرناک باشه چیزی که بهتون قول میدم اینه که تا انتهای این ویدیو جواب این سوالتون رو به واضح‌ترین شکل ممکن دریافت خواهید کرد اما قبلش اگر ما واقعاً بخوایم بفهمیم که این خودارضایی داره با ما چیکار می‌کنه و چه چه تأثیری داره روی سلامتی ذهنی ما و سلامتی جسمی ما اول از همه باید بفهمیم که دوپامین چیه چطور توی بدن ما کار می‌کنه و چطور ما باید این سطح دوپامین رو توی بدن خودمون مدیریت کنیم من یک ویدیوی کاملاً جامع راجع به دوپامین درست کردم که تا الانم فکر می‌کنم پربازدیدترین ویدیئو چنل ما بوده که می‌تونین برین تو چنل ما ببینین و همه این اطلاعات هست اما اینجا برای اینکه بتونم این بحث رو جلو ببرم و برای اینکه بتونیم در واقع این پایه صحبت راجع به خود ارضایی رو بسازیم اول یک توضیح سطحی یک توضیح دوباره‌ای راجع به دوپامین میدم و بعد شروع می‌کنیم و راجع به خود ارضایی صحبت می‌کنیم و ارتباطش با دوپامین دوپامین یک انتقال دهنده عصبی توی بدن ماست که باعث میشه ما به سمت چیزی حرکت کنیم که به دستش بیاریم و زمانی که اون رو به دست آوردیم از داشتنش لذت هم ببریم اگر کسیو می‌بینید که خیلی داره به سمت اهداف ش تلاش می‌کنه انرژی خیلی زیادی داره انگیزه خیلی زیادی داره این به این معناست که سطح دوپامین توی بدن این آدم بالاتره از یه طرف دیگه اگه آدم می‌بینین که انرژی خیلی زیادی نداره افسرده است تلاشی نمی‌کنه که چیزی رو به دست بیاره به این معناست که سطح دوپامین توی بدن این آدم کمتره چیز خیلی جالبی که آقای هیوبن راجع به دوپامین میگه این هستش که همین طوری که ما بین خودمون ما انسان‌ها رزهای مختلف داریم مثلاً دلار داریم ریال داریم رزهای مختلف داریم که با اون خرید و فروش انجام میدیم و اون‌ها یک ارزشی دارن دوپامین تنها عرض بیولوژیکی که بدن ما داره انگار یک رضیه یک پولیه که ما توی بدنمون داریم که برای رسیدن به چیزهای مختلف بتونیم خرج کنیم و حس خوبی داشته باشیم وقتی اون‌ها رو به دست میاریم حالا دوپامین به دو شکل در بدن ما حضور داره و توزیع میشه اون دو شکل چه‌جوری هستن حالت اولیه دوپامین حالت بیس و پایه دوپامین یعنی چی یعنی من الان اینجا نشستم هیچ کار خاصی دارم انجام نمیدم هیچ کاری انجام نمیدم که به من لذتی بده یا دردی بده به همین دلیل اون میزان دوپامینی که در حالت عادی توی بدن من وجود داره اون میشه بیس دوپامین یک حالت دیگه‌ای از دوپامین هم داریم و اون هم پیک دوپامین ارتفاع می‌گیره میزان دوپامین دوپامین بیشتری توی بدن من ترشه میشه اون چه زمانیه وقتی که من یه کاریو انجام میدم که یک لذتی برای من داره یک حال خوبی برای من داره سطح دوپامین به صورت موقتی در بدن من افزایش پیدا می‌کنه یعنی چی یعنی من اینجا نشستم یه دونه شکلات می‌خورم شکلات دوست دارم برای مدتی اون سطح دوپامین بدن من بیشتر میشه یک میزان اضافه‌تر از دوپامین توی بدن من ترشم میشه حالا نکته خیلی مهم راجع به دوپامین این هست که هر زمان که ما یک پیک دوپامین یک ارتفاع دوپامین رو تجربه می‌کنیم یک حس خوبی داریم یک لذتی می‌بریم بعدش بلافاصله این سطح دوپامین ما دوباره میاد پایین به سمت بیس اما اتفاقی که میفته این دفعه دیگه روی حالت بیس و پایه‌ای قرار نمی‌گیره بلکه میاد پایین‌تر از حالت پایه‌ای قرار می‌گیره چرا چون میزان دوپامین توی بدن ما محدوده و هر زمانی که دوپامین توضیع میشه بیشتر میشه دوپامین میاد پایین‌تر از حالت بیس قرار می‌گیره و دوباره یک زمانی طول می‌کشه که ما به اون حالت بیس خودمون برسیم حالا نکته خیلی مهم این هست که هر چقدر این ارتفاع دوپامین هر چقدر که اون چیزی که ما داریم تجربه می‌کنیم اون لذتی که داریم تجربه می‌کنیم بیشتر و بزرگتر باشه اون دراپی که اون پایین اومدن دوپامین که ما قراره تجربه کنیم بیشتر و بیشتر خواهد بود یعنی بیشتر قراره بیایم زیر حالت بیس دوباره این چیزی که گفتم شاید خیلیامون توی زندگی خودمون تجربه کرده باشیم مثلاً هر زمانی که یک اتفاق خیلی خوبی برامون میفته مثلاً کنکور قبول میشیم یه موفقیت کاری داریم یک با یک آدمی آشنا میشیم خیلی برامون جالبه خیلی حالمون خوبه ولی بلافاصله ممکنه چند روز بعد از اون اتفاق یک افسردگی کوچکی رو تجربه کنیم به خاطر چی به خاطر اینه که سطح دوپامین توی بدن ما رفته بالا به خاطر اون لذته و حالا که داره میاد پایین میاد پایین‌تر از حالت بیس قرار می‌گیره حالا نکته خیلی مهم که در واقع اینجا آغاز اون دریه که ما باز می‌کنیم به سمت خود ارضایی و ارتباطش با دوپامین این هست که اون چیزی که به ما حس لذت میده هر هر چقدر که راحت به دست بیاد و هر چقدر که میزان دوپامین بیشتر و لذت بیشتری رو در لحظه برای ما رقم بزنه اوکی این امکان رو برای ما به وجود میاره که نه تنها بهش معتاد بشیم بلکه کلاً این توازن سطح و دوپامین پایه و در واقع پیک دوپامین بدن ما هم به هم بریزه یه مثالی براتون می‌زنم و بعد میرم سراغ خودارضایی مثال چیه مثلاً یک دراگی مثل آمفتامین یا دراگی مثل کوکائین این‌ها سطح دوپامین بدن ما رو به شدت بالاتر می‌برن آمفتامین تا ۱۰ برابر بالاتر می‌بره یعنی یه دفعه این پیک دوپامین خیلی بلندی رو تجربه می‌کنین یا کوکایین دو و نیم برابر بالاتر می‌بره اتفاقی که میفته اینه که بعد از اینکه ۱۰ برابر بالاتر می‌بره دوپامین خیلی زیادی مصرف شده همونقدری که شما بالا میرین قراره که پایین بیاین قراره که بیفتین زیر حالت بیس یعنی اون چیزی که تجربه می‌کنین هر چقدر که لذت بیشتری به شما بده اون دراپ توی دوپامین بیشتر خواهد بود و نکته خیلی مهم اینه که شما برای رسیدن به این میزان لذت زیاد انرژی نذاشتین تلاشی نکردیم فقط اون دراگو گرفتین و زدین اوکی خیلی راحت بوده خیلی در دسترس بوده به همین خاطر دراپ خیلی زیادی رو توی سطح دوپامین تون تجربه خواهید کرد و زمان خیلی بیشتری طول میکشه شما به حالت بیس برسین حالا اتفاقی که همه اینها رو گفتیم که بگیم در واقع خودارضایی با سطح دوپامین چیکار می‌کنه مشک مشکل اصلی که خود ارضایی داره و آقای هبر من راجع بهش صحبت می‌کنه این هست که اون میزان دوپامینی که شما به راحتی از طریق خودارضایی می‌تونین بهش برسین امکان داره که خطرناک باشه یعنی چی امکان داره که شما به این قضیه عادت کنین که این دوپامین چیپ رو این دوپامین راحت رو انقدر راحت به دست بیارین و همین باعث میشه شما خیلی از کارهای دیگه‌ای که ما به صورت بیولوژیک اصلاً اولوشن پیدا کردیم ما در واقع تو ووری تربیت شدیم که یه سری کارها رو به صورت بیولوژیک انجام بدیم مثل زوج یابی مثل پیدا کردن زوج و ارتباط جنسی با زوج اونها رو دیگه سمتشون نریم اینو بازتر می‌کنم براتون که بهتر متوجه بشین اگر که من اینجا نشستم و میتونم با گوشیم خیلی راحت به هر نوع پرنی که دلم بخواد دسترسی داشته باشم برم و اون نیاز جنسی خودمو از طریق خود ارضایی برطرف کنم خیلی راحت بدون اینکه هزینه خیلی زیادی داشته باشم خب من وقتی اینو دارم چرا باید این ریسک رو بکنم چرا باید این هزینه رو به خودم بدم که برم با یک نفر آشنا بشم این جرت رو به خودم بدم که یک نفر رو دعوت کنم بیرون حالا اون قبول کنه قبول نکنه بریم بیرون با اون آدم آشنا بشم یک ارتباط درست رو با اون آدم شکل بدم همه اون زمان رو بخوام صرف کنم همه اون انرژی رو بخوام صرف کنم که شاید به اون ارتباط جنسی برسم ارتباط جنسی که سالم هست برسم و بچه‌ها وقتی تو این کلاً نه تن تنها توی الان توی هر اپیزودی من وقتی راجع به ارتباط جنسی صحبت می‌کنم به این معناست که ارتباط جنسی که اون رضایت بین دو طرف باشه و به صورت سالم و درست انجام بشه یعنی این دیسکلر رو میدم که ارتباط جنسی به این معناست توی این دیسکاشن که ما اینجا داریم خب حالا راجع به این قضیه صحبت کردیم که چرا من باید همچین زحمتی به خودم بدم وقتی انقدر راحت میتونم این نیاز و این اینجا برطرف کنم یعنی اون دوپامین رو چرا من باید برم دنبالش وقتی این دوپامین چیپ و راحت انقدر راحت در دست وس منه همین قضیه باعث شده که این در دسترس بودن سایت‌های پرن و این در دسترس بودن خودارضایی و این بالا رفتن اندازش باعث شده که آدم‌ها میزان علاقشون برای اینکه برن و یک زوج یابی انجام بدن برن تا با یک آدم دیگه آشنا بشن کمتر شده و این در واقع می‌تونه تأثیرات خیلی منفی از این نظر داشته باشه دومین نکته‌ای که باید راجع بهش صحبت کنیم این هست که ما چطور معتاد به خود ارضایی میشیم این اعتیاد رو از طریق همین سیستم دوپامینی که من الان توضیح دادم کاملاً می‌تونیم درک کنیم و اون هم به این شکل هست که همونطوری که گفتم دوپامین یک حالت بیس داره و یک حالت پیک حالا هر زمانی که ما خودارضایی انجام میدیم اتفاقی که میفته اینه که ما یک پیک دوپامین رو تجربه می‌کنیم یعنی سطح دوپامین مون بالاتر میره حالا اتفاقی که میفته اینه که بعد از این بالا رفتن قراره که یک پایین اومدنی در کار باشه و این پایین اومدن قراره پایین‌تر از اون حال اولیه‌ای باشه که ما داشتیم پایین‌تر از سطح بیسی باشه که ما داشتیم توی این حالت د تا اتفاق باعث میشه که ما معتاد به خودارضایی بشیم اولیش این هست که اون میزان دوپامینی که در دسترس ما قرار گرفته خیلی راحت بوده مثل دوپامینی که مثلاً با کوکایین ما گرفتیم خیلی راحت در دسترس ما بوده و دوباره من خیلی راحت می‌تونم به اون دسترسی پیدا کنم دومین نکته اینه که هر زمانی که اینجاش خیلی جالبه هر زمانی که ما این پیک دوپامین رو تجربه می‌کنیم و دوباره میایم پایین‌تر اگر که بخوایم اون عمل رو دوباره انجام بدیم اگر که بخوایم اون خودارضایی رو دوباره انجام بدیم یا هر چیز دیگه‌ای که سر دوپامین با ما رو بالاتر می‌بره دوباره انجام بدیم اون حال اولیه رو برای ما نداره یعنی میاد بالاتر از حالت بیس ولی به اندازه دفعه قبل به ما حال نمیده ولی دراپ دوباره پایین اومدنش دوباره بیشتر خواهد بود برای همینم ما یه چیزی می‌زنیم میریم بالا دوپامین مون میاد پایین‌تر دوباره یه چیزی می‌زنیم که میریم بالا ولی به اندازه دفعه اول نمیریم بالا ولی باز خیلی بیشتر میایم پایین‌تر حالا باید یه چیزی بزنیم که یه خورده بیاد بالا از یه جایی به بعد این اتفاق میفته که شما متوجه میشین که دارید یه کاریو به صورت اعتیاد گونه انجام میدید اما اصلاً لذتی هم برای شما نداره خیلی از آدما خودارضایی می‌کنن بدون اینکه اصلاً این لذتی براشون داشته باشه از روی عادت خودارضایی می‌کنن برای اینکه اون حال عادی خودشون رو داشته باشن خودارضایی می‌کنن یه اتفاق دیگه‌ای هم که این وسط میفته یک سیستمی به نام لیر اینگ لیر اینگ برای زمانیه که شما به اون حالت اولیه‌ای که از یک چیز لذت میبردید یک چیزی اضافه تر انجام میدین یه چیزی اضافه می‌کنید برای اینکه اون لذت اولیه رو ببرین یعنی چی یعنی شما یه پرنی نگاه میکردین یک در واقع خودارضایی انجام میدادید یک چیز محتوایی رو نگاه میکردید که این دیویی شن عجیب و غریبی نداشته انحراف عجیب و غریبی نداشته از اون نرم پورن ها اوکی پرن حالا نرمال که در واقع کلمه درستی نیست اما یه چیزیو نگاه میکردین که انحراف عجیب و غریبی نبوده و یه لذتی ازش می‌بردم اما بعد از یه مدتی که شما پر نگاه می‌کنید اتفاقی که براتون میفته می‌بینید که از اون حالت عادی پرن دیگه لذت نمی‌برید از اون در واقع پرنی که یک انحراف خاصی نداره لذت نمی‌برید و نیاز دارید که هر دفعه یه چیزی اضافه‌تر یه پرن خشن‌تر یه پرنی که یک اینتنسیو توشه یک انحرافی توشه اونو نگاه کنین که اون لذت اولیه رو به شما بده و همین قضیه لیر اینگ این لایه لایه اضافه کردن اینتنس کردن تشدید کردن این باعث میشه که شما اصلا بعد از یه مدتی محتوایی رو دنبال کنین که شاید برای شما خیلی مناسب نباشه اینم از قضیه لیر اینگ و اعتیاد یه نکته خیلی مهم دیگه‌ای که باید راجع بهش صحبت کنیم قضیه سطح توقعات متأسفانه توی جامعهی که ما داریم زندگی می‌کنیم اصلاً اطلاعات درست و سواد درست به ما داده نمیشه راجع به چه پرن راجع به خودارضایی راجع به سلامت جنسی و خیلی چیزای دیگه یعنی ما این همه مدرسه میریم و هیچی به ما راجع به این قضیه گفته نمیشه یعنی یه چیزی که جزو ارکان اصلی زندگی ماست هیچ سوادی ما نداریم راجع بهش و همین قضیه باعث میشه که ما ضربه خیلی خیلی بیشتری راجع به خود ارضایی ببینیم سر همین قضیه من توصیه‌ی که در واقع خود آقای هیب برمن م داره اینه که سعی کنین که راجع به به بچه‌ها بهخصوص به اون سنی رسیدن که در معرض این قضیه هستن اطلاعات کافی بدین بشون شون یه جا باهاشون صحبت کنین بگین آقا این اینطوری اینطوریه و همون در واقع رو راست بودن شما همون اطلاعات دادن شما این باعث میشه که اونا کلی از اشتباهات و انجام ندن اما در واقع تأثیری که این داره روی جوانان و نوجوانان به چه شکله اول از همه اینه که این ممکنه سطح توقعات ما رو نسبت به چیزی که ارتباط جنسی واقعی هست عوض کنه چرا چون خیلی از آدم‌ها از طریق نگاه کردن از طریق دیدن محتوای جنسی که توی پرن هست یک سری سطح طبقات توشون به وجود میاد یعنی اینا توشون به وجود میاد که آقا اون پارتنر من باید اینطوری رفتار کنه هیکلش اینطوری باشه این رفتارو بکنه یا من خودم باید این پرفورمنس سکشوال و داشته باشم وقتی که دارم رابطه جنسی دارم و همین سطح انتظارات باعث میشه که وقتی که شما توی اون رابطه جنسی واقعیتون اون چیزی که انتظار شماست رو دریافت نکنید به شدت سرخورده میشید و این می‌تونه باعث کاهش میل جنسی شما بشه باعث کلی بیماری‌های جنسی دیگه بشه دومین نکته خیلی مهم و این برای من خیلی عجیبه خودم داشتم ترجمش می‌کردم خیلی منو به فکر فرو برد این قضیه است که تأثیری که این می‌تونه داشته باشه روی نوجوانان و جوانان یعنی کسایی که مثلاً ۱۰ سالشونه مثلاً ۱۵ سالشونه سن‌های پایین‌تر این تأثیری که می‌تونه روی این‌ها داشته باشه و روی مغز این‌ها خیلی چیز پیچیده و عجیبیه چرا یک مغزی که جوانه مغزی که مثلاً ۱۲ سالشه ۱۰ سالشه مغزی که نوجوون این پلاستیسیتی بالایی داره راحت‌تر شکل می‌گیره راحت‌تر نگاهش به محیط اطراف عوض میشه و این در حال شکل گرفتنه چکش خوار تره اوکی حالا اتفاقی که میفته اینه که اگر یک بچه یک نوجوان از سنین پایین‌تر اکسپوز بشه در معرض این پرن ها قرار بگیره در معرض محتوای جنسی قرار بگیره اتفاقی که براش میفته ناخودآگاه ذهنش اینطور شکل می‌گیره که از دیدن رابطه جنسی ب بقیه تحریک جنسی میشه تا اینکه خودش خودش رو نقش اول بدونه توی اون رابطه جنسی این خیلی چیز عجیبیه آقای وبمم اتفاقاً تاکید خیلی زیادی روی این قضیه می‌کنه میگه این اصلاً به شدت پلاستیسیتی ذهنو می‌تونه عوض کنه می‌تونه باعث این بشه که مشکلات جنسی عجیب و غریبی در آینده این بچه‌ها داشته باشن افرادی که این قضیه رو اینطور بار اومدن که از دیدن رابطه جنسی بقیه تحریک بشن تا اینکه خودشون بخوان رابطه جنسی داشته باشن اینم نکته خیلی مهم دیگه‌ایه که در واقع راجع به نوجوان‌ها به خصوص خیلی هست و یک دوباره نکته خیلی مهمی که بگم اگر که این ویدیو رو دارین میبینین و یکی از اعضای خونوادتون یا والدین کسی هستین که نوجوون یا خودتون در واقع خواهر و برادری دارین که نوجوون هست و این گوشی در دسترس شه و اینستاگرام داره و توییتر داره و بقیه شبکه‌های مجازی رو داره چک میکنه و به این معناست که ویپ روی گوشیش وصله شما احتمال خیلی بالایی بدین که این احتمالاً سایت‌های پرن رو هم داره چک می‌کنه یعنی خیلی ساده لوحانه است که شما فکر کنید که یک بچه این کلید رو داشته باشه که وارد این حوزه بشه این در رو باز کنه و این کارو این کنجکاوی رو انجام نده پس در واقع چیزی که باید حواستون باشه به عنوان والدین یا به عنوان بزرگتر یک نوجوان اینه که این قضیه رو م حتماً سعی کنین که لحاظ کنین موضوع مهم بعدی که باید راجع بهش صحبت کنیم این هست که آیا خودارضایی تأثیر روی سطح تستسترون داره یا به این موضوع هم صحبت می‌کنم که چه تعدادی چه تکراری از خودارضایی می‌تونه خطرناک باشه و بهخصوص تاثیر منفی داشته باشه روی هورمون‌های ما و تستسترون برای آقایان حالا نکته خیلی مهمی که هست اینه که هر زمانی که یک آقا اجاکیشن داره میاد هر زمانی که ارگاسم میشه اتفاقی که میفته اینه که یک ماده‌ای توی بدنش ترش میشه به نام پرولاکتین پرولاکتین کاری که انجام میده اینه که برای مدتی میل جنس یو سرکوب می‌کنه یعنی برای مدتی باعث میشه این فرد به این قضیه که دوباره بخواد ارتباط جنسی داشته باشه فکر نکنه میل جنسیش کاهش پیدا می‌کنه و از یک طرف دیگه سطح تستسترون م توی بدنش پایین‌تر میاد حالا اتفاقی که پیش میاد این نکته خیلی جالبی که آییو برمن میگه جمله‌ای که میگه خیلی جالبه میگه که این از اون مورد هاییه که در واقع اون میزان دزد تعیین می‌کنه که این سم باشه خطرناک باشه یا نه یعنی چی یعنی در واقع تکرار اون خود رضاییه تعداد اون خود رضاییه که در واقع تعیین می‌کنه شما آیا س تستسترون تون در بلند مدت خیلی پایین‌تر میاد یا نه عدد اگر بخوام بهتون بدم که خیلی واضح در جریان باشین اگر که هر روز خود ارضایی می‌کنید یا هر روز بیشتر از یک بار خودارضایی می‌کنید قطعاً این تأثیر منفی خواهد داشت روی هورمون‌های جنسی شما اگر که هر روز خود ارضایی می‌کنید پس اگر دنبال این قضیه بودید که چه تعدادی از خود ارضایی می‌تونه براتون مضر باشه این عددیه که آقای هیوبن راجع بهش صحبت میکنه و توصیه هم که داره اینه که سعی کنیم که اینو ما کنترلش کنیم سعی کنیم زیاد از حد انجام ندیم چون تاثیری که روی هورمون‌ها داره خیلی وقتها بازگشت ناپذیره یعنی دیگه غیر قابل ترمیه خب همه چیزایی که تا حالا گفتیم شاید یه خرده‌ای دیدگاه بسیار منفی بود راجع به خود ارضایی و همه چیزایی که گفتیم یک خرده ترسناک زیاد است از حد شاید ترسناک بود راجع به خود ارضایی اما یه نکته خیلی جالبی هم خانم این رنا مالک راجع به خود ارضایی میگه و اون همین هست که فارغ از این قضیه‌ی که شما چه باور دینی دارید یا چه باور شخصی برای خودتون دارید اگر که دارید خود ارضایی انجام میدید و این داره به شما کمک می‌کنه که ذهن آروم تری داشته باشین باعث میشه که بتونین ریلکس تر باشین باعث میشه که به بقیه آدم‌ها آسیب نزنین رفتار درست‌تری در جامعه داشته باشید و از یک طرف دیگه اختلال عجیب و غریبی روی زندگی روزمره شما ایجاد نمی‌کنه یعنی مثلاً باعث نمیشه شما مثلاً کارتونو انجام ندین یا باعث نمیشه شما از کار زندگی‌تون بیفتین یک میزان طبیعی از این ایرادی نداره چیزی که خانم رنا مالک میگه میگه میزان طبیعی از این ایراد نداره و این بسته به خودتون داره هر چقدر که تعداد و این‌ها رو ما الان راجع بهش صحبت کردیم گفتیم که اگه هر روز این کار رو دارید انجام میدید این قراره روی هورمون هاتون تأثیر منفی داشته باشه اما اگر که این تعادل رو رعایت کنید و اگر که احساس خودتون می‌کنید که این تاثیر منفی رو زندگیتون نداره از نظر اورولوژیست که در واقع با خان با آقای یبر من مصاحبه کرده خانم رنا مالک این قضیه ایرادی نداره خب من یه جمع‌بندی بکنم و در واقع برداشت شخصی خودم رو نسبت به همه این مطالعاتی که حالا اینجا هم خودم دیدم همون ورژن کاملشو دیدم اون چیزی که بخوام بهتون بگم این هستش که تأثیراتی که داره بلند مدت خودارضایی روی سلامت ما می‌تونه خیلی منفی باشه بهخصوص بهخصوص برای بچه‌ها برای نوجوانان و جوانان می‌تونه خیلی تأثیرات منفی داشته باشه و عدم تعادل توی میزان خودارضایی می‌تونه این سطح دوپامین بدن شما رو تأثیرات خیلی منفی روش داشته باشه و این داینامیک در واقع دوپامین رو به کلی به هم بزنه اما از یک طرف دیگه برای کسی که این تعادل رو رعایت می‌کنه یه عدم دادم که در واقع تعادل چه جوریه برای کسی که این تعادل رو رعایت می‌کنه توی میزان خود ارضایی که انجام میده و تأثیر منفی نی زندگی خودش خود ارضایی اوکی هست این برداشت شخصی بود که من داشتم از این اپیزود هرچند که این نکته روم بگم که حالا این قضیه که گفتم فارغ از هرگونه باور دینی و باور مذهبی و باور اجتماعی و فرهنگی و این داستانها هست یه نکته خیلی مهمی هم که خانم رنا مالک راجع بهش صحبت می‌کنه اینه که خیلی وقت‌ها اون مشکل اصلی که ما آدم‌ها با خود ارضایی داریم اون شیم اون احساس گناهی ه که خودمون به خودمون میدیم حتی اگر درست همینو داریم انجام میدیم حتی اگر تأثیر منفی هم رو زندگیمون نداره اون شیمی که میدیم اون در واقع حس بدی که خودمون به خودمون میدیم اون می‌تونه تاثیرات خیلی خیلی بدتری داشته باشه خیلی خب یه جمعبندی بکنم چیزایی که تا حالا گفتم اول راجع به دوپامین صحبت کردم و گفتم این در واقع ارتباط بین دوپامین و خودارضایی دقیقاً به چه شکله گفتم ای رادی که خودارضایی داره اینه که این دوپامین خیلی راحتی به ما میده و همین قضیه باعث میشه که اصلاً این میل ما برای اینکه یک زوج داشته باشیم بعد از یک مدتی کمتر بشه راجع به اعتیاد صحبت کردیم و ارتباطش با خودارضایی راجع به سطح توقعات صحبت کردیم که دیدن پر می‌تونه سر توقعات ما رو غیر واقعی بالا ببره راجع به تأثیرات پرن صحبت کردیم راجع به جوانان و نوجوانان و بعدشم راجع به تستسترون صحبت کردیم و بهتون گفتیم که چه میزانی از خودارضایی می‌تونه تأثیر منفی داشته باشه روی سطح تستسترون شما این از این امیدوارم که براتون مفید بوده باشه خیلی دوست دارم که یه کانال تلگرامی دارم و اونجا اطلاعات کامل‌تر و جامع‌تر می‌ذارم خیلی دوست دارم من و شما اونجا هم با همدیگه در ارتباط باشیم آدرسش م از خشیار تاکس ممنونم که ویدیو رو تا اینجا دیدید"
}