{
  "videoId": "RJMyHmmWx7I",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:10:17.858Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.19,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.2,
      "end": 10.19,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.2,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 25.91,
      "text": "می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 25.92,
      "end": 28.07,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو"
    },
    {
      "start": 28.08,
      "end": 31.109,
      "text": "میخوام ویدوها و مقالات علمی آقای هیو بررم منو خلاصه و ترجمه کنم برای فارسی"
    },
    {
      "start": 31.119,
      "end": 34.75,
      "text": "بررم منو خلاصه و ترجمه کنم برای فارسی زبانان این اپیزود راجع به پوست و زیباییه"
    },
    {
      "start": 34.76,
      "end": 37.31,
      "text": "زبانان این اپیزود راجع به پوست و زیباییه توی این اپیزود به این سؤال‌ها جواب داده"
    },
    {
      "start": 37.32,
      "end": 40.19,
      "text": "توی این اپیزود به این سؤال‌ها جواب داده میشه یک چه کارهایی هست که ما می‌تونیم"
    },
    {
      "start": 40.2,
      "end": 42.43,
      "text": "میشه یک چه کارهایی هست که ما می‌تونیم انجام بدیم برای اینکه پوست شفاف‌تر و"
    },
    {
      "start": 42.44,
      "end": 46.869,
      "text": "انجام بدیم برای اینکه پوست شفاف‌تر و جوان‌تری داشته باشیم د ارتباط نور خورشید"
    },
    {
      "start": 46.879,
      "end": 49.869,
      "text": "جوان‌تری داشته باشیم د ارتباط نور خورشید با پوست ما به چه شکله و چطور نور خورشید"
    },
    {
      "start": 49.879,
      "end": 54.31,
      "text": "با پوست ما به چه شکله و چطور نور خورشید می‌تونه باعث سرطان پوست بشه س چه نوع ضد"
    },
    {
      "start": 54.32,
      "end": 57.47,
      "text": "می‌تونه باعث سرطان پوست بشه س چه نوع ضد آفتاب‌های می‌تونن برای پوست ما مفیدتر"
    },
    {
      "start": 57.48,
      "end": 60.43,
      "text": "آفتاب‌های می‌تونن برای پوست ما مفیدتر باشن ۴ ارتباط"
    },
    {
      "start": 60.44,
      "end": 64.71,
      "text": "باشن ۴ ارتباط تغذیه با داشتن پوست شفاف و جوان دقیقاً"
    },
    {
      "start": 64.72,
      "end": 68.35,
      "text": "تغذیه با داشتن پوست شفاف و جوان دقیقاً به چه شکله ۵ چه کارهایی هست که ما"
    },
    {
      "start": 68.36,
      "end": 70.99,
      "text": "به چه شکله ۵ چه کارهایی هست که ما می‌تونیم انجام بدیم برای اینکه جوش نزنیم"
    },
    {
      "start": 71,
      "end": 73.87,
      "text": "می‌تونیم انجام بدیم برای اینکه جوش نزنیم یا اگر که جوش زدیم بتونیم این جوش‌ها رو"
    },
    {
      "start": 73.88,
      "end": 78.03,
      "text": "یا اگر که جوش زدیم بتونیم این جوش‌ها رو درمان کنیم و در آخر چه اطلاعات علمی هست"
    },
    {
      "start": 78.03999999999999,
      "end": 80.63,
      "text": "درمان کنیم و در آخر چه اطلاعات علمی هست که همه ما نیاز داره از اون‌ها آگاه باشیم"
    },
    {
      "start": 80.64,
      "end": 83.95,
      "text": "که همه ما نیاز داره از اون‌ها آگاه باشیم برای اینکه پوست شفاف‌تر سالم‌تر و"
    },
    {
      "start": 83.96000000000001,
      "end": 87.51,
      "text": "برای اینکه پوست شفاف‌تر سالم‌تر و جوان‌تری داشته باشیم قبل از اینکه بریم"
    },
    {
      "start": 87.52,
      "end": 89.27,
      "text": "جوان‌تری داشته باشیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست"
    },
    {
      "start": 89.28,
      "end": 92.22999999999999,
      "text": "ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال"
    },
    {
      "start": 92.24000000000001,
      "end": 95.149,
      "text": "که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و"
    },
    {
      "start": 95.15899999999999,
      "end": 98.069,
      "text": "تلگرامی دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که اینجا"
    },
    {
      "start": 98.07900000000001,
      "end": 100.22999999999999,
      "text": "منابع جامع‌تر راجع به اپیزودهای که اینجا تو یوتیوب آپلود می‌کنم اونجا به اشتراک"
    },
    {
      "start": 100.24000000000001,
      "end": 102.95,
      "text": "تو یوتیوب آپلود می‌کنم اونجا به اشتراک میذارم و خیلی دوست دارم که من و شما"
    },
    {
      "start": 102.96000000000001,
      "end": 105.709,
      "text": "میذارم و خیلی دوست دارم که من و شما اونجا هم با همدیگه در ارتباط باشیم آیدیش"
    },
    {
      "start": 105.719,
      "end": 108.95,
      "text": "اونجا هم با همدیگه در ارتباط باشیم آیدیش م از خشایار تاکس چه توی اینستاگرام چه"
    },
    {
      "start": 108.96000000000001,
      "end": 111.67,
      "text": "م از خشایار تاکس چه توی اینستاگرام چه توی یوتیوب و چه توی تلگرام با همین آیدی"
    },
    {
      "start": 111.68,
      "end": 114.87,
      "text": "توی یوتیوب و چه توی تلگرام با همین آیدی خشایار تاکس می‌تونین منو دنبال کنیم"
    },
    {
      "start": 114.88,
      "end": 116.789,
      "text": "خشایار تاکس می‌تونین منو دنبال کنیم دومین نکته اینه که از اونجایی که کاری که"
    },
    {
      "start": 116.799,
      "end": 119.31,
      "text": "دومین نکته اینه که از اونجایی که کاری که من اینجا دارم می‌کنم خلاصه کردنه و خلاصه"
    },
    {
      "start": 119.32,
      "end": 122.709,
      "text": "من اینجا دارم می‌کنم خلاصه کردنه و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه حتماً"
    },
    {
      "start": 122.719,
      "end": 124.95,
      "text": "هیچ وقت جایگزین ورژن اصلی نمیشه حتماً بهتون توصیه می‌کنم که برین و ورژن اصلی"
    },
    {
      "start": 124.96,
      "end": 127.23,
      "text": "بهتون توصیه می‌کنم که برین و ورژن اصلی این ویدیو روم ببینین که لینکش توی"
    },
    {
      "start": 127.24,
      "end": 130.669,
      "text": "این ویدیو روم ببینین که لینکش توی دیسکریپشن همین ویدیو هست و در آخر و از"
    },
    {
      "start": 130.679,
      "end": 132.949,
      "text": "دیسکریپشن همین ویدیو هست و در آخر و از همه مهم‌تر اینه که یک راه رایگان وجود"
    },
    {
      "start": 132.959,
      "end": 135.949,
      "text": "همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین که"
    },
    {
      "start": 135.959,
      "end": 138.43,
      "text": "داره که شما از من و کارم حمایت کنین که من هم بتونم تعداد کارمو بیشتر کنم و هم"
    },
    {
      "start": 138.44,
      "end": 140.869,
      "text": "من هم بتونم تعداد کارمو بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و اون هم به"
    },
    {
      "start": 140.879,
      "end": 144.11,
      "text": "کیفیت کارمو بالاتر ببرم و اون هم به سادگی با لایک کردن این ویدیو همین الان"
    },
    {
      "start": 144.12,
      "end": 147.63,
      "text": "سادگی با لایک کردن این ویدیو همین الان سابسکرایب کردن و کامنت گذاشتن برای چنل"
    },
    {
      "start": 147.64,
      "end": 149.589,
      "text": "سابسکرایب کردن و کامنت گذاشتن برای چنل ماست بریم که با همدیگه این ویدیو رو"
    },
    {
      "start": 149.599,
      "end": 151.67000000000002,
      "text": "ماست بریم که با همدیگه این ویدیو رو ببینیم"
    },
    {
      "start": 151.68,
      "end": 154.15,
      "text": "ببینیم پوست ما علاوه بر اینکه یکی از معیارهای"
    },
    {
      "start": 154.16,
      "end": 157.67000000000002,
      "text": "پوست ما علاوه بر اینکه یکی از معیارهای زیبایی برای ماست یکی از معیارهای سلامتی"
    },
    {
      "start": 157.68,
      "end": 160.869,
      "text": "زیبایی برای ماست یکی از معیارهای سلامتی هم برای ما به شمار میره چطوری شما اگر که"
    },
    {
      "start": 160.879,
      "end": 163.71,
      "text": "هم برای ما به شمار میره چطوری شما اگر که حال درون بدنتون اوکی باشه اگه که همه این"
    },
    {
      "start": 163.72,
      "end": 166.39,
      "text": "حال درون بدنتون اوکی باشه اگه که همه این چرخ دنده‌ها درست کار کنن اگه همه چیز سر"
    },
    {
      "start": 166.4,
      "end": 169.869,
      "text": "چرخ دنده‌ها درست کار کنن اگه همه چیز سر جای خودش باشه این پوست شما این حال خوب و"
    },
    {
      "start": 169.879,
      "end": 173.309,
      "text": "جای خودش باشه این پوست شما این حال خوب و این سلامتو با شفافیت خودش با سالم بودن"
    },
    {
      "start": 173.31900000000002,
      "end": 176.71,
      "text": "این سلامتو با شفافیت خودش با سالم بودن خودش میاد نشون میده از یه طرف دیگه اگه"
    },
    {
      "start": 176.72,
      "end": 179.35,
      "text": "خودش میاد نشون میده از یه طرف دیگه اگه که حال درون بدنتون خوب نباشه این چرخ"
    },
    {
      "start": 179.36,
      "end": 182.11,
      "text": "که حال درون بدنتون خوب نباشه این چرخ دنده‌ها درست کار نکنن یه چیزی یه مشکلی"
    },
    {
      "start": 182.12,
      "end": 186.07,
      "text": "دنده‌ها درست کار نکنن یه چیزی یه مشکلی وجود داشته باشه این پوست شما با یک سری"
    },
    {
      "start": 186.08,
      "end": 187.869,
      "text": "وجود داشته باشه این پوست شما با یک سری نشانه‌ها میاد این قضیه رو به شما میگه که"
    },
    {
      "start": 187.879,
      "end": 190.71,
      "text": "نشانه‌ها میاد این قضیه رو به شما میگه که آقا حالت درون بدن خوب نیست و حواست به"
    },
    {
      "start": 190.72,
      "end": 194.50900000000001,
      "text": "آقا حالت درون بدن خوب نیست و حواست به سلامتی خودت باشه به زبان ساده شما علاوه"
    },
    {
      "start": 194.519,
      "end": 196.71,
      "text": "سلامتی خودت باشه به زبان ساده شما علاوه بر اینکه این پوست رو برای زیبایی خودتون"
    },
    {
      "start": 196.72,
      "end": 199.39,
      "text": "بر اینکه این پوست رو برای زیبایی خودتون باید در نظر بگیرین و حواستون بهش باشه از"
    },
    {
      "start": 199.4,
      "end": 201.39,
      "text": "باید در نظر بگیرین و حواستون بهش باشه از یه طرف دیگه به این تغییراتی که توی"
    },
    {
      "start": 201.4,
      "end": 204.43,
      "text": "یه طرف دیگه به این تغییراتی که توی پوستتون اتفاق میفتم باید حواستون به اینا"
    },
    {
      "start": 204.44,
      "end": 206.589,
      "text": "پوستتون اتفاق میفتم باید حواستون به اینا باشه یعنی مثلاً یه دفعه یه لکهای به وجود"
    },
    {
      "start": 206.599,
      "end": 208.429,
      "text": "باشه یعنی مثلاً یه دفعه یه لکهای به وجود میاد یه خالی به وجود میاد یه مشکلی به"
    },
    {
      "start": 208.439,
      "end": 210.82999999999998,
      "text": "میاد یه خالی به وجود میاد یه مشکلی به وجود میاد اینا رو حستون باشه چون خیلی"
    },
    {
      "start": 210.84,
      "end": 214.35,
      "text": "وجود میاد اینا رو حستون باشه چون خیلی وقتا این تغییرات پوستی نشان دهنده یک"
    },
    {
      "start": 214.36,
      "end": 217.39,
      "text": "وقتا این تغییرات پوستی نشان دهنده یک اتفاقی درون بدن ماست و اینکه ما حواسمون"
    },
    {
      "start": 217.4,
      "end": 219.67000000000002,
      "text": "اتفاقی درون بدن ماست و اینکه ما حواسمون به این تغییرات پوستیه باشه خیلی میتونه"
    },
    {
      "start": 219.68,
      "end": 224.309,
      "text": "به این تغییرات پوستیه باشه خیلی میتونه روی کیفیت سلامت ما تأثیرگذار باشه خب با"
    },
    {
      "start": 224.31900000000002,
      "end": 226.39,
      "text": "روی کیفیت سلامت ما تأثیرگذار باشه خب با گفتن این قضیه بیا راجع به این قضیه صحبت"
    },
    {
      "start": 226.4,
      "end": 229.22899999999998,
      "text": "گفتن این قضیه بیا راجع به این قضیه صحبت کنیم که اصلا ساختار پوست دقیقا به چه"
    },
    {
      "start": 229.239,
      "end": 231.589,
      "text": "کنیم که اصلا ساختار پوست دقیقا به چه شکله و این پوست ما این ساختمان پوست ما"
    },
    {
      "start": 231.599,
      "end": 235.03,
      "text": "شکله و این پوست ما این ساختمان پوست ما چه جوری تشکیل شده به ساده ترین شکل ممکنه"
    },
    {
      "start": 235.04,
      "end": 237.429,
      "text": "چه جوری تشکیل شده به ساده ترین شکل ممکنه اگه بخوایم این قضیه رو توضیح بدیم پوست"
    },
    {
      "start": 237.439,
      "end": 241.99,
      "text": "اگه بخوایم این قضیه رو توضیح بدیم پوست ما سه تا لایه اصلی داره لایه اولی اونی"
    },
    {
      "start": 242,
      "end": 244.71,
      "text": "ما سه تا لایه اصلی داره لایه اولی اونی که بالای بالای بقیه قرار داره یه چیزیه"
    },
    {
      "start": 244.72,
      "end": 247.99,
      "text": "که بالای بالای بقیه قرار داره یه چیزیه به نام اپیدرم که لایه اوله سطحی‌ترین"
    },
    {
      "start": 248,
      "end": 251.71,
      "text": "به نام اپیدرم که لایه اوله سطحی‌ترین لایه پوسته یک لایه پایین‌تر از اپیدرم یک"
    },
    {
      "start": 251.72,
      "end": 253.19,
      "text": "لایه پوسته یک لایه پایین‌تر از اپیدرم یک لایه‌ی به نام"
    },
    {
      "start": 253.2,
      "end": 257.43,
      "text": "لایه‌ی به نام درم و پایین‌تر از درم یعنی لایه پایینی"
    },
    {
      "start": 257.44,
      "end": 261.349,
      "text": "درم و پایین‌تر از درم یعنی لایه پایینی پایینی یک لایه‌ای به نام هیپودرم اوکی پس"
    },
    {
      "start": 261.359,
      "end": 264.469,
      "text": "پایینی یک لایه‌ای به نام هیپودرم اوکی پس این سه تا لایه اصلی پوست چیزایی که ما"
    },
    {
      "start": 264.479,
      "end": 267.03,
      "text": "این سه تا لایه اصلی پوست چیزایی که ما باید ازش آگاه باشیم حالا ای ارم گفتیم که"
    },
    {
      "start": 267.04,
      "end": 268.79,
      "text": "باید ازش آگاه باشیم حالا ای ارم گفتیم که جلوتر که داریم راجع به راهکارهای"
    },
    {
      "start": 268.8,
      "end": 270.71,
      "text": "جلوتر که داریم راجع به راهکارهای جوانسازی پو پس و این چیزا داریم صحبت"
    },
    {
      "start": 270.72,
      "end": 272.629,
      "text": "جوانسازی پو پس و این چیزا داریم صحبت می‌کنیم به اینا اشاره می‌کنیم و در واقع"
    },
    {
      "start": 272.639,
      "end": 274.67,
      "text": "می‌کنیم به اینا اشاره می‌کنیم و در واقع درک اینا باعث میشه که شما راحت‌تر بتونین"
    },
    {
      "start": 274.68,
      "end": 277.43,
      "text": "درک اینا باعث میشه که شما راحت‌تر بتونین اون راه حل‌ها رو هم متوجه بشین یه نکته"
    },
    {
      "start": 277.44,
      "end": 279.55,
      "text": "اون راه حل‌ها رو هم متوجه بشین یه نکته دیگه که دوباره پیشنیاز این اطلاعاتی که"
    },
    {
      "start": 279.56,
      "end": 281.87,
      "text": "دیگه که دوباره پیشنیاز این اطلاعاتی که باید داشته باشین اینه که ضخامت پوست ما"
    },
    {
      "start": 281.88,
      "end": 285.07,
      "text": "باید داشته باشین اینه که ضخامت پوست ما توی قسمت‌های مختلف بدنمون م متفاوته یعنی"
    },
    {
      "start": 285.08,
      "end": 288.95,
      "text": "توی قسمت‌های مختلف بدنمون م متفاوته یعنی یه جاهایی این کلفت تره یه جاهایی نازک‌تر"
    },
    {
      "start": 288.96,
      "end": 291.83,
      "text": "یه جاهایی این کلفت تره یه جاهایی نازک‌تر اوکی پس این د تا نکته رو راجع به ساختمان"
    },
    {
      "start": 291.84000000000003,
      "end": 296.11,
      "text": "اوکی پس این د تا نکته رو راجع به ساختمان پوست توی ذهنتون داشته باشین خب چند دقیقه"
    },
    {
      "start": 296.12,
      "end": 298.87,
      "text": "پوست توی ذهنتون داشته باشین خب چند دقیقه جلوتر توی این ویدیو من میام و راجع به"
    },
    {
      "start": 298.88,
      "end": 303.07,
      "text": "جلوتر توی این ویدیو من میام و راجع به راهکارها و مواد و کرم‌ها و هر چیز"
    },
    {
      "start": 303.08,
      "end": 304.629,
      "text": "راهکارها و مواد و کرم‌ها و هر چیز دیگه‌ای که شما واقعاً نیاز داره برای"
    },
    {
      "start": 304.639,
      "end": 305.95,
      "text": "دیگه‌ای که شما واقعاً نیاز داره برای اینکه استفاده کنیم برای اینکه پوست"
    },
    {
      "start": 305.96,
      "end": 307.79,
      "text": "اینکه استفاده کنیم برای اینکه پوست جوانتر و شفاف‌تری داشته باشیم صحبت"
    },
    {
      "start": 307.8,
      "end": 311.99,
      "text": "جوانتر و شفاف‌تری داشته باشیم صحبت می‌کنم اما قبلش الان توی این ویدیو"
    },
    {
      "start": 312,
      "end": 314.87,
      "text": "می‌کنم اما قبلش الان توی این ویدیو میخوام راجع به پیشنیازهای"
    },
    {
      "start": 314.88,
      "end": 318.27,
      "text": "میخوام راجع به پیشنیازهای شفافیت و سلامت پوست صحبت کنم یعنی شما"
    },
    {
      "start": 318.28,
      "end": 320.11,
      "text": "شفافیت و سلامت پوست صحبت کنم یعنی شما اول این چیزایی که من الان میخوام بگمو"
    },
    {
      "start": 320.12,
      "end": 322.189,
      "text": "اول این چیزایی که من الان میخوام بگمو باید داشته باشین بعدش تازه مثلاً اون"
    },
    {
      "start": 322.199,
      "end": 324.79,
      "text": "باید داشته باشین بعدش تازه مثلاً اون راهکارها و اینا تازه بعدش به کارتون میاد"
    },
    {
      "start": 324.8,
      "end": 327.43,
      "text": "راهکارها و اینا تازه بعدش به کارتون میاد خب حالا اون پیش‌نیازها چه چیزایی هستن"
    },
    {
      "start": 327.44,
      "end": 330.189,
      "text": "خب حالا اون پیش‌نیازها چه چیزایی هستن اولی و مهم‌ترینش خوابید"
    },
    {
      "start": 330.199,
      "end": 332.629,
      "text": "اولی و مهم‌ترینش خوابید همون طوری که ما توی تقریبا همه اپیزو مون"
    },
    {
      "start": 332.639,
      "end": 336.67,
      "text": "همون طوری که ما توی تقریبا همه اپیزو مون یک اشارهای به این قضیه میکنیم"
    },
    {
      "start": 336.68,
      "end": 341.30899999999997,
      "text": "یک اشارهای به این قضیه میکنیم خوابیدن پایه و اساس فوندیشن سلامتی ماست"
    },
    {
      "start": 341.319,
      "end": 344.23,
      "text": "خوابیدن پایه و اساس فوندیشن سلامتی ماست سلامتی ذهنی سلامتی فیزیکی عملکردمون در"
    },
    {
      "start": 344.24,
      "end": 347.629,
      "text": "سلامتی ذهنی سلامتی فیزیکی عملکردمون در طول روز و هر چیز دیگه ۸ ساعت خواب در طول"
    },
    {
      "start": 347.639,
      "end": 350.55,
      "text": "طول روز و هر چیز دیگه ۸ ساعت خواب در طول روز هم توصیه میشه که افراد بزرگسال داشته"
    },
    {
      "start": 350.56,
      "end": 353.11,
      "text": "روز هم توصیه میشه که افراد بزرگسال داشته باشن د تا اپیزود خیلی مهمم ما کار کردیم"
    },
    {
      "start": 353.12,
      "end": 355.83,
      "text": "باشن د تا اپیزود خیلی مهمم ما کار کردیم تا حالا راجع به خوابیدن توی چنلمون که"
    },
    {
      "start": 355.84000000000003,
      "end": 357.39,
      "text": "تا حالا راجع به خوابیدن توی چنلمون که برین اونا رو ببینید اونا دقیقا بهتون کمک"
    },
    {
      "start": 357.4,
      "end": 359.749,
      "text": "برین اونا رو ببینید اونا دقیقا بهتون کمک می‌کن اگه مشکل بیخوابی دارین سخت خوابتون"
    },
    {
      "start": 359.759,
      "end": 361.83,
      "text": "می‌کن اگه مشکل بیخوابی دارین سخت خوابتون می‌بره و کلاً هر اطلاعاتی که راجع به"
    },
    {
      "start": 361.84,
      "end": 363.469,
      "text": "می‌بره و کلاً هر اطلاعاتی که راجع به خواب نیاز داره بدونین توی خودشون دارن"
    },
    {
      "start": 363.479,
      "end": 365.71,
      "text": "خواب نیاز داره بدونین توی خودشون دارن می‌تونید برین اونا رو تماشا کنید دومین"
    },
    {
      "start": 365.72,
      "end": 368.67,
      "text": "می‌تونید برین اونا رو تماشا کنید دومین چیزی که پیشنیاز سلامتی پوستی هایدریش نه"
    },
    {
      "start": 368.68,
      "end": 371.629,
      "text": "چیزی که پیشنیاز سلامتی پوستی هایدریش نه یا همون میزان آبی که ما در طول روز"
    },
    {
      "start": 371.639,
      "end": 373.83,
      "text": "یا همون میزان آبی که ما در طول روز دریافت می‌کنیم معمولاً چیزی که برای هر"
    },
    {
      "start": 373.84,
      "end": 376.07,
      "text": "دریافت می‌کنیم معمولاً چیزی که برای هر بزرگسال پیشنهاد میشه اینه که بین د تا ۳"
    },
    {
      "start": 376.08,
      "end": 378.99,
      "text": "بزرگسال پیشنهاد میشه اینه که بین د تا ۳ لیتر در طول روز آب مصرف کنه حالا افرادی"
    },
    {
      "start": 379,
      "end": 381.189,
      "text": "لیتر در طول روز آب مصرف کنه حالا افرادی که مثلاً فعالیت ورزشی خیلی زیادی دارن"
    },
    {
      "start": 381.199,
      "end": 383.589,
      "text": "که مثلاً فعالیت ورزشی خیلی زیادی دارن میدون خیلی زیاد تحرق خیل زیادی دارن یتا"
    },
    {
      "start": 383.599,
      "end": 386.71,
      "text": "میدون خیلی زیاد تحرق خیل زیادی دارن یتا آب بیشتری باید مصرف کنن د تا چیز هست که"
    },
    {
      "start": 386.72,
      "end": 389.23,
      "text": "آب بیشتری باید مصرف کنن د تا چیز هست که می‌تونه قاتل سلامتی پوست شما باشه باث"
    },
    {
      "start": 389.24,
      "end": 392.23,
      "text": "می‌تونه قاتل سلامتی پوست شما باشه باث کدر شدنش بشه باعث بشه که اون کش سانی شو"
    },
    {
      "start": 392.24,
      "end": 394.27,
      "text": "کدر شدنش بشه باعث بشه که اون کش سانی شو از دست بده و کیفیتش بیاد پایین‌تر و"
    },
    {
      "start": 394.28,
      "end": 396.749,
      "text": "از دست بده و کیفیتش بیاد پایین‌تر و اونها هم الکل و"
    },
    {
      "start": 396.759,
      "end": 401.55,
      "text": "اونها هم الکل و سیگاره الکل و سیگار هر دو تا به شدت مضر"
    },
    {
      "start": 401.56,
      "end": 404.79,
      "text": "سیگاره الکل و سیگار هر دو تا به شدت مضر هستن برای سلامتی ما سلامتی پوست ما و"
    },
    {
      "start": 404.8,
      "end": 407.589,
      "text": "هستن برای سلامتی ما سلامتی پوست ما و واقعا هر بخش دیگه از سلامتی ما"
    },
    {
      "start": 407.599,
      "end": 410.55,
      "text": "واقعا هر بخش دیگه از سلامتی ما واقعاً و نکته خیلی مهم اینه که مثلاً شما"
    },
    {
      "start": 410.56,
      "end": 413.43,
      "text": "واقعاً و نکته خیلی مهم اینه که مثلاً شما الکل می‌خوری روز بعدش اصلاً خیلی سریعاً"
    },
    {
      "start": 413.44,
      "end": 415.07,
      "text": "الکل می‌خوری روز بعدش اصلاً خیلی سریعاً اتفاق میفته که روز بعد از اینکه الکول"
    },
    {
      "start": 415.08,
      "end": 417.35,
      "text": "اتفاق میفته که روز بعد از اینکه الکول می‌خورید میید صورتتون پف کرده اصلاً حالش"
    },
    {
      "start": 417.36,
      "end": 420.55,
      "text": "می‌خورید میید صورتتون پف کرده اصلاً حالش خوب نیست و این برای پوست شما مضره یه چیز"
    },
    {
      "start": 420.56,
      "end": 423.909,
      "text": "خوب نیست و این برای پوست شما مضره یه چیز دیگه‌ی هم که تاثیر گذاره روی سلامت پوست"
    },
    {
      "start": 423.919,
      "end": 426.629,
      "text": "دیگه‌ی هم که تاثیر گذاره روی سلامت پوست ما بهخصوص مثلا اینکه ما جوش داریم جوش"
    },
    {
      "start": 426.639,
      "end": 429.909,
      "text": "ما بهخصوص مثلا اینکه ما جوش داریم جوش نداریم رنگ پوستمون چه جوریه و اینها"
    },
    {
      "start": 429.919,
      "end": 432.71,
      "text": "نداریم رنگ پوستمون چه جوریه و اینها استرسه استرس یکی از عواملی که میتونه"
    },
    {
      "start": 432.72,
      "end": 436.51,
      "text": "استرسه استرس یکی از عواملی که میتونه باعث کاهش داشتن استرس باعث کاهش کیفیت"
    },
    {
      "start": 436.52,
      "end": 438.99,
      "text": "باعث کاهش داشتن استرس باعث کاهش کیفیت سلامتی پوستی ما بشه یه اپیزود دیگه هم ما"
    },
    {
      "start": 439,
      "end": 440.869,
      "text": "سلامتی پوستی ما بشه یه اپیزود دیگه هم ما داریم راجع به استرس که میتونیم اونم بریم"
    },
    {
      "start": 440.879,
      "end": 443.27,
      "text": "داریم راجع به استرس که میتونیم اونم بریم نگاه کنیم و ببینیم دقیقا اگه شورت ترم"
    },
    {
      "start": 443.28,
      "end": 445.83,
      "text": "نگاه کنیم و ببینیم دقیقا اگه شورت ترم استرس دارین استرس کوتاه مدت دارین استرس"
    },
    {
      "start": 445.84,
      "end": 447.909,
      "text": "استرس دارین استرس کوتاه مدت دارین استرس بلند مدت دارین چطوری میتونین ا استرس"
    },
    {
      "start": 447.919,
      "end": 450.029,
      "text": "بلند مدت دارین چطوری میتونین ا استرس درمانش کنید اونم تو چنل ما هست می‌تونین"
    },
    {
      "start": 450.039,
      "end": 452.79,
      "text": "درمانش کنید اونم تو چنل ما هست می‌تونین برین ببینین یه چیز دیگه‌ای که خیلی"
    },
    {
      "start": 452.8,
      "end": 455.35,
      "text": "برین ببینین یه چیز دیگه‌ای که خیلی می‌تونه تاثیرگذار باشه روی این سلامت"
    },
    {
      "start": 455.36,
      "end": 458.23,
      "text": "می‌تونه تاثیرگذار باشه روی این سلامت پوسی ما گات مایکرو بایوم یعنی اون"
    },
    {
      "start": 458.24,
      "end": 460.469,
      "text": "پوسی ما گات مایکرو بایوم یعنی اون مجموعهی از اون میکروب‌های مفید که توی"
    },
    {
      "start": 460.479,
      "end": 463.07,
      "text": "مجموعهی از اون میکروب‌های مفید که توی این سیستم گوارش ما حضور دارن و در واقع"
    },
    {
      "start": 463.08,
      "end": 466.11,
      "text": "این سیستم گوارش ما حضور دارن و در واقع حضور این‌ها باعث میشه که اون سلامت سیستم"
    },
    {
      "start": 466.12,
      "end": 468.909,
      "text": "حضور این‌ها باعث میشه که اون سلامت سیستم گوارش ما تأمین بشه و نه تنها"
    },
    {
      "start": 468.919,
      "end": 471.95,
      "text": "گوارش ما تأمین بشه و نه تنها برای در واقع سلامت پوست ما بلکه برد"
    },
    {
      "start": 471.96,
      "end": 475.11,
      "text": "برای در واقع سلامت پوست ما بلکه برد جنبه‌های مختلف سلامت فیزیکی ما این گات"
    },
    {
      "start": 475.12,
      "end": 477.55,
      "text": "جنبه‌های مختلف سلامت فیزیکی ما این گات مایکرویو می‌تونه تأثیرگذار باشه حالا این"
    },
    {
      "start": 477.56,
      "end": 479.95,
      "text": "مایکرویو می‌تونه تأثیرگذار باشه حالا این از چه چیزایی میاد این با خور"
    },
    {
      "start": 479.96,
      "end": 483.23,
      "text": "از چه چیزایی میاد این با خور فرمد فود میتونه در واقع تأمین بشه فرمد"
    },
    {
      "start": 483.24,
      "end": 485.99,
      "text": "فرمد فود میتونه در واقع تأمین بشه فرمد یعنی غذاهایی که غذاهای تخمیر شده حالا"
    },
    {
      "start": 486,
      "end": 487.869,
      "text": "یعنی غذاهایی که غذاهای تخمیر شده حالا اینکه غذاهای تخمیر شده چه جیزی هستن"
    },
    {
      "start": 487.879,
      "end": 489.909,
      "text": "اینکه غذاهای تخمیر شده چه جیزی هستن میتونید برین سرچ کنید ببینین دقیقا چه"
    },
    {
      "start": 489.919,
      "end": 493.149,
      "text": "میتونید برین سرچ کنید ببینین دقیقا چه چیزهایی میتونن این گات مایکرو بایوم شما"
    },
    {
      "start": 493.159,
      "end": 495.35,
      "text": "چیزهایی میتونن این گات مایکرو بایوم شما رو تأمین کنن چه غذاهای تخمیر شدهی هستن"
    },
    {
      "start": 495.36,
      "end": 498.029,
      "text": "رو تأمین کنن چه غذاهای تخمیر شدهی هستن که میتونن این کارو انجام بدن با گفتن این"
    },
    {
      "start": 498.039,
      "end": 501.029,
      "text": "که میتونن این کارو انجام بدن با گفتن این قضیه بیاین راجع به یکی دیگه از ارکان ها"
    },
    {
      "start": 501.039,
      "end": 503.27,
      "text": "قضیه بیاین راجع به یکی دیگه از ارکان ها و پایه های"
    },
    {
      "start": 503.28,
      "end": 505.99,
      "text": "و پایه های اصلی سلامت پوستی خودمون صحبت کنیم و اون"
    },
    {
      "start": 506,
      "end": 508.869,
      "text": "اصلی سلامت پوستی خودمون صحبت کنیم و اون هم تغذیه است راجع به تغذیه تو این اپیزود"
    },
    {
      "start": 508.879,
      "end": 511.35,
      "text": "هم تغذیه است راجع به تغذیه تو این اپیزود خیلی صحبت می‌کنیم یعنی جلوتر بهخصوص حالا"
    },
    {
      "start": 511.36,
      "end": 514.389,
      "text": "خیلی صحبت می‌کنیم یعنی جلوتر بهخصوص حالا میریم هی بیشتر و بیشتر بازتر می‌کنیم اما"
    },
    {
      "start": 514.399,
      "end": 517.7090000000001,
      "text": "میریم هی بیشتر و بیشتر بازتر می‌کنیم اما اگر یک نکته کلی و بزرگ بخوام بگم که این"
    },
    {
      "start": 517.719,
      "end": 520.269,
      "text": "اگر یک نکته کلی و بزرگ بخوام بگم که این توی خاطرتون اینو داشته باشین و نگه دارین"
    },
    {
      "start": 520.279,
      "end": 524.23,
      "text": "توی خاطرتون اینو داشته باشین و نگه دارین اینه که هر چقدر این جمله رو خیلی حواستون"
    },
    {
      "start": 524.24,
      "end": 528.829,
      "text": "اینه که هر چقدر این جمله رو خیلی حواستون باشه هر چقدر غذاهایی که شما مصرف می‌کنین"
    },
    {
      "start": 528.8389999999999,
      "end": 532.35,
      "text": "باشه هر چقدر غذاهایی که شما مصرف می‌کنین غذاهایی باشن که فراوری کمتری روشون انجام"
    },
    {
      "start": 532.36,
      "end": 534.87,
      "text": "غذاهایی باشن که فراوری کمتری روشون انجام شده باشه آن پراس است فود"
    },
    {
      "start": 534.88,
      "end": 538.67,
      "text": "شده باشه آن پراس است فود باشن این نه تنها برای سلامت پوستی شما"
    },
    {
      "start": 538.68,
      "end": 541.03,
      "text": "باشن این نه تنها برای سلامت پوستی شما بهتره بلکه به صورت کلی برای سلامتی شما"
    },
    {
      "start": 541.04,
      "end": 543.35,
      "text": "بهتره بلکه به صورت کلی برای سلامتی شما خیلی بهتره یعنی چی یعنی هر چقدر از میوه"
    },
    {
      "start": 543.36,
      "end": 546.03,
      "text": "خیلی بهتره یعنی چی یعنی هر چقدر از میوه جات و سبزیجات بیشتری استفاده کنین که"
    },
    {
      "start": 546.04,
      "end": 548.23,
      "text": "جات و سبزیجات بیشتری استفاده کنین که اینا آن پروسس فود"
    },
    {
      "start": 548.24,
      "end": 551.71,
      "text": "اینا آن پروسس فود هستن طبیعی و ارگانیک هستن این خیلی"
    },
    {
      "start": 551.72,
      "end": 554.509,
      "text": "هستن طبیعی و ارگانیک هستن این خیلی میتونه بهتون کمک کنه نه تنها سر سلامت"
    },
    {
      "start": 554.519,
      "end": 558.55,
      "text": "میتونه بهتون کمک کنه نه تنها سر سلامت پوست بلکه کلاً سر سلامت شما و هرچقدر که"
    },
    {
      "start": 558.56,
      "end": 560.87,
      "text": "پوست بلکه کلاً سر سلامت شما و هرچقدر که اون غذاهایی که می‌خوریم بیشتر پروسس شده"
    },
    {
      "start": 560.88,
      "end": 563.91,
      "text": "اون غذاهایی که می‌خوریم بیشتر پروسس شده باشن بیشتر ا فراوری روش بیشتر و بیشتر"
    },
    {
      "start": 563.92,
      "end": 565.069,
      "text": "باشن بیشتر ا فراوری روش بیشتر و بیشتر انجام شده"
    },
    {
      "start": 565.079,
      "end": 568.91,
      "text": "انجام شده باشه اون برای سلامتی پوستی شما میتونه"
    },
    {
      "start": 568.92,
      "end": 573.35,
      "text": "باشه اون برای سلامتی پوستی شما میتونه مشکل لزا باشه حالا نکته خیلی مهم اینه که"
    },
    {
      "start": 573.36,
      "end": 575.47,
      "text": "مشکل لزا باشه حالا نکته خیلی مهم اینه که اگه بخوام یه دونه سورس بهتون بدم که برین"
    },
    {
      "start": 575.48,
      "end": 579.31,
      "text": "اگه بخوام یه دونه سورس بهتون بدم که برین و دنبال کنین این تغذیه و ارتباطش با"
    },
    {
      "start": 579.32,
      "end": 581.55,
      "text": "و دنبال کنین این تغذیه و ارتباطش با سلامت پوستی شفافیت پوست و اینا رو اگه"
    },
    {
      "start": 581.56,
      "end": 582.949,
      "text": "سلامت پوستی شفافیت پوست و اینا رو اگه بخوام بهتون بگم یه خانمی هست به نام"
    },
    {
      "start": 582.9590000000001,
      "end": 586.069,
      "text": "بخوام بهتون بگم یه خانمی هست به نام آندریا سوارز که من لینک کانالشو سعی"
    },
    {
      "start": 586.079,
      "end": 588.59,
      "text": "آندریا سوارز که من لینک کانالشو سعی می‌کنم پیدا کنم و بذارم توی دیسکریپشن"
    },
    {
      "start": 588.6,
      "end": 590.35,
      "text": "می‌کنم پیدا کنم و بذارم توی دیسکریپشن همین چنل خودتون میتونید سرچ کنید دیگه"
    },
    {
      "start": 590.36,
      "end": 593.79,
      "text": "همین چنل خودتون میتونید سرچ کنید دیگه آندریا سوارز این خانم اصلا تخصصی راجع به"
    },
    {
      "start": 593.8,
      "end": 595.99,
      "text": "آندریا سوارز این خانم اصلا تخصصی راجع به همین موضوع صحبت میکنه و آقای هیرمن میگه"
    },
    {
      "start": 596,
      "end": 597.47,
      "text": "همین موضوع صحبت میکنه و آقای هیرمن میگه کانالش فوقالعاده است یعنی مطالبی که"
    },
    {
      "start": 597.48,
      "end": 599.35,
      "text": "کانالش فوقالعاده است یعنی مطالبی که میذاره فوقالعاده است حتماً برین دنبال"
    },
    {
      "start": 599.36,
      "end": 600.87,
      "text": "میذاره فوقالعاده است حتماً برین دنبال میکنید این راجع به این صحبت می‌کنه چه"
    },
    {
      "start": 600.88,
      "end": 602.949,
      "text": "میکنید این راجع به این صحبت می‌کنه چه غذاهایی بخوریم که پوست بهتری داشته باشیم"
    },
    {
      "start": 602.959,
      "end": 608.19,
      "text": "غذاهایی بخوریم که پوست بهتری داشته باشیم زیباتر باشیم و قشنگ‌تر باشیم خب این از"
    },
    {
      "start": 608.2,
      "end": 611.55,
      "text": "زیباتر باشیم و قشنگ‌تر باشیم خب این از این اینم راجع به تغذیه و در واقع سلامت"
    },
    {
      "start": 611.56,
      "end": 613.63,
      "text": "این اینم راجع به تغذیه و در واقع سلامت پوستی حالا البته جلوتر من راجع به اینکه"
    },
    {
      "start": 613.64,
      "end": 615.23,
      "text": "پوستی حالا البته جلوتر من راجع به اینکه چه چیزایی باید بخوریم و اینا خیلی بیشتر"
    },
    {
      "start": 615.24,
      "end": 617.99,
      "text": "چه چیزایی باید بخوریم و اینا خیلی بیشتر توضیح میدم ولی اینو تا اینجا یادتون باشه"
    },
    {
      "start": 618,
      "end": 621.35,
      "text": "توضیح میدم ولی اینو تا اینجا یادتون باشه خب هر چیزی که تا الان گفتم پیشنیاز سلامت"
    },
    {
      "start": 621.36,
      "end": 623.19,
      "text": "خب هر چیزی که تا الان گفتم پیشنیاز سلامت پوستی بوده یعنی تا این چیزایی که تا الان"
    },
    {
      "start": 623.2,
      "end": 625.75,
      "text": "پوستی بوده یعنی تا این چیزایی که تا الان گفتم اینا رو باید رعایت کنین تا دیگه"
    },
    {
      "start": 625.76,
      "end": 628.389,
      "text": "گفتم اینا رو باید رعایت کنین تا دیگه حالا ببینیم چی میشه حالا از این به بعد"
    },
    {
      "start": 628.399,
      "end": 631.509,
      "text": "حالا ببینیم چی میشه حالا از این به بعد چیزایی که میخوام بگم کارهاییه که شما"
    },
    {
      "start": 631.519,
      "end": 633.509,
      "text": "چیزایی که میخوام بگم کارهاییه که شما علاوه بر اون پیش‌نیازها می‌تونین انجام"
    },
    {
      "start": 633.519,
      "end": 635.47,
      "text": "علاوه بر اون پیش‌نیازها می‌تونین انجام بدین یعنی روی اون لایه پیش‌نیازها"
    },
    {
      "start": 635.48,
      "end": 638.15,
      "text": "بدین یعنی روی اون لایه پیش‌نیازها می‌تونین انجام بدین برای"
    },
    {
      "start": 638.16,
      "end": 641.629,
      "text": "می‌تونین انجام بدین برای اینکه پوست شفاف‌تر و جوان‌تری داشته باشه"
    },
    {
      "start": 641.639,
      "end": 643.19,
      "text": "اینکه پوست شفاف‌تر و جوان‌تری داشته باشه این دو تا کلمه رو میخوام روش خیلی تاکید"
    },
    {
      "start": 643.2,
      "end": 645.99,
      "text": "این دو تا کلمه رو میخوام روش خیلی تاکید کنم جوان‌تر و شفاف تری داشته باشین خب"
    },
    {
      "start": 646,
      "end": 648.11,
      "text": "کنم جوان‌تر و شفاف تری داشته باشین خب برای اینکه پوست جوانتری داشته باشیم"
    },
    {
      "start": 648.12,
      "end": 650.19,
      "text": "برای اینکه پوست جوانتری داشته باشیم اولین نکته‌ای که باید بدونیم راجع به"
    },
    {
      "start": 650.2,
      "end": 653.829,
      "text": "اولین نکته‌ای که باید بدونیم راجع به کلاژن هست خب کلاژن یک پروتئینی توی پوست"
    },
    {
      "start": 653.8389999999999,
      "end": 655.71,
      "text": "کلاژن هست خب کلاژن یک پروتئینی توی پوست ما همین الان آلدی وجود داره و این در"
    },
    {
      "start": 655.72,
      "end": 658.269,
      "text": "ما همین الان آلدی وجود داره و این در واقع حضور این کلاژن باعث میشه که پوست ما"
    },
    {
      "start": 658.279,
      "end": 660.75,
      "text": "واقع حضور این کلاژن باعث میشه که پوست ما خیلی منعطف‌تر باشه کش ثانیش بیشتر باشه"
    },
    {
      "start": 660.76,
      "end": 663.389,
      "text": "خیلی منعطف‌تر باشه کش ثانیش بیشتر باشه جوان‌تر پوست ما به نظر برسه و کلاً پوست"
    },
    {
      "start": 663.399,
      "end": 666.11,
      "text": "جوان‌تر پوست ما به نظر برسه و کلاً پوست شفاف‌تر و زیباتری داشته باشیم حالا از یک"
    },
    {
      "start": 666.12,
      "end": 667.949,
      "text": "شفاف‌تر و زیباتری داشته باشیم حالا از یک سنی به بعد از یک جایی به بعد این میزان"
    },
    {
      "start": 667.959,
      "end": 670.15,
      "text": "سنی به بعد از یک جایی به بعد این میزان کلاژن کمتر میشه این فعالیتش کمتر میشه"
    },
    {
      "start": 670.16,
      "end": 671.87,
      "text": "کلاژن کمتر میشه این فعالیتش کمتر میشه تأثیر گذاریش کمتر میشه و این باعث میشه"
    },
    {
      "start": 671.88,
      "end": 674.31,
      "text": "تأثیر گذاریش کمتر میشه و این باعث میشه پوست ما کدر تر بشه چروک به وجود بیاد این"
    },
    {
      "start": 674.32,
      "end": 677.55,
      "text": "پوست ما کدر تر بشه چروک به وجود بیاد این کش ثانیش کمتر بشه و خیلی چیزای دیگه یک"
    },
    {
      "start": 677.56,
      "end": 679.75,
      "text": "کش ثانیش کمتر بشه و خیلی چیزای دیگه یک راهی که ما می‌تونیم این کلاژن رو تأمین"
    },
    {
      "start": 679.76,
      "end": 683.949,
      "text": "راهی که ما می‌تونیم این کلاژن رو تأمین کنیم با خوردن کلاژنه یعنی با خوردن این"
    },
    {
      "start": 683.959,
      "end": 685.87,
      "text": "کنیم با خوردن کلاژنه یعنی با خوردن این پروتئین کلاژن می‌تونیم کمک کنیم به این"
    },
    {
      "start": 685.88,
      "end": 690.11,
      "text": "پروتئین کلاژن می‌تونیم کمک کنیم به این کلاژن پوستمون که خودشو نگه داره شفاف‌تر"
    },
    {
      "start": 690.12,
      "end": 693.269,
      "text": "کلاژن پوستمون که خودشو نگه داره شفاف‌تر باشه تمیزتر باشه کشسانی بیشتر باشه حالا"
    },
    {
      "start": 693.279,
      "end": 695.99,
      "text": "باشه تمیزتر باشه کشسانی بیشتر باشه حالا این کلاژن توی چه چیزایی هست اولاً اینکه"
    },
    {
      "start": 696,
      "end": 698.79,
      "text": "این کلاژن توی چه چیزایی هست اولاً اینکه به صورت مکمل هست یعنی به صورت مکمل پودری"
    },
    {
      "start": 698.8,
      "end": 701.829,
      "text": "به صورت مکمل هست یعنی به صورت مکمل پودری هست شما می‌تونین اینو مصرف کنین و حالا"
    },
    {
      "start": 701.8389999999999,
      "end": 703.59,
      "text": "هست شما می‌تونین اینو مصرف کنین و حالا اینکه دقیقاً حالا چه میزانی باید مصرف"
    },
    {
      "start": 703.6,
      "end": 705.389,
      "text": "اینکه دقیقاً حالا چه میزانی باید مصرف کنین و اینا دیگه باید با دکترتون یا"
    },
    {
      "start": 705.399,
      "end": 707.55,
      "text": "کنین و اینا دیگه باید با دکترتون یا داروخونه میرین می‌تونین مشورت بگیرین"
    },
    {
      "start": 707.56,
      "end": 709.35,
      "text": "داروخونه میرین می‌تونین مشورت بگیرین ازشون ولی پودر کلاژن هست می‌تونین برین"
    },
    {
      "start": 709.36,
      "end": 712.79,
      "text": "ازشون ولی پودر کلاژن هست می‌تونین برین مصرف کنین و این کمک می‌کنه به کلاژن پوست"
    },
    {
      "start": 712.8,
      "end": 715.35,
      "text": "مصرف کنین و این کمک می‌کنه به کلاژن پوست شما توی یک سری مواد غذایی هم این کلاژن"
    },
    {
      "start": 715.36,
      "end": 718.15,
      "text": "شما توی یک سری مواد غذایی هم این کلاژن هست حالا چیا مثلاً توی ماهی هست توی"
    },
    {
      "start": 718.16,
      "end": 722.069,
      "text": "هست حالا چیا مثلاً توی ماهی هست توی مرکبات هست توی سفیده تخممرغ هست توی مرغ"
    },
    {
      "start": 722.079,
      "end": 725.11,
      "text": "مرکبات هست توی سفیده تخممرغ هست توی مرغ هست و ایو مواد غذایی که داره دوباره"
    },
    {
      "start": 725.12,
      "end": 727.59,
      "text": "هست و ایو مواد غذایی که داره دوباره می‌تونین برین سرچ کنین و ببینین چه مواد"
    },
    {
      "start": 727.6,
      "end": 731.31,
      "text": "می‌تونین برین سرچ کنین و ببینین چه مواد غذایی هست که این کلاژن توی خودشون دارن و"
    },
    {
      "start": 731.32,
      "end": 733.829,
      "text": "غذایی هست که این کلاژن توی خودشون دارن و اونا رو سعی کنین که بیشتر مصرف کنید حالا"
    },
    {
      "start": 733.839,
      "end": 736.829,
      "text": "اونا رو سعی کنین که بیشتر مصرف کنید حالا نکته خیلی مهم راجع به کلاژن اینه که اگر"
    },
    {
      "start": 736.8389999999999,
      "end": 740.949,
      "text": "نکته خیلی مهم راجع به کلاژن اینه که اگر این کلاژنه همراه بشه با مصرف ویتامین سی"
    },
    {
      "start": 740.959,
      "end": 744.189,
      "text": "این کلاژنه همراه بشه با مصرف ویتامین سی کلاژن و ویتامین سی دست به دست همدیگه بدن"
    },
    {
      "start": 744.199,
      "end": 747.59,
      "text": "کلاژن و ویتامین سی دست به دست همدیگه بدن این تأثیر خیلی بیشتر و خفن‌ترین بذاره"
    },
    {
      "start": 747.6,
      "end": 752.189,
      "text": "این تأثیر خیلی بیشتر و خفن‌ترین بذاره روی شفافیت و جوانی پوست شما ویتامین سی و"
    },
    {
      "start": 752.199,
      "end": 755.15,
      "text": "روی شفافیت و جوانی پوست شما ویتامین سی و کلاژن خب این از"
    },
    {
      "start": 755.16,
      "end": 759.35,
      "text": "کلاژن خب این از این حالا دومین نکته‌ی که باید بدونین یک"
    },
    {
      "start": 759.36,
      "end": 763.389,
      "text": "این حالا دومین نکته‌ی که باید بدونین یک ماده دیگه‌ایه به نام نیاسینامید"
    },
    {
      "start": 763.399,
      "end": 765.189,
      "text": "ماده دیگه‌ایه به نام نیاسینامید نیاسینامید"
    },
    {
      "start": 765.199,
      "end": 768.629,
      "text": "نیاسینامید که حالا الب انگلیسیش میشه نایا سیمای"
    },
    {
      "start": 768.639,
      "end": 771.269,
      "text": "که حالا الب انگلیسیش میشه نایا سیمای سیمای ولی خب تو ایران من حالا چیزی که"
    },
    {
      "start": 771.279,
      "end": 776.03,
      "text": "سیمای ولی خب تو ایران من حالا چیزی که سرچ کردم نیا سینام میت بهش میگن خب حالا"
    },
    {
      "start": 776.04,
      "end": 781.59,
      "text": "سرچ کردم نیا سینام میت بهش میگن خب حالا این یک مادهی یک ماده از ویتامین‌های ب ب"
    },
    {
      "start": 781.6,
      "end": 786.269,
      "text": "این یک مادهی یک ماده از ویتامین‌های ب ب ب س اوکی از ویتامین‌های ب س حالا این در"
    },
    {
      "start": 786.279,
      "end": 788.99,
      "text": "ب س اوکی از ویتامین‌های ب س حالا این در واقع برای اینه که اون رطوبت پوست شما"
    },
    {
      "start": 789,
      "end": 791.79,
      "text": "واقع برای اینه که اون رطوبت پوست شما تامین‌ تر بشه پوست شما اون حالت نرمی و"
    },
    {
      "start": 791.8,
      "end": 795.509,
      "text": "تامین‌ تر بشه پوست شما اون حالت نرمی و اون رطوبت و شفافیت و داشته باشه توی خودش"
    },
    {
      "start": 795.519,
      "end": 797.509,
      "text": "اون رطوبت و شفافیت و داشته باشه توی خودش حالا این به چه شکل هست این به صورت مکمل"
    },
    {
      "start": 797.519,
      "end": 798.99,
      "text": "حالا این به چه شکل هست این به صورت مکمل و این‌ها هست دقیقاً می‌تونین برین سرچ"
    },
    {
      "start": 799,
      "end": 800.99,
      "text": "و این‌ها هست دقیقاً می‌تونین برین سرچ کنین ببینین که به چه به شکل روغن هست"
    },
    {
      "start": 801,
      "end": 802.43,
      "text": "کنین ببینین که به چه به شکل روغن هست می‌تونین برین سرچ کنین ببینین که چه"
    },
    {
      "start": 802.44,
      "end": 804.55,
      "text": "می‌تونین برین سرچ کنین ببینین که چه چیزهایی این نیاسینامید رو توی خودشون"
    },
    {
      "start": 804.56,
      "end": 808.389,
      "text": "چیزهایی این نیاسینامید رو توی خودشون دارن و سعی کنین که اضافه کنین به اون"
    },
    {
      "start": 808.399,
      "end": 810.91,
      "text": "دارن و سعی کنین که اضافه کنین به اون حالا روتین پوستی که دارین ولی نکته خیلیی"
    },
    {
      "start": 810.92,
      "end": 812.829,
      "text": "حالا روتین پوستی که دارین ولی نکته خیلیی مهمی که راجع به این نیاسینامید باید"
    },
    {
      "start": 812.8389999999999,
      "end": 815.23,
      "text": "مهمی که راجع به این نیاسینامید باید بدونین اینه که وقتی که شما شروع می‌کنین"
    },
    {
      "start": 815.24,
      "end": 818.71,
      "text": "بدونین اینه که وقتی که شما شروع می‌کنین به مصرف کردن این معمولاً بین ۳ تا ۶ ماه"
    },
    {
      "start": 818.72,
      "end": 821.87,
      "text": "به مصرف کردن این معمولاً بین ۳ تا ۶ ماه زمان میبره که این اون تأثیر مثبت خودشو"
    },
    {
      "start": 821.88,
      "end": 825.189,
      "text": "زمان میبره که این اون تأثیر مثبت خودشو بذاره به صورت درست یه نکته هم که راجع به"
    },
    {
      "start": 825.199,
      "end": 826.949,
      "text": "بذاره به صورت درست یه نکته هم که راجع به نیاسینامید هست اینه که آقای هیب برمن"
    },
    {
      "start": 826.9590000000001,
      "end": 829.389,
      "text": "نیاسینامید هست اینه که آقای هیب برمن تاکید می‌کنه که تحقیقات خیلی زیادی هستن"
    },
    {
      "start": 829.399,
      "end": 832.35,
      "text": "تاکید می‌کنه که تحقیقات خیلی زیادی هستن که تأیید کردن که این واقعاً می‌تونه"
    },
    {
      "start": 832.36,
      "end": 837.15,
      "text": "که تأیید کردن که این واقعاً می‌تونه تأثیرگذار باشه روی شفافیت و جوانی پوس"
    },
    {
      "start": 837.16,
      "end": 839.91,
      "text": "تأثیرگذار باشه روی شفافیت و جوانی پوس شما پس د تا چیز ت حالا کام کاور کردیم"
    },
    {
      "start": 839.92,
      "end": 845.03,
      "text": "شما پس د تا چیز ت حالا کام کاور کردیم اولی کلاژن بود دومی نیاسینامید بود خب"
    },
    {
      "start": 845.04,
      "end": 847.749,
      "text": "اولی کلاژن بود دومی نیاسینامید بود خب سومین مکمل دیگهای که بخوایم راجع بهش"
    },
    {
      "start": 847.759,
      "end": 849.31,
      "text": "سومین مکمل دیگهای که بخوایم راجع بهش صحبت"
    },
    {
      "start": 849.32,
      "end": 853.47,
      "text": "صحبت کنیم یه مکملی به نام"
    },
    {
      "start": 853.48,
      "end": 856.55,
      "text": "کنیم یه مکملی به نام رتینول اوکی رتینول که حالا انواع و"
    },
    {
      "start": 856.56,
      "end": 860.87,
      "text": "رتینول اوکی رتینول که حالا انواع و شکل‌های مختلفی هم داره این رتینول آ ای"
    },
    {
      "start": 860.88,
      "end": 863.91,
      "text": "شکل‌های مختلفی هم داره این رتینول آ ای تی آی ان ا ال که میتونیم سرچ کنیم ببینیم"
    },
    {
      "start": 863.92,
      "end": 866.67,
      "text": "تی آی ان ا ال که میتونیم سرچ کنیم ببینیم دقیقاً چه مکمل‌هایی ازش هست اینم دوباره"
    },
    {
      "start": 866.68,
      "end": 870.15,
      "text": "دقیقاً چه مکمل‌هایی ازش هست اینم دوباره یکی از چیزاییه که هم در واقع به کشسانی"
    },
    {
      "start": 870.16,
      "end": 872.15,
      "text": "یکی از چیزاییه که هم در واقع به کشسانی پوست شما خیلی می‌تونه کمک کنه باعث میشه"
    },
    {
      "start": 872.16,
      "end": 876.069,
      "text": "پوست شما خیلی می‌تونه کمک کنه باعث میشه پوست شما شفاف‌تر کش سانتر و جوان‌تر به"
    },
    {
      "start": 876.079,
      "end": 878.67,
      "text": "پوست شما شفاف‌تر کش سانتر و جوان‌تر به نظر بیاد همهم نکته خیلی جالبی که راجع"
    },
    {
      "start": 878.68,
      "end": 880.91,
      "text": "نظر بیاد همهم نکته خیلی جالبی که راجع بهش وجود داره اینه که این مکمل بهخصوص"
    },
    {
      "start": 880.92,
      "end": 883.87,
      "text": "بهش وجود داره اینه که این مکمل بهخصوص برای افراد جوون هم افرادی که توی دهه ۲۰۰"
    },
    {
      "start": 883.88,
      "end": 886.79,
      "text": "برای افراد جوون هم افرادی که توی دهه ۲۰۰ زندگیشون هستن برا اینا هم خیلی می‌تونه"
    },
    {
      "start": 886.8,
      "end": 889.23,
      "text": "زندگیشون هستن برا اینا هم خیلی می‌تونه مفید باشه یعنی اگه شما جوون هستین و"
    },
    {
      "start": 889.24,
      "end": 891.949,
      "text": "مفید باشه یعنی اگه شما جوون هستین و می‌خواین پوست مثلاً شفاف‌تر و بهتر و"
    },
    {
      "start": 891.9590000000001,
      "end": 897.069,
      "text": "می‌خواین پوست مثلاً شفاف‌تر و بهتر و قشنگ‌تری داشته باشین مصرف این رتینول ها"
    },
    {
      "start": 897.079,
      "end": 899.79,
      "text": "قشنگ‌تری داشته باشین مصرف این رتینول ها مکمل‌های رتینول یعنی مکمل‌هایی که این"
    },
    {
      "start": 899.8,
      "end": 901.67,
      "text": "مکمل‌های رتینول یعنی مکمل‌هایی که این رتین رو توی خودشون دارن این می‌تونه"
    },
    {
      "start": 901.68,
      "end": 904.389,
      "text": "رتین رو توی خودشون دارن این می‌تونه بهتون کمک کنه که پوست شفاف‌تر و"
    },
    {
      "start": 904.399,
      "end": 908.069,
      "text": "بهتون کمک کنه که پوست شفاف‌تر و جوان‌تری داشته باشین کلاً راجع به مطالب"
    },
    {
      "start": 908.079,
      "end": 910.11,
      "text": "جوان‌تری داشته باشین کلاً راجع به مطالب دیگه هم آقای هیرمن خیلی صحبت می‌کنه راجع"
    },
    {
      "start": 910.12,
      "end": 911.91,
      "text": "دیگه هم آقای هیرمن خیلی صحبت می‌کنه راجع به مواد دیگه هم صحبت می‌کنه ولی این"
    },
    {
      "start": 911.92,
      "end": 914.59,
      "text": "به مواد دیگه هم صحبت می‌کنه ولی این چیزایی که من جدا کردم و اینجا دارم میگم"
    },
    {
      "start": 914.6,
      "end": 916.79,
      "text": "چیزایی که من جدا کردم و اینجا دارم میگم اوناییه که آقای هیب برمن تأکید می‌کنه که"
    },
    {
      "start": 916.8,
      "end": 920.069,
      "text": "اوناییه که آقای هیب برمن تأکید می‌کنه که اینا مقالات علمی تأکید کردن تأیید کردن"
    },
    {
      "start": 920.079,
      "end": 922.99,
      "text": "اینا مقالات علمی تأکید کردن تأیید کردن این قضیه رو که اینا می‌تونن مفید باشن و"
    },
    {
      "start": 923,
      "end": 925.31,
      "text": "این قضیه رو که اینا می‌تونن مفید باشن و عواقب کمتری داشته باشن اون ساید افکت‌های"
    },
    {
      "start": 925.32,
      "end": 927.99,
      "text": "عواقب کمتری داشته باشن اون ساید افکت‌های کمتری داشته باشن مصرف کردن ازشون خب"
    },
    {
      "start": 928,
      "end": 930.87,
      "text": "کمتری داشته باشن مصرف کردن ازشون خب آخرین چیزی هم که بخوام راجع بهش صحبت کنم"
    },
    {
      "start": 930.88,
      "end": 933.269,
      "text": "آخرین چیزی هم که بخوام راجع بهش صحبت کنم فتوتراپی فتوتراپی"
    },
    {
      "start": 933.279,
      "end": 937.11,
      "text": "فتوتراپی فتوتراپی بهخصوص با نور قرمز یکی دیگه از چیزاییه"
    },
    {
      "start": 937.12,
      "end": 940.03,
      "text": "بهخصوص با نور قرمز یکی دیگه از چیزاییه که میتونه کمک کنه به اینکه شما پوست شفاف"
    },
    {
      "start": 940.04,
      "end": 942.87,
      "text": "که میتونه کمک کنه به اینکه شما پوست شفاف تر و بهتری داشته باشید حالا مراکز مختلفی"
    },
    {
      "start": 942.88,
      "end": 944.99,
      "text": "تر و بهتری داشته باشید حالا مراکز مختلفی هم هستند که این فتوتراپی و اینها رو"
    },
    {
      "start": 945,
      "end": 946.949,
      "text": "هم هستند که این فتوتراپی و اینها رو انجام میدن میرین مثلا ماسک میذارن رو"
    },
    {
      "start": 946.9590000000001,
      "end": 949.15,
      "text": "انجام میدن میرین مثلا ماسک میذارن رو صورتتون با نور قرمز و اینها این در واقع"
    },
    {
      "start": 949.16,
      "end": 952.99,
      "text": "صورتتون با نور قرمز و اینها این در واقع باعث پاکسازی صورت میشه باعث میشه این نور"
    },
    {
      "start": 953,
      "end": 954.949,
      "text": "باعث پاکسازی صورت میشه باعث میشه این نور قرمز بره تو اون لایه‌های مختلف پوست که"
    },
    {
      "start": 954.9590000000001,
      "end": 957.87,
      "text": "قرمز بره تو اون لایه‌های مختلف پوست که گفتیم نور قرمز به دلیل اون در واقع طول"
    },
    {
      "start": 957.88,
      "end": 960.47,
      "text": "گفتیم نور قرمز به دلیل اون در واقع طول موجی که داره میتونه خ خیلی بیشتر بره"
    },
    {
      "start": 960.48,
      "end": 963.71,
      "text": "موجی که داره میتونه خ خیلی بیشتر بره داخل پوست و همین قضیه میتونه باعث بشه که"
    },
    {
      "start": 963.72,
      "end": 969.629,
      "text": "داخل پوست و همین قضیه میتونه باعث بشه که شما پوست جوانتر و بهتری داشته باشین اینم"
    },
    {
      "start": 969.639,
      "end": 972.55,
      "text": "شما پوست جوانتر و بهتری داشته باشین اینم از این ولی نکته خیلی مهمی که راجع به این"
    },
    {
      "start": 972.56,
      "end": 974.87,
      "text": "از این ولی نکته خیلی مهمی که راجع به این فوتوتراپی وجود داره اینه که خیلی فکر"
    },
    {
      "start": 974.88,
      "end": 977.03,
      "text": "فوتوتراپی وجود داره اینه که خیلی فکر میکنن که این فتوتراپی حتما باید یک"
    },
    {
      "start": 977.04,
      "end": 981.15,
      "text": "میکنن که این فتوتراپی حتما باید یک دستگاهی باشه باید یه یه مرکزی باشه که"
    },
    {
      "start": 981.16,
      "end": 984.309,
      "text": "دستگاهی باشه باید یه یه مرکزی باشه که برن ولی نکته خیلی مهم اینه که این"
    },
    {
      "start": 984.319,
      "end": 986.79,
      "text": "برن ولی نکته خیلی مهم اینه که این فتوتراپی میتونه از طریق همین نور خورشیدی"
    },
    {
      "start": 986.8,
      "end": 989.389,
      "text": "فتوتراپی میتونه از طریق همین نور خورشیدی که به صورت رایگان در دسترس همه ما هم"
    },
    {
      "start": 989.399,
      "end": 992.389,
      "text": "که به صورت رایگان در دسترس همه ما هم انجام بشه یعنی نور خورشید یک طیفی ازش"
    },
    {
      "start": 992.399,
      "end": 994.629,
      "text": "انجام بشه یعنی نور خورشید یک طیفی ازش همین نور قرمز رو که برای فوتوتراپی"
    },
    {
      "start": 994.639,
      "end": 997.11,
      "text": "همین نور قرمز رو که برای فوتوتراپی استفاده میشه این توی خودش داره و اینکه"
    },
    {
      "start": 997.12,
      "end": 999.59,
      "text": "استفاده میشه این توی خودش داره و اینکه خودش خودتونو شما در معرض نور طبیعی"
    },
    {
      "start": 999.6,
      "end": 1003.189,
      "text": "خودش خودتونو شما در معرض نور طبیعی خورشید قرار بدین نه خیلی زیاد تا حدودی"
    },
    {
      "start": 1003.199,
      "end": 1006.87,
      "text": "خورشید قرار بدین نه خیلی زیاد تا حدودی در طول روز به خصوص سر صبح و موقع غروب که"
    },
    {
      "start": 1006.88,
      "end": 1009.829,
      "text": "در طول روز به خصوص سر صبح و موقع غروب که اون نور یو وی آفتاب کمتره این می‌تونه"
    },
    {
      "start": 1009.8389999999999,
      "end": 1011.87,
      "text": "اون نور یو وی آفتاب کمتره این می‌تونه خیلی بهتون کمک کنه که دوباره پوست"
    },
    {
      "start": 1011.88,
      "end": 1014.749,
      "text": "خیلی بهتون کمک کنه که دوباره پوست شفاف‌تر و جوان‌تری و داشته باشین با گفتن"
    },
    {
      "start": 1014.759,
      "end": 1017.269,
      "text": "شفاف‌تر و جوان‌تری و داشته باشین با گفتن این نکته بیاین یک ترنزیشن بزنین و راجع"
    },
    {
      "start": 1017.279,
      "end": 1020.15,
      "text": "این نکته بیاین یک ترنزیشن بزنین و راجع به نور طبیعی خورشید صحبت کنیم و تأثیرش"
    },
    {
      "start": 1020.16,
      "end": 1024.63,
      "text": "به نور طبیعی خورشید صحبت کنیم و تأثیرش روی سلامت ما و همچنین ارتباطش با سرطان"
    },
    {
      "start": 1024.64,
      "end": 1027.669,
      "text": "روی سلامت ما و همچنین ارتباطش با سرطان پوست اولین و مهم‌ترین نکته‌ای که راجع به"
    },
    {
      "start": 1027.679,
      "end": 1029.75,
      "text": "پوست اولین و مهم‌ترین نکته‌ای که راجع به نور خورشید باید بدونیم اینه که چیزی که"
    },
    {
      "start": 1029.76,
      "end": 1048.99,
      "text": "نور خورشید باید بدونیم اینه که چیزی که اکثر محقق‌ساخته"
    },
    {
      "start": 1052,
      "end": 1055.23,
      "text": "بیش از اندازه در معرض نور طبیعی خورشید قرار گرفتن یکی از عواملی که می‌تونه باعث"
    },
    {
      "start": 1055.24,
      "end": 1059.63,
      "text": "قرار گرفتن یکی از عواملی که می‌تونه باعث سرطان پوست بشه دومین نکته مهم راجع به"
    },
    {
      "start": 1059.64,
      "end": 1063.23,
      "text": "سرطان پوست بشه دومین نکته مهم راجع به نور خورشید اینه که دوباره در معرض نور"
    },
    {
      "start": 1063.24,
      "end": 1066.669,
      "text": "نور خورشید اینه که دوباره در معرض نور خورشید قرار گرفتن اگر که زیاد از اندازه"
    },
    {
      "start": 1066.679,
      "end": 1072.43,
      "text": "خورشید قرار گرفتن اگر که زیاد از اندازه باشه می‌تونه باعث پیری پوست بشه پس د تا"
    },
    {
      "start": 1072.44,
      "end": 1076.35,
      "text": "باشه می‌تونه باعث پیری پوست بشه پس د تا نکته پیری پوست و سرطان پوست می‌تونه در"
    },
    {
      "start": 1076.36,
      "end": 1079.59,
      "text": "نکته پیری پوست و سرطان پوست می‌تونه در واقع ایجاد بشه اگر شما بیش از انداز"
    },
    {
      "start": 1079.6,
      "end": 1083.149,
      "text": "واقع ایجاد بشه اگر شما بیش از انداز زیر نور خورشید باشیم"
    },
    {
      "start": 1083.159,
      "end": 1085.87,
      "text": "زیر نور خورشید باشیم حالا این چطوری در واقع همچین اتفاقی"
    },
    {
      "start": 1085.88,
      "end": 1088.549,
      "text": "حالا این چطوری در واقع همچین اتفاقی میفته نکتهی که باید بدونیم راجع به طول"
    },
    {
      "start": 1088.559,
      "end": 1091.99,
      "text": "میفته نکتهی که باید بدونیم راجع به طول موج در واقع این نور خورشیده نور خورشید"
    },
    {
      "start": 1092,
      "end": 1094.19,
      "text": "موج در واقع این نور خورشیده نور خورشید خب انواع مختلفی داره مثلا نور قرمز داریم"
    },
    {
      "start": 1094.2,
      "end": 1096.43,
      "text": "خب انواع مختلفی داره مثلا نور قرمز داریم نور یو وی داریم که اینا طول موج‌های"
    },
    {
      "start": 1096.44,
      "end": 1099.39,
      "text": "نور یو وی داریم که اینا طول موج‌های مختلفی دارن و این میزانی که اینا پنتری"
    },
    {
      "start": 1099.4,
      "end": 1102.87,
      "text": "مختلفی دارن و این میزانی که اینا پنتری میکنن وارد پوست ما میشن با توجه به این"
    },
    {
      "start": 1102.88,
      "end": 1106.029,
      "text": "میکنن وارد پوست ما میشن با توجه به این طول موجش متفاوته اما نکته مهمی که باید"
    },
    {
      "start": 1106.039,
      "end": 1108.39,
      "text": "طول موجش متفاوته اما نکته مهمی که باید بدونین اینه که اون بخشی از نور خورشید که"
    },
    {
      "start": 1108.4,
      "end": 1112.669,
      "text": "بدونین اینه که اون بخشی از نور خورشید که میت باعث سرطان بشه نورهای یو وی هستن که"
    },
    {
      "start": 1112.679,
      "end": 1114.99,
      "text": "میت باعث سرطان بشه نورهای یو وی هستن که در واقع دلیل اصلی که ما اصلا ضد آفتاب"
    },
    {
      "start": 1115,
      "end": 1117.39,
      "text": "در واقع دلیل اصلی که ما اصلا ضد آفتاب می‌زنیم م همین نورای یووی که در واقع این"
    },
    {
      "start": 1117.4,
      "end": 1120.23,
      "text": "می‌زنیم م همین نورای یووی که در واقع این نورهای یو وی این ضد آفتاب ها"
    },
    {
      "start": 1120.24,
      "end": 1124.51,
      "text": "نورهای یو وی این ضد آفتاب ها یا در واقع این رفلکت میدن این نور یو وی"
    },
    {
      "start": 1124.52,
      "end": 1126.75,
      "text": "یا در واقع این رفلکت میدن این نور یو وی رو یا ابز میکنن جذب میکنن و باعث میشن"
    },
    {
      "start": 1126.76,
      "end": 1128.47,
      "text": "رو یا ابز میکنن جذب میکنن و باعث میشن این وارد بدن شما"
    },
    {
      "start": 1128.48,
      "end": 1131.669,
      "text": "این وارد بدن شما نشه حفاظت میکنن از بدن شما از پوست شما"
    },
    {
      "start": 1131.679,
      "end": 1134.83,
      "text": "نشه حفاظت میکنن از بدن شما از پوست شما در برابر نور یو وی حالا این نور یووی"
    },
    {
      "start": 1134.84,
      "end": 1138.789,
      "text": "در برابر نور یو وی حالا این نور یووی میتونه باعث سرطان بشه با تغییراتی که"
    },
    {
      "start": 1138.799,
      "end": 1142.95,
      "text": "میتونه باعث سرطان بشه با تغییراتی که ایجاد می‌کنه توی عملکرد دی ان ای های ما"
    },
    {
      "start": 1142.96,
      "end": 1146.549,
      "text": "ایجاد می‌کنه توی عملکرد دی ان ای های ما و نکته مهمی که باید بدونیم اینه که"
    },
    {
      "start": 1146.559,
      "end": 1149.95,
      "text": "و نکته مهمی که باید بدونیم اینه که استفاده کردن"
    },
    {
      "start": 1149.96,
      "end": 1153.11,
      "text": "استفاده کردن از کرم‌های ضد آفتاب یکی از چیزایه که"
    },
    {
      "start": 1153.12,
      "end": 1155.789,
      "text": "از کرم‌های ضد آفتاب یکی از چیزایه که می‌تونه خیلی به ما کمک کنه که ما در امان"
    },
    {
      "start": 1155.799,
      "end": 1158.59,
      "text": "می‌تونه خیلی به ما کمک کنه که ما در امان بمونیم از این نورهای یو وی که حالا جلوتر"
    },
    {
      "start": 1158.6,
      "end": 1160.51,
      "text": "بمونیم از این نورهای یو وی که حالا جلوتر من راجع به این قضیه توضیح میدم و بهتون"
    },
    {
      "start": 1160.52,
      "end": 1162.47,
      "text": "من راجع به این قضیه توضیح میدم و بهتون میگم دقیقاً چه ضد آفتاب ‌هایی هست که"
    },
    {
      "start": 1162.48,
      "end": 1165.23,
      "text": "میگم دقیقاً چه ضد آفتاب ‌هایی هست که میتونه کمک کنه به شما که پوست بهتری"
    },
    {
      "start": 1165.24,
      "end": 1167.63,
      "text": "میتونه کمک کنه به شما که پوست بهتری داشته باشین و سلامت بالاتری داشته باشین"
    },
    {
      "start": 1167.64,
      "end": 1171.029,
      "text": "داشته باشین و سلامت بالاتری داشته باشین حالا راجع به این نور یو وی تا یادم نرفته"
    },
    {
      "start": 1171.039,
      "end": 1175.95,
      "text": "حالا راجع به این نور یو وی تا یادم نرفته این نکته رو بگم که این نور یو وی زمان"
    },
    {
      "start": 1175.96,
      "end": 1179.07,
      "text": "این نکته رو بگم که این نور یو وی زمان طلوع و غروب خورشید کمتره یعنی زمانی که"
    },
    {
      "start": 1179.08,
      "end": 1181.149,
      "text": "طلوع و غروب خورشید کمتره یعنی زمانی که خورشید داره طلوع می‌کنه و غروب می‌کنه"
    },
    {
      "start": 1181.159,
      "end": 1184.71,
      "text": "خورشید داره طلوع می‌کنه و غروب می‌کنه این نور یو وی کمتره چه زمانی زیادتره"
    },
    {
      "start": 1184.72,
      "end": 1187.71,
      "text": "این نور یو وی کمتره چه زمانی زیادتره زمانی که ظهره و این نور داره مستقیم"
    },
    {
      "start": 1187.72,
      "end": 1191.35,
      "text": "زمانی که ظهره و این نور داره مستقیم میتابه این زمان نور یو وی بیشتره و اون"
    },
    {
      "start": 1191.36,
      "end": 1193.95,
      "text": "میتابه این زمان نور یو وی بیشتره و اون زمانی که شما اگر در معرض نور آفتاب بیش"
    },
    {
      "start": 1193.96,
      "end": 1195.99,
      "text": "زمانی که شما اگر در معرض نور آفتاب بیش از اندازه قرار بگیرین امکان داره که به"
    },
    {
      "start": 1196,
      "end": 1201.11,
      "text": "از اندازه قرار بگیرین امکان داره که به سلامت شما ضربه بزنه حالا این نکته رم بگم"
    },
    {
      "start": 1201.12,
      "end": 1202.95,
      "text": "سلامت شما ضربه بزنه حالا این نکته رم بگم که حالا ما راجع به سرطان صحبت کردیم راجع"
    },
    {
      "start": 1202.96,
      "end": 1204.99,
      "text": "که حالا ما راجع به سرطان صحبت کردیم راجع به پیری و این‌ها صحبت کردیم وقتی در معرض"
    },
    {
      "start": 1205,
      "end": 1207.75,
      "text": "به پیری و این‌ها صحبت کردیم وقتی در معرض نور خورشید قرار می‌گیریم اما این نکته رو"
    },
    {
      "start": 1207.76,
      "end": 1209.909,
      "text": "نور خورشید قرار می‌گیریم اما این نکته رو هم باید بگیم که خیلی چیزها هم به ژنتیک"
    },
    {
      "start": 1209.919,
      "end": 1212.31,
      "text": "هم باید بگیم که خیلی چیزها هم به ژنتیک برمی‌گرده یعنی خیلی وقتا ژنتیک بعضی از"
    },
    {
      "start": 1212.32,
      "end": 1214.95,
      "text": "برمی‌گرده یعنی خیلی وقتا ژنتیک بعضی از آدم‌ها باعث میشه که اینها خیلی راحت‌تر"
    },
    {
      "start": 1214.96,
      "end": 1217.39,
      "text": "آدم‌ها باعث میشه که اینها خیلی راحت‌تر بتونن در برابر نور خورشید دوون بیارن و"
    },
    {
      "start": 1217.4,
      "end": 1219.23,
      "text": "بتونن در برابر نور خورشید دوون بیارن و اصلاً دچار هیچ بیماری نشن برای بعضیا"
    },
    {
      "start": 1219.24,
      "end": 1221.59,
      "text": "اصلاً دچار هیچ بیماری نشن برای بعضیا برعکس این قضیه است یعنی به دی ان ا شما"
    },
    {
      "start": 1221.6,
      "end": 1225.11,
      "text": "برعکس این قضیه است یعنی به دی ان ا شما هم خیلی بستگی داره و بحث صفر یا صدی خیلی"
    },
    {
      "start": 1225.12,
      "end": 1228.23,
      "text": "هم خیلی بستگی داره و بحث صفر یا صدی خیلی نیست اما نکته کلی که باید بدونیم که همه"
    },
    {
      "start": 1228.24,
      "end": 1230.27,
      "text": "نیست اما نکته کلی که باید بدونیم که همه روش دار اینه که بیش از اندازه اگه قرار"
    },
    {
      "start": 1230.28,
      "end": 1233.23,
      "text": "روش دار اینه که بیش از اندازه اگه قرار بگیرین در معرض نور طبیعی خورشید نور"
    },
    {
      "start": 1233.24,
      "end": 1236.47,
      "text": "بگیرین در معرض نور طبیعی خورشید نور خورشید میتونه باعث چی بشه باعث پیری و"
    },
    {
      "start": 1236.48,
      "end": 1238.47,
      "text": "خورشید میتونه باعث چی بشه باعث پیری و سرطان بشه"
    },
    {
      "start": 1238.48,
      "end": 1241.789,
      "text": "سرطان بشه حالا نور خورشید یک سری مزیت‌ها هم برای"
    },
    {
      "start": 1241.799,
      "end": 1244.43,
      "text": "حالا نور خورشید یک سری مزیت‌ها هم برای ما داره اولیش ویتامین دیه ویتامین دی یکی"
    },
    {
      "start": 1244.44,
      "end": 1248.39,
      "text": "ما داره اولیش ویتامین دیه ویتامین دی یکی از ویتامینهای که برای سلامت ما ضروریه و"
    },
    {
      "start": 1248.4,
      "end": 1250.39,
      "text": "از ویتامینهای که برای سلامت ما ضروریه و اینکه ما بتونیم ویتامین دی دریافت کنیم"
    },
    {
      "start": 1250.4,
      "end": 1253.029,
      "text": "اینکه ما بتونیم ویتامین دی دریافت کنیم در طول روز یکی از کارایی که باید انجام"
    },
    {
      "start": 1253.039,
      "end": 1255.83,
      "text": "در طول روز یکی از کارایی که باید انجام بدیم حالا یک بخشی از این ویتامین دی رو"
    },
    {
      "start": 1255.84,
      "end": 1257.789,
      "text": "بدیم حالا یک بخشی از این ویتامین دی رو ما میتونیم از نور آفتاب بگیریم یک بخش"
    },
    {
      "start": 1257.799,
      "end": 1260.87,
      "text": "ما میتونیم از نور آفتاب بگیریم یک بخش دیگشو از در واقع تغذیه‌ای که داریم از"
    },
    {
      "start": 1260.88,
      "end": 1263.99,
      "text": "دیگشو از در واقع تغذیه‌ای که داریم از غذاهایی که می‌خوریم می‌تونیم دریافت کنیم"
    },
    {
      "start": 1264,
      "end": 1267.07,
      "text": "غذاهایی که می‌خوریم می‌تونیم دریافت کنیم و اینکه شما تا حدودی در معرض نور آفتاب"
    },
    {
      "start": 1267.08,
      "end": 1268.789,
      "text": "و اینکه شما تا حدودی در معرض نور آفتاب قرار بگیرین که این ویتامین دی بدنتون"
    },
    {
      "start": 1268.799,
      "end": 1271.029,
      "text": "قرار بگیرین که این ویتامین دی بدنتون تأمین بشه این یه چیزیه که می‌تونه خیلی"
    },
    {
      "start": 1271.039,
      "end": 1275.029,
      "text": "تأمین بشه این یه چیزیه که می‌تونه خیلی بهتون کمک کنه دومین نکته راجع به"
    },
    {
      "start": 1275.039,
      "end": 1278.909,
      "text": "بهتون کمک کنه دومین نکته راجع به مزیت‌های این نور طبیعی خورشید اینه که"
    },
    {
      "start": 1278.919,
      "end": 1282.35,
      "text": "مزیت‌های این نور طبیعی خورشید اینه که این نور طبیعی خورشید می‌تونه این سرکن"
    },
    {
      "start": 1282.36,
      "end": 1286.149,
      "text": "این نور طبیعی خورشید می‌تونه این سرکن کلاک شما اون ساعت طبیعی بدنتون که در"
    },
    {
      "start": 1286.159,
      "end": 1288.75,
      "text": "کلاک شما اون ساعت طبیعی بدنتون که در واقع بدن شما رو تنظیم می‌کنه چه ساعت‌ها"
    },
    {
      "start": 1288.76,
      "end": 1291.909,
      "text": "واقع بدن شما رو تنظیم می‌کنه چه ساعت‌ها هوشیارتر باشه چه ساعت‌هایی به خواب بره"
    },
    {
      "start": 1291.919,
      "end": 1294.029,
      "text": "هوشیارتر باشه چه ساعت‌هایی به خواب بره این نور طبیعی می‌تونه تعیین کننده اون"
    },
    {
      "start": 1294.039,
      "end": 1296.43,
      "text": "این نور طبیعی می‌تونه تعیین کننده اون باشه چیزی که ما بارها و بارها تو اپیزود"
    },
    {
      "start": 1296.44,
      "end": 1297.99,
      "text": "باشه چیزی که ما بارها و بارها تو اپیزود خواب راجع بهش صحبت کردیم جاهای مختلف"
    },
    {
      "start": 1298,
      "end": 1299.71,
      "text": "خواب راجع بهش صحبت کردیم جاهای مختلف راجع بهش صحبت کردیم اینه که شما وقتی که"
    },
    {
      "start": 1299.72,
      "end": 1302.909,
      "text": "راجع بهش صحبت کردیم اینه که شما وقتی که از خواب بیدار میشین اگر که به محض بیدار"
    },
    {
      "start": 1302.919,
      "end": 1306.63,
      "text": "از خواب بیدار میشین اگر که به محض بیدار شدنتون تا ۱۰ دقیقه خودتونو در معرض نور"
    },
    {
      "start": 1306.64,
      "end": 1308.71,
      "text": "شدنتون تا ۱۰ دقیقه خودتونو در معرض نور طبیعی خورشید قرار بدین این پیام رو به"
    },
    {
      "start": 1308.72,
      "end": 1311.19,
      "text": "طبیعی خورشید قرار بدین این پیام رو به این سرکی کلاک به این ساعت طبیعی بدنتون"
    },
    {
      "start": 1311.2,
      "end": 1313.71,
      "text": "این سرکی کلاک به این ساعت طبیعی بدنتون دارین میدین که الان زمان هشیاری و از"
    },
    {
      "start": 1313.72,
      "end": 1316.75,
      "text": "دارین میدین که الان زمان هشیاری و از خواب بیدار شه و انرژی داشته باشه و در"
    },
    {
      "start": 1316.76,
      "end": 1319.19,
      "text": "خواب بیدار شه و انرژی داشته باشه و در واقع در زمان غروب خورشید هم دوباره اگه"
    },
    {
      "start": 1319.2,
      "end": 1321.07,
      "text": "واقع در زمان غروب خورشید هم دوباره اگه خودتونو در معرض نور خورشید قرار بدین"
    },
    {
      "start": 1321.08,
      "end": 1323.71,
      "text": "خودتونو در معرض نور خورشید قرار بدین پیام رو به ذهنتون دارین میدین که نور"
    },
    {
      "start": 1323.72,
      "end": 1327.11,
      "text": "پیام رو به ذهنتون دارین میدین که نور خورشید داره غروب میکنه زمان استراحته و"
    },
    {
      "start": 1327.12,
      "end": 1329.269,
      "text": "خورشید داره غروب میکنه زمان استراحته و زمان اینه که کم کم بدا خودشو آماده کنه"
    },
    {
      "start": 1329.279,
      "end": 1333.149,
      "text": "زمان اینه که کم کم بدا خودشو آماده کنه که به خواب بره پس با گفتن این د تا نکته"
    },
    {
      "start": 1333.159,
      "end": 1335.39,
      "text": "که به خواب بره پس با گفتن این د تا نکته که این هم به ویتامین دی کمک میکنه هم به"
    },
    {
      "start": 1335.4,
      "end": 1337.549,
      "text": "که این هم به ویتامین دی کمک میکنه هم به این سردین کلاک اینو بگیم"
    },
    {
      "start": 1337.559,
      "end": 1341.07,
      "text": "این سردین کلاک اینو بگیم که درسته که بیش از اندازه در معرض نور"
    },
    {
      "start": 1341.08,
      "end": 1343.11,
      "text": "که درسته که بیش از اندازه در معرض نور طبیعی خورشید قرار گرفتن میتونه یک سری"
    },
    {
      "start": 1343.12,
      "end": 1345.87,
      "text": "طبیعی خورشید قرار گرفتن میتونه یک سری پیامت هایی داشته باشه اما تا حدودی اینکه"
    },
    {
      "start": 1345.88,
      "end": 1347.95,
      "text": "پیامت هایی داشته باشه اما تا حدودی اینکه شما بتونید خودتونو در معرض نور طبیعی"
    },
    {
      "start": 1347.96,
      "end": 1350.95,
      "text": "شما بتونید خودتونو در معرض نور طبیعی خورشید ق قرار بدین این می‌تونه به شما"
    },
    {
      "start": 1350.96,
      "end": 1354.269,
      "text": "خورشید ق قرار بدین این می‌تونه به شما کمک کنه حالا آدما باورهای مختلفی دارن"
    },
    {
      "start": 1354.279,
      "end": 1356.39,
      "text": "کمک کنه حالا آدما باورهای مختلفی دارن بعضیا مثلاً اصلاً زیر نور خورشید نمیرن"
    },
    {
      "start": 1356.4,
      "end": 1359.07,
      "text": "بعضیا مثلاً اصلاً زیر نور خورشید نمیرن بعضیا راحتن میگن که اصلاً ما اولوشن مون"
    },
    {
      "start": 1359.08,
      "end": 1361.07,
      "text": "بعضیا راحتن میگن که اصلاً ما اولوشن مون همین طوری بوده که زیر نور طبیعی خورشید"
    },
    {
      "start": 1361.08,
      "end": 1363.51,
      "text": "همین طوری بوده که زیر نور طبیعی خورشید بود ضد آفتاب نداشتیم که تکامل پیدا کردیم"
    },
    {
      "start": 1363.52,
      "end": 1366.75,
      "text": "بود ضد آفتاب نداشتیم که تکامل پیدا کردیم راحت میرن زیر نور خورشید زیاد وامیستم"
    },
    {
      "start": 1366.76,
      "end": 1368.75,
      "text": "راحت میرن زیر نور خورشید زیاد وامیستم اما چیزی که این چیزایی که ما داریم اینجا"
    },
    {
      "start": 1368.76,
      "end": 1370.95,
      "text": "اما چیزی که این چیزایی که ما داریم اینجا میگیم چیزاییه که اکثر جامعه بهش باور"
    },
    {
      "start": 1370.96,
      "end": 1374.35,
      "text": "میگیم چیزاییه که اکثر جامعه بهش باور دارن و چیزیه که علم داره تأییدش می‌کنه"
    },
    {
      "start": 1374.36,
      "end": 1376.39,
      "text": "دارن و چیزیه که علم داره تأییدش می‌کنه یعنی علم داره میگه بیش از اندازه خودتون"
    },
    {
      "start": 1376.4,
      "end": 1379.789,
      "text": "یعنی علم داره میگه بیش از اندازه خودتون در مرز نور طبیعی خورشید قرار ندین و"
    },
    {
      "start": 1379.799,
      "end": 1381.789,
      "text": "در مرز نور طبیعی خورشید قرار ندین و اینطوری هم نباشه که اصلاً خودتونو در مرض"
    },
    {
      "start": 1381.799,
      "end": 1383.83,
      "text": "اینطوری هم نباشه که اصلاً خودتونو در مرض طبیعی نور طبیعی خورشید قرار ندید اونم"
    },
    {
      "start": 1383.84,
      "end": 1386.71,
      "text": "طبیعی نور طبیعی خورشید قرار ندید اونم دوباره باز یه سری داستان‌های خودشو داره"
    },
    {
      "start": 1386.72,
      "end": 1388.87,
      "text": "دوباره باز یه سری داستان‌های خودشو داره خب راجع به سرطان صحبت کردیم و نور خورشید"
    },
    {
      "start": 1388.88,
      "end": 1390.669,
      "text": "خب راجع به سرطان صحبت کردیم و نور خورشید ولی این نکته رو راجع به سرطان و نور"
    },
    {
      "start": 1390.679,
      "end": 1393.43,
      "text": "ولی این نکته رو راجع به سرطان و نور خورشید بگیم که خیلی وقتا سرطان‌هایی که"
    },
    {
      "start": 1393.44,
      "end": 1395.99,
      "text": "خورشید بگیم که خیلی وقتا سرطان‌هایی که به خاطر در معرض نور خورشید قرار گرفتن"
    },
    {
      "start": 1396,
      "end": 1400.43,
      "text": "به خاطر در معرض نور خورشید قرار گرفتن ایجاد میشن سرطان‌های خیلی کشنده‌ای نیستن"
    },
    {
      "start": 1400.44,
      "end": 1402.669,
      "text": "ایجاد میشن سرطان‌های خیلی کشنده‌ای نیستن هرچند که دوباره این خیلی باز به ژنتیک و"
    },
    {
      "start": 1402.679,
      "end": 1406.07,
      "text": "هرچند که دوباره این خیلی باز به ژنتیک و کلی چیزای دیگه برمی‌گرده اما نکته‌ای که"
    },
    {
      "start": 1406.08,
      "end": 1408.07,
      "text": "کلی چیزای دیگه برمی‌گرده اما نکته‌ای که وجود داره اون سری از سرطان‌های پوست که"
    },
    {
      "start": 1408.08,
      "end": 1412.23,
      "text": "وجود داره اون سری از سرطان‌های پوست که خیلی کشنده هن اونا خیلی ربطی به این نور"
    },
    {
      "start": 1412.24,
      "end": 1415.669,
      "text": "خیلی کشنده هن اونا خیلی ربطی به این نور طبیعی خورشید ندارن و اون سری از"
    },
    {
      "start": 1415.679,
      "end": 1418.149,
      "text": "طبیعی خورشید ندارن و اون سری از سرطان‌هایی که نور طبیعی خورشید باعثشون"
    },
    {
      "start": 1418.159,
      "end": 1421.47,
      "text": "سرطان‌هایی که نور طبیعی خورشید باعثشون میشه خیلی کشنده نیستن در آخر هم این نکته"
    },
    {
      "start": 1421.48,
      "end": 1423.31,
      "text": "میشه خیلی کشنده نیستن در آخر هم این نکته رو بگیم که اون افرادی"
    },
    {
      "start": 1423.32,
      "end": 1427.029,
      "text": "رو بگیم که اون افرادی که در معرض نور طبیعی خورشید خودشون تا"
    },
    {
      "start": 1427.039,
      "end": 1429.43,
      "text": "که در معرض نور طبیعی خورشید خودشون تا حدودی قرار میدن در طول روز تحقیقات ثابت"
    },
    {
      "start": 1429.44,
      "end": 1431.99,
      "text": "حدودی قرار میدن در طول روز تحقیقات ثابت کرده که اینا طول عمر بیشتری هم می‌تونن"
    },
    {
      "start": 1432,
      "end": 1434.87,
      "text": "کرده که اینا طول عمر بیشتری هم می‌تونن داشته باشن هرچند که دوباره آقای یبر منن"
    },
    {
      "start": 1434.88,
      "end": 1436.71,
      "text": "داشته باشن هرچند که دوباره آقای یبر منن نکته‌ای که سر این قضیه میگه اینه که این"
    },
    {
      "start": 1436.72,
      "end": 1439.59,
      "text": "نکته‌ای که سر این قضیه میگه اینه که این خیلی دوباره بستگی به فرد و و ژنتیک و این"
    },
    {
      "start": 1439.6,
      "end": 1442.51,
      "text": "خیلی دوباره بستگی به فرد و و ژنتیک و این چیزا داره ولی معمولاً این روی اون لایف"
    },
    {
      "start": 1442.52,
      "end": 1448.269,
      "text": "چیزا داره ولی معمولاً این روی اون لایف اکسپکتو هم می‌تونه تأثیر داشته باشه خب"
    },
    {
      "start": 1448.279,
      "end": 1451.029,
      "text": "اکسپکتو هم می‌تونه تأثیر داشته باشه خب با عبور از این قضیه بیایم راجع به"
    },
    {
      "start": 1451.039,
      "end": 1453.789,
      "text": "با عبور از این قضیه بیایم راجع به کرم‌های ضد آفتاب صحبت کنیم چند نوع کرم"
    },
    {
      "start": 1453.799,
      "end": 1456.029,
      "text": "کرم‌های ضد آفتاب صحبت کنیم چند نوع کرم ضد آفتاب داریم و کدوم نوع از کرم ضد"
    },
    {
      "start": 1456.039,
      "end": 1459.19,
      "text": "ضد آفتاب داریم و کدوم نوع از کرم ضد آفتاب استفاده کردنش می‌تونه برای ما"
    },
    {
      "start": 1459.2,
      "end": 1463.31,
      "text": "آفتاب استفاده کردنش می‌تونه برای ما مفیدتر باشه ما دو نوع کرم ضد آفتاب داریم"
    },
    {
      "start": 1463.32,
      "end": 1465.909,
      "text": "مفیدتر باشه ما دو نوع کرم ضد آفتاب داریم اولی رو بهش میگیم"
    },
    {
      "start": 1465.919,
      "end": 1470.269,
      "text": "اولی رو بهش میگیم ارگانیک تایپ یا کمیکال تایپ ها ارگانیک"
    },
    {
      "start": 1470.279,
      "end": 1474.51,
      "text": "ارگانیک تایپ یا کمیکال تایپ ها ارگانیک یا کمیکال این نوع اوله دومین نوع کرم‌های"
    },
    {
      "start": 1474.52,
      "end": 1478.47,
      "text": "یا کمیکال این نوع اوله دومین نوع کرم‌های ضد آفتاب کرم‌های این ارگانیکه یا کرم‌های"
    },
    {
      "start": 1478.48,
      "end": 1482.23,
      "text": "ضد آفتاب کرم‌های این ارگانیکه یا کرم‌های مینرال اوکی این دو نوع کرم مینرال بیست"
    },
    {
      "start": 1482.24,
      "end": 1485.269,
      "text": "مینرال اوکی این دو نوع کرم مینرال بیست این د تا نوع کرم ضد آفتابی هستش که ما"
    },
    {
      "start": 1485.279,
      "end": 1487.31,
      "text": "این د تا نوع کرم ضد آفتابی هستش که ما داریم اما خب هر کدوم از اینا چه"
    },
    {
      "start": 1487.32,
      "end": 1489.43,
      "text": "داریم اما خب هر کدوم از اینا چه ویژگی‌هایی دارن و استفاده کردن از کدوم"
    },
    {
      "start": 1489.44,
      "end": 1492.59,
      "text": "ویژگی‌هایی دارن و استفاده کردن از کدوم یکی از اینا بیشتر توصیه میشه اون اولی که"
    },
    {
      "start": 1492.6,
      "end": 1495.35,
      "text": "یکی از اینا بیشتر توصیه میشه اون اولی که گفتم ارگانیک تایپ ها هستن اونا یک"
    },
    {
      "start": 1495.36,
      "end": 1498.99,
      "text": "گفتم ارگانیک تایپ ها هستن اونا یک ماده‌های معمولاً توشون دارن مثل آکسی"
    },
    {
      "start": 1499,
      "end": 1501.669,
      "text": "ماده‌های معمولاً توشون دارن مثل آکسی بنزن و در واقع کاری که اینا می‌کنن اینا"
    },
    {
      "start": 1501.679,
      "end": 1504.389,
      "text": "بنزن و در واقع کاری که اینا می‌کنن اینا نور یو وی رو"
    },
    {
      "start": 1504.399,
      "end": 1507.549,
      "text": "نور یو وی رو ابزوربشن در واقع باعث میشن که نور یو وی"
    },
    {
      "start": 1507.559,
      "end": 1511.51,
      "text": "ابزوربشن در واقع باعث میشن که نور یو وی برای شما مضراتی نداشته باشه اما نکته"
    },
    {
      "start": 1511.52,
      "end": 1515.75,
      "text": "برای شما مضراتی نداشته باشه اما نکته خیلی مهم راجع به این کرم‌های ارگانیک"
    },
    {
      "start": 1515.76,
      "end": 1518.75,
      "text": "خیلی مهم راجع به این کرم‌های ارگانیک کرم‌های ضد آفتاب ارگانیک اینه که موادی"
    },
    {
      "start": 1518.76,
      "end": 1521.47,
      "text": "کرم‌های ضد آفتاب ارگانیک اینه که موادی که توی این‌ها هست یک سری نگرانی‌ها"
    },
    {
      "start": 1521.48,
      "end": 1524.11,
      "text": "که توی این‌ها هست یک سری نگرانی‌ها اخیراً به وجود آورده سر این قضیه که اینا"
    },
    {
      "start": 1524.12,
      "end": 1527.07,
      "text": "اخیراً به وجود آورده سر این قضیه که اینا می‌تونه روی میزان تستسترون و استروژن شما"
    },
    {
      "start": 1527.08,
      "end": 1531.71,
      "text": "می‌تونه روی میزان تستسترون و استروژن شما یک سری اختلالات به وجود بیاره و سر همین"
    },
    {
      "start": 1531.72,
      "end": 1535.19,
      "text": "یک سری اختلالات به وجود بیاره و سر همین قضیه در واقع یکم توصیه نمیشه استفاده"
    },
    {
      "start": 1535.2,
      "end": 1538.71,
      "text": "قضیه در واقع یکم توصیه نمیشه استفاده کردن از اینا ترجیح ما اینه که از اون نوع"
    },
    {
      "start": 1538.72,
      "end": 1542.31,
      "text": "کردن از اینا ترجیح ما اینه که از اون نوع بعدی استفاده کنیم حالا میگم که چرا ولی"
    },
    {
      "start": 1542.32,
      "end": 1544.549,
      "text": "بعدی استفاده کنیم حالا میگم که چرا ولی این نوع اول امکان این قضیه وجود داره که"
    },
    {
      "start": 1544.559,
      "end": 1546.63,
      "text": "این نوع اول امکان این قضیه وجود داره که یک سری تغییراتی روی میزان تستسترون و"
    },
    {
      "start": 1546.64,
      "end": 1549.63,
      "text": "یک سری تغییراتی روی میزان تستسترون و استروژن شما به وجود بیاره همچنین استفاده"
    },
    {
      "start": 1549.64,
      "end": 1552.83,
      "text": "استروژن شما به وجود بیاره همچنین استفاده کردن از این کرم های ارگانیک به هیچ عنوان"
    },
    {
      "start": 1552.84,
      "end": 1555.389,
      "text": "کردن از این کرم های ارگانیک به هیچ عنوان برای افرادی که برای بچه‌هایی که زیر ۶"
    },
    {
      "start": 1555.399,
      "end": 1559.47,
      "text": "برای افرادی که برای بچه‌هایی که زیر ۶ ماهن به هیچ عنوان توصیه نمیشه اما نوع"
    },
    {
      "start": 1559.48,
      "end": 1562.43,
      "text": "ماهن به هیچ عنوان توصیه نمیشه اما نوع دوم نوع دوم کرم‌های ضد آفتاب که همون"
    },
    {
      "start": 1562.44,
      "end": 1565.31,
      "text": "دوم نوع دوم کرم‌های ضد آفتاب که همون کرم‌های این ارگانیک هستن یا کرم‌های"
    },
    {
      "start": 1565.32,
      "end": 1568.31,
      "text": "کرم‌های این ارگانیک هستن یا کرم‌های مینرال شما اگه سرچ کنین به فارسی کرم‌های"
    },
    {
      "start": 1568.32,
      "end": 1570.149,
      "text": "مینرال شما اگه سرچ کنین به فارسی کرم‌های مینرال براتون میاره انواع مختلفی داره"
    },
    {
      "start": 1570.159,
      "end": 1572.47,
      "text": "مینرال براتون میاره انواع مختلفی داره می‌تونین استفاده کنین اینا ماده‌های توی"
    },
    {
      "start": 1572.48,
      "end": 1576.269,
      "text": "می‌تونین استفاده کنین اینا ماده‌های توی خودشون دارن مثل زینک اکسید یا تیتانیوم"
    },
    {
      "start": 1576.279,
      "end": 1580.029,
      "text": "خودشون دارن مثل زینک اکسید یا تیتانیوم دیا اکسید و در واقع اینا استفاده کردن"
    },
    {
      "start": 1580.039,
      "end": 1583.99,
      "text": "دیا اکسید و در واقع اینا استفاده کردن ازشون تا کسنی شن ۲۵ خب این کرم زداف ی"
    },
    {
      "start": 1584,
      "end": 1588.269,
      "text": "ازشون تا کسنی شن ۲۵ خب این کرم زداف ی درصدی دارن دیگه تو اون"
    },
    {
      "start": 1591.48,
      "end": 1593.63,
      "text": "چیزی که توصیه میشه اینه که به شدت سیفه و ایرادی نداره کاری هم که اینا انجام میدن"
    },
    {
      "start": 1593.64,
      "end": 1597.029,
      "text": "ایرادی نداره کاری هم که اینا انجام میدن اینه که این نور یو وی رو رفلکت می‌کنن"
    },
    {
      "start": 1597.039,
      "end": 1599.63,
      "text": "اینه که این نور یو وی رو رفلکت می‌کنن یعنی باعث بازتاب این نور یووی میشن باعث"
    },
    {
      "start": 1599.64,
      "end": 1602.31,
      "text": "یعنی باعث بازتاب این نور یووی میشن باعث میشن که این نور یو وی وارد پوست شما نشه"
    },
    {
      "start": 1602.32,
      "end": 1604.47,
      "text": "میشن که این نور یو وی وارد پوست شما نشه و اون مضراتی که داره چیزایی که صحبت"
    },
    {
      "start": 1604.48,
      "end": 1608.19,
      "text": "و اون مضراتی که داره چیزایی که صحبت کردیم راجع بهشو نداشته باشه توصیه‌ی که"
    },
    {
      "start": 1608.2,
      "end": 1610.75,
      "text": "کردیم راجع بهشو نداشته باشه توصیه‌ی که آقای هیب من داره اینه که اگر میخواین از"
    },
    {
      "start": 1610.76,
      "end": 1613.669,
      "text": "آقای هیب من داره اینه که اگر میخواین از این کرم‌های ضد آفتاب استفاده کنین از این"
    },
    {
      "start": 1613.679,
      "end": 1616.31,
      "text": "این کرم‌های ضد آفتاب استفاده کنین از این کرم ضد آفتاب نوع دوم استفاده کنین این"
    },
    {
      "start": 1616.32,
      "end": 1619.47,
      "text": "کرم ضد آفتاب نوع دوم استفاده کنین این اورگانیک یا مینرال می‌تونید سرچ کنید"
    },
    {
      "start": 1619.48,
      "end": 1623.029,
      "text": "اورگانیک یا مینرال می‌تونید سرچ کنید ببینید چه چیزایی براتون میاره و کلاً"
    },
    {
      "start": 1623.039,
      "end": 1624.71,
      "text": "ببینید چه چیزایی براتون میاره و کلاً همیه چیزی حالا توی این اپیزود م راجع بهش"
    },
    {
      "start": 1624.72,
      "end": 1626.789,
      "text": "همیه چیزی حالا توی این اپیزود م راجع بهش صحبت می‌کن میگه خیلیا فکر می‌کنن که من"
    },
    {
      "start": 1626.799,
      "end": 1629.83,
      "text": "صحبت می‌کن میگه خیلیا فکر می‌کنن که من یعنی یبر من میگه خیلیا فک میکنن که من"
    },
    {
      "start": 1629.84,
      "end": 1631.83,
      "text": "یعنی یبر من میگه خیلیا فک میکنن که من مخالف کرمهای ضد آفتاب هستم از اونجایی که"
    },
    {
      "start": 1631.84,
      "end": 1633.789,
      "text": "مخالف کرمهای ضد آفتاب هستم از اونجایی که من میام اقدر راجع به مثلاً نور آفتاب و"
    },
    {
      "start": 1633.799,
      "end": 1635.389,
      "text": "من میام اقدر راجع به مثلاً نور آفتاب و این چیز صحبت می‌کنم خیلیا فکر می‌کنم من"
    },
    {
      "start": 1635.399,
      "end": 1637.87,
      "text": "این چیز صحبت می‌کنم خیلیا فکر می‌کنم من مخالف کرمای زد آفتابم اما نکته مهمی که"
    },
    {
      "start": 1637.88,
      "end": 1640.75,
      "text": "مخالف کرمای زد آفتابم اما نکته مهمی که وجود داره اینه که استفاده کردن از کرمای"
    },
    {
      "start": 1640.76,
      "end": 1645.11,
      "text": "وجود داره اینه که استفاده کردن از کرمای زد آفتاب قطعاً مفیده تا حدی و این میتونه"
    },
    {
      "start": 1645.12,
      "end": 1647.19,
      "text": "زد آفتاب قطعاً مفیده تا حدی و این میتونه باعث باشه که اون تاثیرات منفی که نور یو"
    },
    {
      "start": 1647.2,
      "end": 1650.43,
      "text": "باعث باشه که اون تاثیرات منفی که نور یو وی داره رو سلامت پوست ما در واقع اون"
    },
    {
      "start": 1650.44,
      "end": 1654.35,
      "text": "وی داره رو سلامت پوست ما در واقع اون تأثیرات منفی از بین بره خب راجع به کرمای"
    },
    {
      "start": 1654.36,
      "end": 1655.95,
      "text": "تأثیرات منفی از بین بره خب راجع به کرمای زد آفتابم صحبت کردیم و حالا وقتشه که"
    },
    {
      "start": 1655.96,
      "end": 1659.51,
      "text": "زد آفتابم صحبت کردیم و حالا وقتشه که راجع به جوش صحبت کنیم جوش زدن یکی از"
    },
    {
      "start": 1659.52,
      "end": 1661.75,
      "text": "راجع به جوش صحبت کنیم جوش زدن یکی از نگرانی‌هایی که خیلی از ماها داریم به"
    },
    {
      "start": 1661.76,
      "end": 1664.149,
      "text": "نگرانی‌هایی که خیلی از ماها داریم به عنوان بزرگسال داریم بچه‌هایی که سن بلوغ"
    },
    {
      "start": 1664.159,
      "end": 1665.35,
      "text": "عنوان بزرگسال داریم بچه‌هایی که سن بلوغ هستن"
    },
    {
      "start": 1665.36,
      "end": 1669.35,
      "text": "هستن دارن و یه مشکلیه که واقعاً درگیرشیم دیگه"
    },
    {
      "start": 1669.36,
      "end": 1671.71,
      "text": "دارن و یه مشکلیه که واقعاً درگیرشیم دیگه و خیلی هم واقعاً اعصاب آدم خور میشه یه"
    },
    {
      "start": 1671.72,
      "end": 1673.23,
      "text": "و خیلی هم واقعاً اعصاب آدم خور میشه یه مهمونی می‌خوای بری یه دون جوش می‌زنه من"
    },
    {
      "start": 1673.24,
      "end": 1674.909,
      "text": "مهمونی می‌خوای بری یه دون جوش می‌زنه من امروز مثلاً این اپیزود داشتم ضب می‌کردم"
    },
    {
      "start": 1674.919,
      "end": 1679.23,
      "text": "امروز مثلاً این اپیزود داشتم ضب می‌کردم یهون جوش اینجام زد و نوجوون هم حالا"
    },
    {
      "start": 1679.24,
      "end": 1681.909,
      "text": "یهون جوش اینجام زد و نوجوون هم حالا افرادی که تو سن بلوغ هستن م خب این به"
    },
    {
      "start": 1681.919,
      "end": 1686.43,
      "text": "افرادی که تو سن بلوغ هستن م خب این به صورت بیشتری خودشو نشون میده خب نکته اولی"
    },
    {
      "start": 1686.44,
      "end": 1688.19,
      "text": "صورت بیشتری خودشو نشون میده خب نکته اولی که باید راجع بهش بدونیم اینه که اگر جوش"
    },
    {
      "start": 1688.2,
      "end": 1691.789,
      "text": "که باید راجع بهش بدونیم اینه که اگر جوش می‌زنین نگران نباشین چون ۹۰ افراد جوان"
    },
    {
      "start": 1691.799,
      "end": 1694.19,
      "text": "می‌زنین نگران نباشین چون ۹۰ افراد جوان وصوص افرادی که توی سن بلوغ هستن ۹۰"
    },
    {
      "start": 1694.2,
      "end": 1697.31,
      "text": "وصوص افرادی که توی سن بلوغ هستن ۹۰ درصدشون این جوشو می‌زنن یعنی شما تنها"
    },
    {
      "start": 1697.32,
      "end": 1701.31,
      "text": "درصدشون این جوشو می‌زنن یعنی شما تنها نیستید اما این تیکه رو خیلی حواستون باشه"
    },
    {
      "start": 1701.32,
      "end": 1704.07,
      "text": "نیستید اما این تیکه رو خیلی حواستون باشه نکته خیلی مهم یعنی اولین چیزی که باید"
    },
    {
      "start": 1704.08,
      "end": 1708.99,
      "text": "نکته خیلی مهم یعنی اولین چیزی که باید راجع به جوش زدن توی ذهنتون باشه اینه که"
    },
    {
      "start": 1709,
      "end": 1714.71,
      "text": "راجع به جوش زدن توی ذهنتون باشه اینه که باید در مواجهه با این جوشون صبور باشین"
    },
    {
      "start": 1714.72,
      "end": 1717.389,
      "text": "باید در مواجهه با این جوشون صبور باشین یعنی هر کاری که شما بخواین انجام بدین"
    },
    {
      "start": 1717.399,
      "end": 1720.23,
      "text": "یعنی هر کاری که شما بخواین انجام بدین برای اینکه سریع این جوشها رو از بین"
    },
    {
      "start": 1720.24,
      "end": 1723.669,
      "text": "برای اینکه سریع این جوشها رو از بین ببرین این روند جوش این از بین رفتن جوشها"
    },
    {
      "start": 1723.679,
      "end": 1725.669,
      "text": "ببرین این روند جوش این از بین رفتن جوشها رو خیلی سریع‌‌تر کنین یه دفعه بخواین از"
    },
    {
      "start": 1725.679,
      "end": 1728.909,
      "text": "رو خیلی سریع‌‌تر کنین یه دفعه بخواین از بینش ببرین اون بدتر می‌کنه جوشهای شما رو"
    },
    {
      "start": 1728.919,
      "end": 1731.07,
      "text": "بینش ببرین اون بدتر می‌کنه جوشهای شما رو پس نکته خیلی مهمی که هست اینه که تا"
    },
    {
      "start": 1731.08,
      "end": 1734.75,
      "text": "پس نکته خیلی مهمی که هست اینه که تا می‌تونین صبور باشیم دومین نکته راجع به"
    },
    {
      "start": 1734.76,
      "end": 1737.19,
      "text": "می‌تونین صبور باشیم دومین نکته راجع به تغذیه اس یعنی چه تغذیه‌ای داشته باشیم که"
    },
    {
      "start": 1737.2,
      "end": 1740.07,
      "text": "تغذیه اس یعنی چه تغذیه‌ای داشته باشیم که کمتر جوش بزنیم اولین نکته‌ای که راجع به"
    },
    {
      "start": 1740.08,
      "end": 1741.47,
      "text": "کمتر جوش بزنیم اولین نکته‌ای که راجع به تغذیه باید بدونیم اینه که هر چقدر اون"
    },
    {
      "start": 1741.48,
      "end": 1743.789,
      "text": "تغذیه باید بدونیم اینه که هر چقدر اون غذاهایی که مصرف می‌کنیم آن پروسس شده تر"
    },
    {
      "start": 1743.799,
      "end": 1747.389,
      "text": "غذاهایی که مصرف می‌کنیم آن پروسس شده تر باشن یعنی اون فراوری شده‌تر کمتر فراوری"
    },
    {
      "start": 1747.399,
      "end": 1750.71,
      "text": "باشن یعنی اون فراوری شده‌تر کمتر فراوری شده باشن مثل میوه و سبزیجات این می‌تونه"
    },
    {
      "start": 1750.72,
      "end": 1752.75,
      "text": "شده باشن مثل میوه و سبزیجات این می‌تونه به این کمک کنه که ما کمتر جوش بزنیم"
    },
    {
      "start": 1752.76,
      "end": 1754.71,
      "text": "به این کمک کنه که ما کمتر جوش بزنیم دومین نکته خیلی مهم اینه که هر چقدر که"
    },
    {
      "start": 1754.72,
      "end": 1758.11,
      "text": "دومین نکته خیلی مهم اینه که هر چقدر که شکر توی این رژیم غذایی ما بیشتر باشه"
    },
    {
      "start": 1758.12,
      "end": 1760.23,
      "text": "شکر توی این رژیم غذایی ما بیشتر باشه دوباره امکان اینکه ما مبتلا بشیم به این"
    },
    {
      "start": 1760.24,
      "end": 1764.35,
      "text": "دوباره امکان اینکه ما مبتلا بشیم به این جوش زدن می‌تونه بیشتر بشه پس شکر و بخصوص"
    },
    {
      "start": 1764.36,
      "end": 1767.43,
      "text": "جوش زدن می‌تونه بیشتر بشه پس شکر و بخصوص اون شکر شکر تو شیرینی از شکلات و این‌ها"
    },
    {
      "start": 1767.44,
      "end": 1771.31,
      "text": "اون شکر شکر تو شیرینی از شکلات و این‌ها این خیلی می‌تونه باعث بشه که شما جوش"
    },
    {
      "start": 1771.32,
      "end": 1777.87,
      "text": "این خیلی می‌تونه باعث بشه که شما جوش بزنید"
    },
    {
      "start": 1780.679,
      "end": 1783.83,
      "text": "اینترمیلان برای افراد بالغ برای کسایی که تو سن بلوغ"
    },
    {
      "start": 1783.84,
      "end": 1785.99,
      "text": "برای افراد بالغ برای کسایی که تو سن بلوغ هستن نه چون اگه شما تو سن بلوغ هستین"
    },
    {
      "start": 1786,
      "end": 1788.47,
      "text": "هستن نه چون اگه شما تو سن بلوغ هستین باید تغذیه تون سالم باشه زیاد غذا بخورین"
    },
    {
      "start": 1788.48,
      "end": 1791.149,
      "text": "باید تغذیه تون سالم باشه زیاد غذا بخورین حالا زیاد که نه منظور روزه نگیرین که اون"
    },
    {
      "start": 1791.159,
      "end": 1792.47,
      "text": "حالا زیاد که نه منظور روزه نگیرین که اون روند در"
    },
    {
      "start": 1792.48,
      "end": 1795.549,
      "text": "روند در واقع رشد شما درست انجام بشه ولی برای"
    },
    {
      "start": 1795.559,
      "end": 1797.029,
      "text": "واقع رشد شما درست انجام بشه ولی برای افراد بالغ"
    },
    {
      "start": 1797.039,
      "end": 1799.269,
      "text": "افراد بالغ اینترمیلان یکی از چیزایی که می‌تونه خیلی"
    },
    {
      "start": 1799.279,
      "end": 1802.389,
      "text": "اینترمیلان یکی از چیزایی که می‌تونه خیلی کمک کنه به شما که در"
    },
    {
      "start": 1802.399,
      "end": 1805.149,
      "text": "کمک کنه به شما که در واقع جوش کمتری بزنیم توی اپیزود هم که"
    },
    {
      "start": 1805.159,
      "end": 1806.669,
      "text": "واقع جوش کمتری بزنیم توی اپیزود هم که راجع به کاهش وزن داشتیم راجع به این"
    },
    {
      "start": 1806.679,
      "end": 1810.11,
      "text": "راجع به کاهش وزن داشتیم راجع به این موضوع من صحبت کردم مصرف بیش از اندازه"
    },
    {
      "start": 1810.12,
      "end": 1813.23,
      "text": "موضوع من صحبت کردم مصرف بیش از اندازه پودرهای وی و همچنین"
    },
    {
      "start": 1813.24,
      "end": 1816.71,
      "text": "پودرهای وی و همچنین لبنیات می‌تونه باعث بشه که شما بیشتر جوش"
    },
    {
      "start": 1816.72,
      "end": 1820.43,
      "text": "لبنیات می‌تونه باعث بشه که شما بیشتر جوش بزنین و اگر که شما بدنساز هستین اگر که"
    },
    {
      "start": 1820.44,
      "end": 1822.95,
      "text": "بزنین و اگر که شما بدنساز هستین اگر که باشگاه میرین پودر وی بیش از اندازه مصرف"
    },
    {
      "start": 1822.96,
      "end": 1825.11,
      "text": "باشگاه میرین پودر وی بیش از اندازه مصرف می‌کنیم بیش از اندازه خود مصرف پودر وی"
    },
    {
      "start": 1825.12,
      "end": 1827.669,
      "text": "می‌کنیم بیش از اندازه خود مصرف پودر وی به هیچ عنوان مضر نیست یعنی اینطوری نیست"
    },
    {
      "start": 1827.679,
      "end": 1830.11,
      "text": "به هیچ عنوان مضر نیست یعنی اینطوری نیست که بگی خودداری کنین از مصرف کردنش اما"
    },
    {
      "start": 1830.12,
      "end": 1831.99,
      "text": "که بگی خودداری کنین از مصرف کردنش اما اگه بیش از حد مصرف میکنید این امکان این"
    },
    {
      "start": 1832,
      "end": 1834.789,
      "text": "اگه بیش از حد مصرف میکنید این امکان این قضیه وجود داره که این باعث بشه شما جوش"
    },
    {
      "start": 1834.799,
      "end": 1838.269,
      "text": "قضیه وجود داره که این باعث بشه شما جوش بیشتری بزنین خب لبنیات هم دوباره یکی از"
    },
    {
      "start": 1838.279,
      "end": 1840.99,
      "text": "بیشتری بزنین خب لبنیات هم دوباره یکی از چیزاییه که مصرف بیش از اندازش میتونه"
    },
    {
      "start": 1841,
      "end": 1843.23,
      "text": "چیزاییه که مصرف بیش از اندازش میتونه باعث جوش زدن بشه اما نکته خیلی مهمی که"
    },
    {
      "start": 1843.24,
      "end": 1844.95,
      "text": "باعث جوش زدن بشه اما نکته خیلی مهمی که راجع به مصرف لبنیات وجود داره اینه که"
    },
    {
      "start": 1844.96,
      "end": 1846.75,
      "text": "راجع به مصرف لبنیات وجود داره اینه که خیلیا میرن و"
    },
    {
      "start": 1846.76,
      "end": 1849.75,
      "text": "خیلیا میرن و از لبنیات کم چرب استفاده میکنن برای"
    },
    {
      "start": 1849.76,
      "end": 1852.43,
      "text": "از لبنیات کم چرب استفاده میکنن برای اینکه کمتر جوش بزنن اما نکته خیلی جالبی"
    },
    {
      "start": 1852.44,
      "end": 1853.99,
      "text": "اینکه کمتر جوش بزنن اما نکته خیلی جالبی که وجود داره که برای خود منم خیلی عجیب"
    },
    {
      "start": 1854,
      "end": 1858.07,
      "text": "که وجود داره که برای خود منم خیلی عجیب بود اینه که اتفاقاً لبنیات کم چرب بیشتر"
    },
    {
      "start": 1858.08,
      "end": 1860.99,
      "text": "بود اینه که اتفاقاً لبنیات کم چرب بیشتر باعث جوش زدن میشه تا لبنیات پرچرب حالا"
    },
    {
      "start": 1861,
      "end": 1862.909,
      "text": "باعث جوش زدن میشه تا لبنیات پرچرب حالا این قضیه روم آقای هیب برمن توضیح میده که"
    },
    {
      "start": 1862.919,
      "end": 1864.87,
      "text": "این قضیه روم آقای هیب برمن توضیح میده که چطور این فرایند اتفاق میفته که توی ویدیو"
    },
    {
      "start": 1864.88,
      "end": 1866.11,
      "text": "چطور این فرایند اتفاق میفته که توی ویدیو اصلی هست می‌تونین بریم ببینین دیگه"
    },
    {
      "start": 1866.12,
      "end": 1868.31,
      "text": "اصلی هست می‌تونین بریم ببینین دیگه اونقدر جزئیات و ما نمی‌خوایم اینجا کاور"
    },
    {
      "start": 1868.32,
      "end": 1871.83,
      "text": "اونقدر جزئیات و ما نمی‌خوایم اینجا کاور کنیم از اونجا که داریم خلاصه می‌کنیم خب"
    },
    {
      "start": 1871.84,
      "end": 1873.35,
      "text": "کنیم از اونجا که داریم خلاصه می‌کنیم خب با گفتن این"
    },
    {
      "start": 1873.36,
      "end": 1876.509,
      "text": "با گفتن این قضیه بیام راجع به د تا نکته اصلی صحبت"
    },
    {
      "start": 1876.519,
      "end": 1880.59,
      "text": "قضیه بیام راجع به د تا نکته اصلی صحبت کنم که شما اگر این د تا کار رو اگه جوش"
    },
    {
      "start": 1880.6,
      "end": 1883.59,
      "text": "کنم که شما اگر این د تا کار رو اگه جوش دارین و این د تا کار رو در نظر نگیرین"
    },
    {
      "start": 1883.6,
      "end": 1886.31,
      "text": "دارین و این د تا کار رو در نظر نگیرین باعث میشه جوشون خیلی بدتر بشه اگر که در"
    },
    {
      "start": 1886.32,
      "end": 1889.389,
      "text": "باعث میشه جوشون خیلی بدتر بشه اگر که در نظر بگیرین باعث میشه که جوشون از بین بره"
    },
    {
      "start": 1889.399,
      "end": 1892.389,
      "text": "نظر بگیرین باعث میشه که جوشون از بین بره اولین نکته و مهم‌ترین نکته اینه که اور"
    },
    {
      "start": 1892.399,
      "end": 1896.389,
      "text": "اولین نکته و مهم‌ترین نکته اینه که اور کینزین تمیز کردن بیش از"
    },
    {
      "start": 1896.399,
      "end": 1900.47,
      "text": "کینزین تمیز کردن بیش از اندازه این بسیار بده برای جوشون یعنی اگر"
    },
    {
      "start": 1900.48,
      "end": 1903.35,
      "text": "اندازه این بسیار بده برای جوشون یعنی اگر که زیاد از حد با الکل و با چیزای مختلف"
    },
    {
      "start": 1903.36,
      "end": 1905.59,
      "text": "که زیاد از حد با الکل و با چیزای مختلف شوینده‌های مختلف این یه سره دارین تمیز"
    },
    {
      "start": 1905.6,
      "end": 1908.029,
      "text": "شوینده‌های مختلف این یه سره دارین تمیز می‌کنین صورتتونو این باعث نمیشه جوش شما"
    },
    {
      "start": 1908.039,
      "end": 1910.31,
      "text": "می‌کنین صورتتونو این باعث نمیشه جوش شما بره این اتفاقاً اوضاع رو بدتر می‌کنه"
    },
    {
      "start": 1910.32,
      "end": 1912.75,
      "text": "بره این اتفاقاً اوضاع رو بدتر می‌کنه چیزی که توصیه میشه اینه که اگر می‌خواین"
    },
    {
      "start": 1912.76,
      "end": 1916.95,
      "text": "چیزی که توصیه میشه اینه که اگر می‌خواین صورت خودتونو تمیز کنین بین د۲ تا سه بار"
    },
    {
      "start": 1916.96,
      "end": 1919.99,
      "text": "صورت خودتونو تمیز کنین بین د۲ تا سه بار شست وشوی صورت در طول روز می‌تونه بهتون"
    },
    {
      "start": 1920,
      "end": 1922.669,
      "text": "شست وشوی صورت در طول روز می‌تونه بهتون کمک کنه که پوست تمیزتری داشته باشه یعنی"
    },
    {
      "start": 1922.679,
      "end": 1925.269,
      "text": "کمک کنه که پوست تمیزتری داشته باشه یعنی هم در همین حد کافیه زیاد از حد باعث میشه"
    },
    {
      "start": 1925.279,
      "end": 1928.029,
      "text": "هم در همین حد کافیه زیاد از حد باعث میشه اون مایکرو بایوم پوستی شما از بین بره و"
    },
    {
      "start": 1928.039,
      "end": 1931.11,
      "text": "اون مایکرو بایوم پوستی شما از بین بره و همین قضیه باعث میشه که شما در واقع جوشون"
    },
    {
      "start": 1931.12,
      "end": 1934.19,
      "text": "همین قضیه باعث میشه که شما در واقع جوشون بیشتر بشه و وضعیت پوستتون بدتر بشه و"
    },
    {
      "start": 1934.2,
      "end": 1936.07,
      "text": "بیشتر بشه و وضعیت پوستتون بدتر بشه و آخرین نکته‌ای که راجع به جوشها می‌تونیم"
    },
    {
      "start": 1936.08,
      "end": 1938.11,
      "text": "آخرین نکته‌ای که راجع به جوشها می‌تونیم بگیم که مهم‌ترین نکته است یعنی من"
    },
    {
      "start": 1938.12,
      "end": 1940.789,
      "text": "بگیم که مهم‌ترین نکته است یعنی من نمی‌تونم این قضیه رو بگم که چقدر آقای"
    },
    {
      "start": 1940.799,
      "end": 1942.95,
      "text": "نمی‌تونم این قضیه رو بگم که چقدر آقای هیوبن تأکید می‌کنه تأکید می‌کنه روی این"
    },
    {
      "start": 1942.96,
      "end": 1945.549,
      "text": "هیوبن تأکید می‌کنه تأکید می‌کنه روی این قضیه که این کارو به هیچ عنوان انجام ندین"
    },
    {
      "start": 1945.559,
      "end": 1949.029,
      "text": "قضیه که این کارو به هیچ عنوان انجام ندین و اون هم ترکوندن جوش‌ها است"
    },
    {
      "start": 1949.039,
      "end": 1952.549,
      "text": "و اون هم ترکوندن جوش‌ها است یعنی بدترین کاری که با اختلاف بسیار زیاد"
    },
    {
      "start": 1952.559,
      "end": 1954.31,
      "text": "یعنی بدترین کاری که با اختلاف بسیار زیاد بدترین کاری که می‌تونین انجام بدین اگه"
    },
    {
      "start": 1954.32,
      "end": 1956.269,
      "text": "بدترین کاری که می‌تونین انجام بدین اگه شما جوش دارین اینه که بترکونین اینا"
    },
    {
      "start": 1956.279,
      "end": 1960.47,
      "text": "شما جوش دارین اینه که بترکونین اینا رو این به شدت می‌تونه کمک کنه هم تعداد"
    },
    {
      "start": 1960.48,
      "end": 1964.35,
      "text": "رو این به شدت می‌تونه کمک کنه هم تعداد جوشون بیشتر بشه و هم اون جاش بمونه و این"
    },
    {
      "start": 1964.36,
      "end": 1966.629,
      "text": "جوشون بیشتر بشه و هم اون جاش بمونه و این میگه من با متخصصای مختلفم که راجع به این"
    },
    {
      "start": 1966.639,
      "end": 1968.75,
      "text": "میگه من با متخصصای مختلفم که راجع به این قضیه صحبت کردم همه متف قلقل چیزی که"
    },
    {
      "start": 1968.76,
      "end": 1970.87,
      "text": "قضیه صحبت کردم همه متف قلقل چیزی که می‌گفتن اینه که زمانی که جوش دارین تا"
    },
    {
      "start": 1970.88,
      "end": 1974.43,
      "text": "می‌گفتن اینه که زمانی که جوش دارین تا می‌تونین جلوی خودتونو بگیرین که این جوشا"
    },
    {
      "start": 1974.44,
      "end": 1978.509,
      "text": "می‌تونین جلوی خودتونو بگیرین که این جوشا رو نتر کونین این از این مهم‌ترین چیزه"
    },
    {
      "start": 1978.519,
      "end": 1981.23,
      "text": "رو نتر کونین این از این مهم‌ترین چیزه خب همین یه جمع‌بندی بکنم چیزای که تا"
    },
    {
      "start": 1981.24,
      "end": 1983.909,
      "text": "خب همین یه جمع‌بندی بکنم چیزای که تا حالا گفتمو اول از همه راجع به ساختار"
    },
    {
      "start": 1983.919,
      "end": 1985.99,
      "text": "حالا گفتمو اول از همه راجع به ساختار پوست صحبت کردم گفتم هه تا لایه داره و"
    },
    {
      "start": 1986,
      "end": 1988.669,
      "text": "پوست صحبت کردم گفتم هه تا لایه داره و بعد راجع به پیش نیازها صحبت کردم اون پیش"
    },
    {
      "start": 1988.679,
      "end": 1990.59,
      "text": "بعد راجع به پیش نیازها صحبت کردم اون پیش نیازها خیلی مهمن اونا حتی از این بقیه"
    },
    {
      "start": 1990.6,
      "end": 1993.789,
      "text": "نیازها خیلی مهمن اونا حتی از این بقیه چیزایی که گفتیم م مهم‌ ترن یعنی اون خواب"
    },
    {
      "start": 1993.799,
      "end": 1996.35,
      "text": "چیزایی که گفتیم م مهم‌ ترن یعنی اون خواب و آب و استرس و گات ماکرو بایوم الکل و"
    },
    {
      "start": 1996.36,
      "end": 1998.389,
      "text": "و آب و استرس و گات ماکرو بایوم الکل و سیگار اینا که گفتیم از همه چیز مهم‌ ترن"
    },
    {
      "start": 1998.399,
      "end": 2000.23,
      "text": "سیگار اینا که گفتیم از همه چیز مهم‌ ترن بعد راجع به تغذیه صحبت کردیم گفتیم که هر"
    },
    {
      "start": 2000.24,
      "end": 2002.35,
      "text": "بعد راجع به تغذیه صحبت کردیم گفتیم که هر چقدر این تغذیه که ما داریم آن پروسس شده"
    },
    {
      "start": 2002.36,
      "end": 2005.669,
      "text": "چقدر این تغذیه که ما داریم آن پروسس شده تر باشه یعنی فراوری کمتری شده باشه بهتره"
    },
    {
      "start": 2005.679,
      "end": 2007.99,
      "text": "تر باشه یعنی فراوری کمتری شده باشه بهتره راجع به جوانسازی پوست صحبت کردیم راج"
    },
    {
      "start": 2008,
      "end": 2010.11,
      "text": "راجع به جوانسازی پوست صحبت کردیم راج کلاژن صحبت کردیم راجع به نیاسینامید صحبت"
    },
    {
      "start": 2010.12,
      "end": 2013.99,
      "text": "کلاژن صحبت کردیم راجع به نیاسینامید صحبت کردیم راجع به رتینول صحبت کردیم راجع به"
    },
    {
      "start": 2014,
      "end": 2017.669,
      "text": "کردیم راجع به رتینول صحبت کردیم راجع به پ فوتوتراپی صحبت کردیم اینا کارایی که"
    },
    {
      "start": 2017.679,
      "end": 2018.95,
      "text": "پ فوتوتراپی صحبت کردیم اینا کارایی که می‌تونید انجام بدین که می‌تونه باعث"
    },
    {
      "start": 2018.96,
      "end": 2021.35,
      "text": "می‌تونید انجام بدین که می‌تونه باعث جوانسازی پوست شما بشه راجع به نور خورشید"
    },
    {
      "start": 2021.36,
      "end": 2023.43,
      "text": "جوانسازی پوست شما بشه راجع به نور خورشید صحبت کردیم ارتباطش با سرطان صحبت کردیم"
    },
    {
      "start": 2023.44,
      "end": 2025.31,
      "text": "صحبت کردیم ارتباطش با سرطان صحبت کردیم اینکه چقدر خودتون در معرض نور خورشید"
    },
    {
      "start": 2025.32,
      "end": 2027.47,
      "text": "اینکه چقدر خودتون در معرض نور خورشید باید قرار بدین صحبت کردیم که من اگه"
    },
    {
      "start": 2027.48,
      "end": 2030.07,
      "text": "باید قرار بدین صحبت کردیم که من اگه بخوام خلاصه خلاصه بگم اینه که یک میزانی"
    },
    {
      "start": 2030.08,
      "end": 2032.549,
      "text": "بخوام خلاصه خلاصه بگم اینه که یک میزانی زیر نور خورشید بودن خوبه بیش از اندازه"
    },
    {
      "start": 2032.559,
      "end": 2035.11,
      "text": "زیر نور خورشید بودن خوبه بیش از اندازه زیر نور خورشید بودن بده این یعنی برداشتی"
    },
    {
      "start": 2035.12,
      "end": 2038.31,
      "text": "زیر نور خورشید بودن بده این یعنی برداشتی که خود شخص من از در واقع این همه شنیدن"
    },
    {
      "start": 2038.32,
      "end": 2041.509,
      "text": "که خود شخص من از در واقع این همه شنیدن همه صحبتهای آیوب برمن داشتم راجع به"
    },
    {
      "start": 2041.519,
      "end": 2043.629,
      "text": "همه صحبتهای آیوب برمن داشتم راجع به کرمای ضد آفتاب صحبت کردیم گفتیم دو مدل"
    },
    {
      "start": 2043.639,
      "end": 2046.509,
      "text": "کرمای ضد آفتاب صحبت کردیم گفتیم دو مدل داریم اون مدلی که مینرال مفید تره راجع"
    },
    {
      "start": 2046.519,
      "end": 2048.43,
      "text": "داریم اون مدلی که مینرال مفید تره راجع به جوش صورت صحبت کردیم گفتیم تغذیه"
    },
    {
      "start": 2048.44,
      "end": 2050.149,
      "text": "به جوش صورت صحبت کردیم گفتیم تغذیه می‌تونه خیلی مهم باشه اینکه صبور باشین"
    },
    {
      "start": 2050.159,
      "end": 2053.23,
      "text": "می‌تونه خیلی مهم باشه اینکه صبور باشین خیلی میتونه مهم باشه جوشون نتر کنین و"
    },
    {
      "start": 2053.24,
      "end": 2056.79,
      "text": "خیلی میتونه مهم باشه جوشون نتر کنین و زیاد از حد نشور این صورتتونو خب دمتون"
    },
    {
      "start": 2056.8,
      "end": 2058.43,
      "text": "زیاد از حد نشور این صورتتونو خب دمتون گرم امیدوارم که این ویو تا اینجا براتون"
    },
    {
      "start": 2058.44,
      "end": 2061.31,
      "text": "گرم امیدوارم که این ویو تا اینجا براتون مفید بوده"
    },
    {
      "start": 2064.48,
      "end": 2068.389,
      "text": "باشه همین اون کانال تلگرام خیلی دوست دارم ببینمتون اونجا مطالب کامل‌تر و"
    },
    {
      "start": 2068.399,
      "end": 2070.909,
      "text": "دارم ببینمتون اونجا مطالب کامل‌تر و جامع‌تری رو می‌ذاریم آدرسم از خشیار تاکس"
    },
    {
      "start": 2070.919,
      "end": 2073.27,
      "text": "جامع‌تری رو می‌ذاریم آدرسم از خشیار تاکس اونجا می‌تونین منو بیشتر دنبال کنین و"
    },
    {
      "start": 2073.28,
      "end": 2075.79,
      "text": "اونجا می‌تونین منو بیشتر دنبال کنین و مطالب کامل‌تر داشته باشین و نکته آخرم"
    },
    {
      "start": 2075.8,
      "end": 2077.389,
      "text": "مطالب کامل‌تر داشته باشین و نکته آخرم اینه بچه‌ها من این کلاً اپیزودی که اینجا"
    },
    {
      "start": 2077.399,
      "end": 2079.349,
      "text": "اینه بچه‌ها من این کلاً اپیزودی که اینجا می‌ذارم جای دیگه‌ای به اشتراک نمی‌ذارم"
    },
    {
      "start": 2079.359,
      "end": 2081.51,
      "text": "می‌ذارم جای دیگه‌ای به اشتراک نمی‌ذارم یعنی به هیچ عنوان پروموت نمی‌کنم چون"
    },
    {
      "start": 2081.52,
      "end": 2083.389,
      "text": "یعنی به هیچ عنوان پروموت نمی‌کنم چون هدفم اینه که آدم‌ها اینا رو ببینن احساس"
    },
    {
      "start": 2083.399,
      "end": 2085.909,
      "text": "هدفم اینه که آدم‌ها اینا رو ببینن احساس کنن که براشون مفیده و به همدیگه معرفی"
    },
    {
      "start": 2085.919,
      "end": 2088.149,
      "text": "کنن که براشون مفیده و به همدیگه معرفی کنن پس اگر که احساس کردین اپیزودی که تا"
    },
    {
      "start": 2088.159,
      "end": 2089.71,
      "text": "کنن پس اگر که احساس کردین اپیزودی که تا اینجا دیدیم براتون مفید بوده خیلی خوشحال"
    },
    {
      "start": 2089.72,
      "end": 2091.71,
      "text": "اینجا دیدیم براتون مفید بوده خیلی خوشحال میشم که اینو با دوستاتونم به اشتراک"
    },
    {
      "start": 2091.72,
      "end": 2093.79,
      "text": "میشم که اینو با دوستاتونم به اشتراک بذارین امیدوارم که این ویدیو براتون مفید"
    },
    {
      "start": 2093.8,
      "end": 2096.599,
      "text": "بذارین امیدوارم که این ویدیو براتون مفید بوده باشه"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزای دیگه رو بر اساس مقالات علمی خیلی چیزای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو میخوام ویدوها و مقالات علمی آقای هیو بررم منو خلاصه و ترجمه کنم برای فارسی بررم منو خلاصه و ترجمه کنم برای فارسی زبانان این اپیزود راجع به پوست و زیباییه زبانان این اپیزود راجع به پوست و زیباییه توی این اپیزود به این سؤال‌ها جواب داده توی این اپیزود به این سؤال‌ها جواب داده میشه یک چه کارهایی هست که ما می‌تونیم میشه یک چه کارهایی هست که ما می‌تونیم انجام بدیم برای اینکه پوست شفاف‌تر و انجام بدیم برای اینکه پوست شفاف‌تر و جوان‌تری داشته باشیم د ارتباط نور خورشید جوان‌تری داشته باشیم د ارتباط نور خورشید با پوست ما به چه شکله و چطور نور خورشید با پوست ما به چه شکله و چطور نور خورشید می‌تونه باعث سرطان پوست بشه س چه نوع ضد می‌تونه باعث سرطان پوست بشه س چه نوع ضد آفتاب‌های می‌تونن برای پوست ما مفیدتر آفتاب‌های می‌تونن برای پوست ما مفیدتر باشن ۴ ارتباط باشن ۴ ارتباط تغذیه با داشتن پوست شفاف و جوان دقیقاً تغذیه با داشتن پوست شفاف و جوان دقیقاً به چه شکله ۵ چه کارهایی هست که ما به چه شکله ۵ چه کارهایی هست که ما می‌تونیم انجام بدیم برای اینکه جوش نزنیم می‌تونیم انجام بدیم برای اینکه جوش نزنیم یا اگر که جوش زدیم بتونیم این جوش‌ها رو یا اگر که جوش زدیم بتونیم این جوش‌ها رو درمان کنیم و در آخر چه اطلاعات علمی هست درمان کنیم و در آخر چه اطلاعات علمی هست که همه ما نیاز داره از اون‌ها آگاه باشیم که همه ما نیاز داره از اون‌ها آگاه باشیم برای اینکه پوست شفاف‌تر سالم‌تر و برای اینکه پوست شفاف‌تر سالم‌تر و جوان‌تری داشته باشیم قبل از اینکه بریم جوان‌تری داشته باشیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و تلگرامی دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که اینجا منابع جامع‌تر راجع به اپیزودهای که اینجا تو یوتیوب آپلود می‌کنم اونجا به اشتراک تو یوتیوب آپلود می‌کنم اونجا به اشتراک میذارم و خیلی دوست دارم که من و شما میذارم و خیلی دوست دارم که من و شما اونجا هم با همدیگه در ارتباط باشیم آیدیش اونجا هم با همدیگه در ارتباط باشیم آیدیش م از خشایار تاکس چه توی اینستاگرام چه م از خشایار تاکس چه توی اینستاگرام چه توی یوتیوب و چه توی تلگرام با همین آیدی توی یوتیوب و چه توی تلگرام با همین آیدی خشایار تاکس می‌تونین منو دنبال کنیم خشایار تاکس می‌تونین منو دنبال کنیم دومین نکته اینه که از اونجایی که کاری که دومین نکته اینه که از اونجایی که کاری که من اینجا دارم می‌کنم خلاصه کردنه و خلاصه من اینجا دارم می‌کنم خلاصه کردنه و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه حتماً هیچ وقت جایگزین ورژن اصلی نمیشه حتماً بهتون توصیه می‌کنم که برین و ورژن اصلی بهتون توصیه می‌کنم که برین و ورژن اصلی این ویدیو روم ببینین که لینکش توی این ویدیو روم ببینین که لینکش توی دیسکریپشن همین ویدیو هست و در آخر و از دیسکریپشن همین ویدیو هست و در آخر و از همه مهم‌تر اینه که یک راه رایگان وجود همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین که داره که شما از من و کارم حمایت کنین که من هم بتونم تعداد کارمو بیشتر کنم و هم من هم بتونم تعداد کارمو بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و اون هم به کیفیت کارمو بالاتر ببرم و اون هم به سادگی با لایک کردن این ویدیو همین الان سادگی با لایک کردن این ویدیو همین الان سابسکرایب کردن و کامنت گذاشتن برای چنل سابسکرایب کردن و کامنت گذاشتن برای چنل ماست بریم که با همدیگه این ویدیو رو ماست بریم که با همدیگه این ویدیو رو ببینیم ببینیم پوست ما علاوه بر اینکه یکی از معیارهای پوست ما علاوه بر اینکه یکی از معیارهای زیبایی برای ماست یکی از معیارهای سلامتی زیبایی برای ماست یکی از معیارهای سلامتی هم برای ما به شمار میره چطوری شما اگر که هم برای ما به شمار میره چطوری شما اگر که حال درون بدنتون اوکی باشه اگه که همه این حال درون بدنتون اوکی باشه اگه که همه این چرخ دنده‌ها درست کار کنن اگه همه چیز سر چرخ دنده‌ها درست کار کنن اگه همه چیز سر جای خودش باشه این پوست شما این حال خوب و جای خودش باشه این پوست شما این حال خوب و این سلامتو با شفافیت خودش با سالم بودن این سلامتو با شفافیت خودش با سالم بودن خودش میاد نشون میده از یه طرف دیگه اگه خودش میاد نشون میده از یه طرف دیگه اگه که حال درون بدنتون خوب نباشه این چرخ که حال درون بدنتون خوب نباشه این چرخ دنده‌ها درست کار نکنن یه چیزی یه مشکلی دنده‌ها درست کار نکنن یه چیزی یه مشکلی وجود داشته باشه این پوست شما با یک سری وجود داشته باشه این پوست شما با یک سری نشانه‌ها میاد این قضیه رو به شما میگه که نشانه‌ها میاد این قضیه رو به شما میگه که آقا حالت درون بدن خوب نیست و حواست به آقا حالت درون بدن خوب نیست و حواست به سلامتی خودت باشه به زبان ساده شما علاوه سلامتی خودت باشه به زبان ساده شما علاوه بر اینکه این پوست رو برای زیبایی خودتون بر اینکه این پوست رو برای زیبایی خودتون باید در نظر بگیرین و حواستون بهش باشه از باید در نظر بگیرین و حواستون بهش باشه از یه طرف دیگه به این تغییراتی که توی یه طرف دیگه به این تغییراتی که توی پوستتون اتفاق میفتم باید حواستون به اینا پوستتون اتفاق میفتم باید حواستون به اینا باشه یعنی مثلاً یه دفعه یه لکهای به وجود باشه یعنی مثلاً یه دفعه یه لکهای به وجود میاد یه خالی به وجود میاد یه مشکلی به میاد یه خالی به وجود میاد یه مشکلی به وجود میاد اینا رو حستون باشه چون خیلی وجود میاد اینا رو حستون باشه چون خیلی وقتا این تغییرات پوستی نشان دهنده یک وقتا این تغییرات پوستی نشان دهنده یک اتفاقی درون بدن ماست و اینکه ما حواسمون اتفاقی درون بدن ماست و اینکه ما حواسمون به این تغییرات پوستیه باشه خیلی میتونه به این تغییرات پوستیه باشه خیلی میتونه روی کیفیت سلامت ما تأثیرگذار باشه خب با روی کیفیت سلامت ما تأثیرگذار باشه خب با گفتن این قضیه بیا راجع به این قضیه صحبت گفتن این قضیه بیا راجع به این قضیه صحبت کنیم که اصلا ساختار پوست دقیقا به چه کنیم که اصلا ساختار پوست دقیقا به چه شکله و این پوست ما این ساختمان پوست ما شکله و این پوست ما این ساختمان پوست ما چه جوری تشکیل شده به ساده ترین شکل ممکنه چه جوری تشکیل شده به ساده ترین شکل ممکنه اگه بخوایم این قضیه رو توضیح بدیم پوست اگه بخوایم این قضیه رو توضیح بدیم پوست ما سه تا لایه اصلی داره لایه اولی اونی ما سه تا لایه اصلی داره لایه اولی اونی که بالای بالای بقیه قرار داره یه چیزیه که بالای بالای بقیه قرار داره یه چیزیه به نام اپیدرم که لایه اوله سطحی‌ترین به نام اپیدرم که لایه اوله سطحی‌ترین لایه پوسته یک لایه پایین‌تر از اپیدرم یک لایه پوسته یک لایه پایین‌تر از اپیدرم یک لایه‌ی به نام لایه‌ی به نام درم و پایین‌تر از درم یعنی لایه پایینی درم و پایین‌تر از درم یعنی لایه پایینی پایینی یک لایه‌ای به نام هیپودرم اوکی پس پایینی یک لایه‌ای به نام هیپودرم اوکی پس این سه تا لایه اصلی پوست چیزایی که ما این سه تا لایه اصلی پوست چیزایی که ما باید ازش آگاه باشیم حالا ای ارم گفتیم که باید ازش آگاه باشیم حالا ای ارم گفتیم که جلوتر که داریم راجع به راهکارهای جلوتر که داریم راجع به راهکارهای جوانسازی پو پس و این چیزا داریم صحبت جوانسازی پو پس و این چیزا داریم صحبت می‌کنیم به اینا اشاره می‌کنیم و در واقع می‌کنیم به اینا اشاره می‌کنیم و در واقع درک اینا باعث میشه که شما راحت‌تر بتونین درک اینا باعث میشه که شما راحت‌تر بتونین اون راه حل‌ها رو هم متوجه بشین یه نکته اون راه حل‌ها رو هم متوجه بشین یه نکته دیگه که دوباره پیشنیاز این اطلاعاتی که دیگه که دوباره پیشنیاز این اطلاعاتی که باید داشته باشین اینه که ضخامت پوست ما باید داشته باشین اینه که ضخامت پوست ما توی قسمت‌های مختلف بدنمون م متفاوته یعنی توی قسمت‌های مختلف بدنمون م متفاوته یعنی یه جاهایی این کلفت تره یه جاهایی نازک‌تر یه جاهایی این کلفت تره یه جاهایی نازک‌تر اوکی پس این د تا نکته رو راجع به ساختمان اوکی پس این د تا نکته رو راجع به ساختمان پوست توی ذهنتون داشته باشین خب چند دقیقه پوست توی ذهنتون داشته باشین خب چند دقیقه جلوتر توی این ویدیو من میام و راجع به جلوتر توی این ویدیو من میام و راجع به راهکارها و مواد و کرم‌ها و هر چیز راهکارها و مواد و کرم‌ها و هر چیز دیگه‌ای که شما واقعاً نیاز داره برای دیگه‌ای که شما واقعاً نیاز داره برای اینکه استفاده کنیم برای اینکه پوست اینکه استفاده کنیم برای اینکه پوست جوانتر و شفاف‌تری داشته باشیم صحبت جوانتر و شفاف‌تری داشته باشیم صحبت می‌کنم اما قبلش الان توی این ویدیو می‌کنم اما قبلش الان توی این ویدیو میخوام راجع به پیشنیازهای میخوام راجع به پیشنیازهای شفافیت و سلامت پوست صحبت کنم یعنی شما شفافیت و سلامت پوست صحبت کنم یعنی شما اول این چیزایی که من الان میخوام بگمو اول این چیزایی که من الان میخوام بگمو باید داشته باشین بعدش تازه مثلاً اون باید داشته باشین بعدش تازه مثلاً اون راهکارها و اینا تازه بعدش به کارتون میاد راهکارها و اینا تازه بعدش به کارتون میاد خب حالا اون پیش‌نیازها چه چیزایی هستن خب حالا اون پیش‌نیازها چه چیزایی هستن اولی و مهم‌ترینش خوابید اولی و مهم‌ترینش خوابید همون طوری که ما توی تقریبا همه اپیزو مون همون طوری که ما توی تقریبا همه اپیزو مون یک اشارهای به این قضیه میکنیم یک اشارهای به این قضیه میکنیم خوابیدن پایه و اساس فوندیشن سلامتی ماست خوابیدن پایه و اساس فوندیشن سلامتی ماست سلامتی ذهنی سلامتی فیزیکی عملکردمون در سلامتی ذهنی سلامتی فیزیکی عملکردمون در طول روز و هر چیز دیگه ۸ ساعت خواب در طول طول روز و هر چیز دیگه ۸ ساعت خواب در طول روز هم توصیه میشه که افراد بزرگسال داشته روز هم توصیه میشه که افراد بزرگسال داشته باشن د تا اپیزود خیلی مهمم ما کار کردیم باشن د تا اپیزود خیلی مهمم ما کار کردیم تا حالا راجع به خوابیدن توی چنلمون که تا حالا راجع به خوابیدن توی چنلمون که برین اونا رو ببینید اونا دقیقا بهتون کمک برین اونا رو ببینید اونا دقیقا بهتون کمک می‌کن اگه مشکل بیخوابی دارین سخت خوابتون می‌کن اگه مشکل بیخوابی دارین سخت خوابتون می‌بره و کلاً هر اطلاعاتی که راجع به می‌بره و کلاً هر اطلاعاتی که راجع به خواب نیاز داره بدونین توی خودشون دارن خواب نیاز داره بدونین توی خودشون دارن می‌تونید برین اونا رو تماشا کنید دومین می‌تونید برین اونا رو تماشا کنید دومین چیزی که پیشنیاز سلامتی پوستی هایدریش نه چیزی که پیشنیاز سلامتی پوستی هایدریش نه یا همون میزان آبی که ما در طول روز یا همون میزان آبی که ما در طول روز دریافت می‌کنیم معمولاً چیزی که برای هر دریافت می‌کنیم معمولاً چیزی که برای هر بزرگسال پیشنهاد میشه اینه که بین د تا ۳ بزرگسال پیشنهاد میشه اینه که بین د تا ۳ لیتر در طول روز آب مصرف کنه حالا افرادی لیتر در طول روز آب مصرف کنه حالا افرادی که مثلاً فعالیت ورزشی خیلی زیادی دارن که مثلاً فعالیت ورزشی خیلی زیادی دارن میدون خیلی زیاد تحرق خیل زیادی دارن یتا میدون خیلی زیاد تحرق خیل زیادی دارن یتا آب بیشتری باید مصرف کنن د تا چیز هست که آب بیشتری باید مصرف کنن د تا چیز هست که می‌تونه قاتل سلامتی پوست شما باشه باث می‌تونه قاتل سلامتی پوست شما باشه باث کدر شدنش بشه باعث بشه که اون کش سانی شو کدر شدنش بشه باعث بشه که اون کش سانی شو از دست بده و کیفیتش بیاد پایین‌تر و از دست بده و کیفیتش بیاد پایین‌تر و اونها هم الکل و اونها هم الکل و سیگاره الکل و سیگار هر دو تا به شدت مضر سیگاره الکل و سیگار هر دو تا به شدت مضر هستن برای سلامتی ما سلامتی پوست ما و هستن برای سلامتی ما سلامتی پوست ما و واقعا هر بخش دیگه از سلامتی ما واقعا هر بخش دیگه از سلامتی ما واقعاً و نکته خیلی مهم اینه که مثلاً شما واقعاً و نکته خیلی مهم اینه که مثلاً شما الکل می‌خوری روز بعدش اصلاً خیلی سریعاً الکل می‌خوری روز بعدش اصلاً خیلی سریعاً اتفاق میفته که روز بعد از اینکه الکول اتفاق میفته که روز بعد از اینکه الکول می‌خورید میید صورتتون پف کرده اصلاً حالش می‌خورید میید صورتتون پف کرده اصلاً حالش خوب نیست و این برای پوست شما مضره یه چیز خوب نیست و این برای پوست شما مضره یه چیز دیگه‌ی هم که تاثیر گذاره روی سلامت پوست دیگه‌ی هم که تاثیر گذاره روی سلامت پوست ما بهخصوص مثلا اینکه ما جوش داریم جوش ما بهخصوص مثلا اینکه ما جوش داریم جوش نداریم رنگ پوستمون چه جوریه و اینها نداریم رنگ پوستمون چه جوریه و اینها استرسه استرس یکی از عواملی که میتونه استرسه استرس یکی از عواملی که میتونه باعث کاهش داشتن استرس باعث کاهش کیفیت باعث کاهش داشتن استرس باعث کاهش کیفیت سلامتی پوستی ما بشه یه اپیزود دیگه هم ما سلامتی پوستی ما بشه یه اپیزود دیگه هم ما داریم راجع به استرس که میتونیم اونم بریم داریم راجع به استرس که میتونیم اونم بریم نگاه کنیم و ببینیم دقیقا اگه شورت ترم نگاه کنیم و ببینیم دقیقا اگه شورت ترم استرس دارین استرس کوتاه مدت دارین استرس استرس دارین استرس کوتاه مدت دارین استرس بلند مدت دارین چطوری میتونین ا استرس بلند مدت دارین چطوری میتونین ا استرس درمانش کنید اونم تو چنل ما هست می‌تونین درمانش کنید اونم تو چنل ما هست می‌تونین برین ببینین یه چیز دیگه‌ای که خیلی برین ببینین یه چیز دیگه‌ای که خیلی می‌تونه تاثیرگذار باشه روی این سلامت می‌تونه تاثیرگذار باشه روی این سلامت پوسی ما گات مایکرو بایوم یعنی اون پوسی ما گات مایکرو بایوم یعنی اون مجموعهی از اون میکروب‌های مفید که توی مجموعهی از اون میکروب‌های مفید که توی این سیستم گوارش ما حضور دارن و در واقع این سیستم گوارش ما حضور دارن و در واقع حضور این‌ها باعث میشه که اون سلامت سیستم حضور این‌ها باعث میشه که اون سلامت سیستم گوارش ما تأمین بشه و نه تنها گوارش ما تأمین بشه و نه تنها برای در واقع سلامت پوست ما بلکه برد برای در واقع سلامت پوست ما بلکه برد جنبه‌های مختلف سلامت فیزیکی ما این گات جنبه‌های مختلف سلامت فیزیکی ما این گات مایکرویو می‌تونه تأثیرگذار باشه حالا این مایکرویو می‌تونه تأثیرگذار باشه حالا این از چه چیزایی میاد این با خور از چه چیزایی میاد این با خور فرمد فود میتونه در واقع تأمین بشه فرمد فرمد فود میتونه در واقع تأمین بشه فرمد یعنی غذاهایی که غذاهای تخمیر شده حالا یعنی غذاهایی که غذاهای تخمیر شده حالا اینکه غذاهای تخمیر شده چه جیزی هستن اینکه غذاهای تخمیر شده چه جیزی هستن میتونید برین سرچ کنید ببینین دقیقا چه میتونید برین سرچ کنید ببینین دقیقا چه چیزهایی میتونن این گات مایکرو بایوم شما چیزهایی میتونن این گات مایکرو بایوم شما رو تأمین کنن چه غذاهای تخمیر شدهی هستن رو تأمین کنن چه غذاهای تخمیر شدهی هستن که میتونن این کارو انجام بدن با گفتن این که میتونن این کارو انجام بدن با گفتن این قضیه بیاین راجع به یکی دیگه از ارکان ها قضیه بیاین راجع به یکی دیگه از ارکان ها و پایه های و پایه های اصلی سلامت پوستی خودمون صحبت کنیم و اون اصلی سلامت پوستی خودمون صحبت کنیم و اون هم تغذیه است راجع به تغذیه تو این اپیزود هم تغذیه است راجع به تغذیه تو این اپیزود خیلی صحبت می‌کنیم یعنی جلوتر بهخصوص حالا خیلی صحبت می‌کنیم یعنی جلوتر بهخصوص حالا میریم هی بیشتر و بیشتر بازتر می‌کنیم اما میریم هی بیشتر و بیشتر بازتر می‌کنیم اما اگر یک نکته کلی و بزرگ بخوام بگم که این اگر یک نکته کلی و بزرگ بخوام بگم که این توی خاطرتون اینو داشته باشین و نگه دارین توی خاطرتون اینو داشته باشین و نگه دارین اینه که هر چقدر این جمله رو خیلی حواستون اینه که هر چقدر این جمله رو خیلی حواستون باشه هر چقدر غذاهایی که شما مصرف می‌کنین باشه هر چقدر غذاهایی که شما مصرف می‌کنین غذاهایی باشن که فراوری کمتری روشون انجام غذاهایی باشن که فراوری کمتری روشون انجام شده باشه آن پراس است فود شده باشه آن پراس است فود باشن این نه تنها برای سلامت پوستی شما باشن این نه تنها برای سلامت پوستی شما بهتره بلکه به صورت کلی برای سلامتی شما بهتره بلکه به صورت کلی برای سلامتی شما خیلی بهتره یعنی چی یعنی هر چقدر از میوه خیلی بهتره یعنی چی یعنی هر چقدر از میوه جات و سبزیجات بیشتری استفاده کنین که جات و سبزیجات بیشتری استفاده کنین که اینا آن پروسس فود اینا آن پروسس فود هستن طبیعی و ارگانیک هستن این خیلی هستن طبیعی و ارگانیک هستن این خیلی میتونه بهتون کمک کنه نه تنها سر سلامت میتونه بهتون کمک کنه نه تنها سر سلامت پوست بلکه کلاً سر سلامت شما و هرچقدر که پوست بلکه کلاً سر سلامت شما و هرچقدر که اون غذاهایی که می‌خوریم بیشتر پروسس شده اون غذاهایی که می‌خوریم بیشتر پروسس شده باشن بیشتر ا فراوری روش بیشتر و بیشتر باشن بیشتر ا فراوری روش بیشتر و بیشتر انجام شده انجام شده باشه اون برای سلامتی پوستی شما میتونه باشه اون برای سلامتی پوستی شما میتونه مشکل لزا باشه حالا نکته خیلی مهم اینه که مشکل لزا باشه حالا نکته خیلی مهم اینه که اگه بخوام یه دونه سورس بهتون بدم که برین اگه بخوام یه دونه سورس بهتون بدم که برین و دنبال کنین این تغذیه و ارتباطش با و دنبال کنین این تغذیه و ارتباطش با سلامت پوستی شفافیت پوست و اینا رو اگه سلامت پوستی شفافیت پوست و اینا رو اگه بخوام بهتون بگم یه خانمی هست به نام بخوام بهتون بگم یه خانمی هست به نام آندریا سوارز که من لینک کانالشو سعی آندریا سوارز که من لینک کانالشو سعی می‌کنم پیدا کنم و بذارم توی دیسکریپشن می‌کنم پیدا کنم و بذارم توی دیسکریپشن همین چنل خودتون میتونید سرچ کنید دیگه همین چنل خودتون میتونید سرچ کنید دیگه آندریا سوارز این خانم اصلا تخصصی راجع به آندریا سوارز این خانم اصلا تخصصی راجع به همین موضوع صحبت میکنه و آقای هیرمن میگه همین موضوع صحبت میکنه و آقای هیرمن میگه کانالش فوقالعاده است یعنی مطالبی که کانالش فوقالعاده است یعنی مطالبی که میذاره فوقالعاده است حتماً برین دنبال میذاره فوقالعاده است حتماً برین دنبال میکنید این راجع به این صحبت می‌کنه چه میکنید این راجع به این صحبت می‌کنه چه غذاهایی بخوریم که پوست بهتری داشته باشیم غذاهایی بخوریم که پوست بهتری داشته باشیم زیباتر باشیم و قشنگ‌تر باشیم خب این از زیباتر باشیم و قشنگ‌تر باشیم خب این از این اینم راجع به تغذیه و در واقع سلامت این اینم راجع به تغذیه و در واقع سلامت پوستی حالا البته جلوتر من راجع به اینکه پوستی حالا البته جلوتر من راجع به اینکه چه چیزایی باید بخوریم و اینا خیلی بیشتر چه چیزایی باید بخوریم و اینا خیلی بیشتر توضیح میدم ولی اینو تا اینجا یادتون باشه توضیح میدم ولی اینو تا اینجا یادتون باشه خب هر چیزی که تا الان گفتم پیشنیاز سلامت خب هر چیزی که تا الان گفتم پیشنیاز سلامت پوستی بوده یعنی تا این چیزایی که تا الان پوستی بوده یعنی تا این چیزایی که تا الان گفتم اینا رو باید رعایت کنین تا دیگه گفتم اینا رو باید رعایت کنین تا دیگه حالا ببینیم چی میشه حالا از این به بعد حالا ببینیم چی میشه حالا از این به بعد چیزایی که میخوام بگم کارهاییه که شما چیزایی که میخوام بگم کارهاییه که شما علاوه بر اون پیش‌نیازها می‌تونین انجام علاوه بر اون پیش‌نیازها می‌تونین انجام بدین یعنی روی اون لایه پیش‌نیازها بدین یعنی روی اون لایه پیش‌نیازها می‌تونین انجام بدین برای می‌تونین انجام بدین برای اینکه پوست شفاف‌تر و جوان‌تری داشته باشه اینکه پوست شفاف‌تر و جوان‌تری داشته باشه این دو تا کلمه رو میخوام روش خیلی تاکید این دو تا کلمه رو میخوام روش خیلی تاکید کنم جوان‌تر و شفاف تری داشته باشین خب کنم جوان‌تر و شفاف تری داشته باشین خب برای اینکه پوست جوانتری داشته باشیم برای اینکه پوست جوانتری داشته باشیم اولین نکته‌ای که باید بدونیم راجع به اولین نکته‌ای که باید بدونیم راجع به کلاژن هست خب کلاژن یک پروتئینی توی پوست کلاژن هست خب کلاژن یک پروتئینی توی پوست ما همین الان آلدی وجود داره و این در ما همین الان آلدی وجود داره و این در واقع حضور این کلاژن باعث میشه که پوست ما واقع حضور این کلاژن باعث میشه که پوست ما خیلی منعطف‌تر باشه کش ثانیش بیشتر باشه خیلی منعطف‌تر باشه کش ثانیش بیشتر باشه جوان‌تر پوست ما به نظر برسه و کلاً پوست جوان‌تر پوست ما به نظر برسه و کلاً پوست شفاف‌تر و زیباتری داشته باشیم حالا از یک شفاف‌تر و زیباتری داشته باشیم حالا از یک سنی به بعد از یک جایی به بعد این میزان سنی به بعد از یک جایی به بعد این میزان کلاژن کمتر میشه این فعالیتش کمتر میشه کلاژن کمتر میشه این فعالیتش کمتر میشه تأثیر گذاریش کمتر میشه و این باعث میشه تأثیر گذاریش کمتر میشه و این باعث میشه پوست ما کدر تر بشه چروک به وجود بیاد این پوست ما کدر تر بشه چروک به وجود بیاد این کش ثانیش کمتر بشه و خیلی چیزای دیگه یک کش ثانیش کمتر بشه و خیلی چیزای دیگه یک راهی که ما می‌تونیم این کلاژن رو تأمین راهی که ما می‌تونیم این کلاژن رو تأمین کنیم با خوردن کلاژنه یعنی با خوردن این کنیم با خوردن کلاژنه یعنی با خوردن این پروتئین کلاژن می‌تونیم کمک کنیم به این پروتئین کلاژن می‌تونیم کمک کنیم به این کلاژن پوستمون که خودشو نگه داره شفاف‌تر کلاژن پوستمون که خودشو نگه داره شفاف‌تر باشه تمیزتر باشه کشسانی بیشتر باشه حالا باشه تمیزتر باشه کشسانی بیشتر باشه حالا این کلاژن توی چه چیزایی هست اولاً اینکه این کلاژن توی چه چیزایی هست اولاً اینکه به صورت مکمل هست یعنی به صورت مکمل پودری به صورت مکمل هست یعنی به صورت مکمل پودری هست شما می‌تونین اینو مصرف کنین و حالا هست شما می‌تونین اینو مصرف کنین و حالا اینکه دقیقاً حالا چه میزانی باید مصرف اینکه دقیقاً حالا چه میزانی باید مصرف کنین و اینا دیگه باید با دکترتون یا کنین و اینا دیگه باید با دکترتون یا داروخونه میرین می‌تونین مشورت بگیرین داروخونه میرین می‌تونین مشورت بگیرین ازشون ولی پودر کلاژن هست می‌تونین برین ازشون ولی پودر کلاژن هست می‌تونین برین مصرف کنین و این کمک می‌کنه به کلاژن پوست مصرف کنین و این کمک می‌کنه به کلاژن پوست شما توی یک سری مواد غذایی هم این کلاژن شما توی یک سری مواد غذایی هم این کلاژن هست حالا چیا مثلاً توی ماهی هست توی هست حالا چیا مثلاً توی ماهی هست توی مرکبات هست توی سفیده تخممرغ هست توی مرغ مرکبات هست توی سفیده تخممرغ هست توی مرغ هست و ایو مواد غذایی که داره دوباره هست و ایو مواد غذایی که داره دوباره می‌تونین برین سرچ کنین و ببینین چه مواد می‌تونین برین سرچ کنین و ببینین چه مواد غذایی هست که این کلاژن توی خودشون دارن و غذایی هست که این کلاژن توی خودشون دارن و اونا رو سعی کنین که بیشتر مصرف کنید حالا اونا رو سعی کنین که بیشتر مصرف کنید حالا نکته خیلی مهم راجع به کلاژن اینه که اگر نکته خیلی مهم راجع به کلاژن اینه که اگر این کلاژنه همراه بشه با مصرف ویتامین سی این کلاژنه همراه بشه با مصرف ویتامین سی کلاژن و ویتامین سی دست به دست همدیگه بدن کلاژن و ویتامین سی دست به دست همدیگه بدن این تأثیر خیلی بیشتر و خفن‌ترین بذاره این تأثیر خیلی بیشتر و خفن‌ترین بذاره روی شفافیت و جوانی پوست شما ویتامین سی و روی شفافیت و جوانی پوست شما ویتامین سی و کلاژن خب این از کلاژن خب این از این حالا دومین نکته‌ی که باید بدونین یک این حالا دومین نکته‌ی که باید بدونین یک ماده دیگه‌ایه به نام نیاسینامید ماده دیگه‌ایه به نام نیاسینامید نیاسینامید نیاسینامید که حالا الب انگلیسیش میشه نایا سیمای که حالا الب انگلیسیش میشه نایا سیمای سیمای ولی خب تو ایران من حالا چیزی که سیمای ولی خب تو ایران من حالا چیزی که سرچ کردم نیا سینام میت بهش میگن خب حالا سرچ کردم نیا سینام میت بهش میگن خب حالا این یک مادهی یک ماده از ویتامین‌های ب ب این یک مادهی یک ماده از ویتامین‌های ب ب ب س اوکی از ویتامین‌های ب س حالا این در ب س اوکی از ویتامین‌های ب س حالا این در واقع برای اینه که اون رطوبت پوست شما واقع برای اینه که اون رطوبت پوست شما تامین‌ تر بشه پوست شما اون حالت نرمی و تامین‌ تر بشه پوست شما اون حالت نرمی و اون رطوبت و شفافیت و داشته باشه توی خودش اون رطوبت و شفافیت و داشته باشه توی خودش حالا این به چه شکل هست این به صورت مکمل حالا این به چه شکل هست این به صورت مکمل و این‌ها هست دقیقاً می‌تونین برین سرچ و این‌ها هست دقیقاً می‌تونین برین سرچ کنین ببینین که به چه به شکل روغن هست کنین ببینین که به چه به شکل روغن هست می‌تونین برین سرچ کنین ببینین که چه می‌تونین برین سرچ کنین ببینین که چه چیزهایی این نیاسینامید رو توی خودشون چیزهایی این نیاسینامید رو توی خودشون دارن و سعی کنین که اضافه کنین به اون دارن و سعی کنین که اضافه کنین به اون حالا روتین پوستی که دارین ولی نکته خیلیی حالا روتین پوستی که دارین ولی نکته خیلیی مهمی که راجع به این نیاسینامید باید مهمی که راجع به این نیاسینامید باید بدونین اینه که وقتی که شما شروع می‌کنین بدونین اینه که وقتی که شما شروع می‌کنین به مصرف کردن این معمولاً بین ۳ تا ۶ ماه به مصرف کردن این معمولاً بین ۳ تا ۶ ماه زمان میبره که این اون تأثیر مثبت خودشو زمان میبره که این اون تأثیر مثبت خودشو بذاره به صورت درست یه نکته هم که راجع به بذاره به صورت درست یه نکته هم که راجع به نیاسینامید هست اینه که آقای هیب برمن نیاسینامید هست اینه که آقای هیب برمن تاکید می‌کنه که تحقیقات خیلی زیادی هستن تاکید می‌کنه که تحقیقات خیلی زیادی هستن که تأیید کردن که این واقعاً می‌تونه که تأیید کردن که این واقعاً می‌تونه تأثیرگذار باشه روی شفافیت و جوانی پوس تأثیرگذار باشه روی شفافیت و جوانی پوس شما پس د تا چیز ت حالا کام کاور کردیم شما پس د تا چیز ت حالا کام کاور کردیم اولی کلاژن بود دومی نیاسینامید بود خب اولی کلاژن بود دومی نیاسینامید بود خب سومین مکمل دیگهای که بخوایم راجع بهش سومین مکمل دیگهای که بخوایم راجع بهش صحبت صحبت کنیم یه مکملی به نام کنیم یه مکملی به نام رتینول اوکی رتینول که حالا انواع و رتینول اوکی رتینول که حالا انواع و شکل‌های مختلفی هم داره این رتینول آ ای شکل‌های مختلفی هم داره این رتینول آ ای تی آی ان ا ال که میتونیم سرچ کنیم ببینیم تی آی ان ا ال که میتونیم سرچ کنیم ببینیم دقیقاً چه مکمل‌هایی ازش هست اینم دوباره دقیقاً چه مکمل‌هایی ازش هست اینم دوباره یکی از چیزاییه که هم در واقع به کشسانی یکی از چیزاییه که هم در واقع به کشسانی پوست شما خیلی می‌تونه کمک کنه باعث میشه پوست شما خیلی می‌تونه کمک کنه باعث میشه پوست شما شفاف‌تر کش سانتر و جوان‌تر به پوست شما شفاف‌تر کش سانتر و جوان‌تر به نظر بیاد همهم نکته خیلی جالبی که راجع نظر بیاد همهم نکته خیلی جالبی که راجع بهش وجود داره اینه که این مکمل بهخصوص بهش وجود داره اینه که این مکمل بهخصوص برای افراد جوون هم افرادی که توی دهه ۲۰۰ برای افراد جوون هم افرادی که توی دهه ۲۰۰ زندگیشون هستن برا اینا هم خیلی می‌تونه زندگیشون هستن برا اینا هم خیلی می‌تونه مفید باشه یعنی اگه شما جوون هستین و مفید باشه یعنی اگه شما جوون هستین و می‌خواین پوست مثلاً شفاف‌تر و بهتر و می‌خواین پوست مثلاً شفاف‌تر و بهتر و قشنگ‌تری داشته باشین مصرف این رتینول ها قشنگ‌تری داشته باشین مصرف این رتینول ها مکمل‌های رتینول یعنی مکمل‌هایی که این مکمل‌های رتینول یعنی مکمل‌هایی که این رتین رو توی خودشون دارن این می‌تونه رتین رو توی خودشون دارن این می‌تونه بهتون کمک کنه که پوست شفاف‌تر و بهتون کمک کنه که پوست شفاف‌تر و جوان‌تری داشته باشین کلاً راجع به مطالب جوان‌تری داشته باشین کلاً راجع به مطالب دیگه هم آقای هیرمن خیلی صحبت می‌کنه راجع دیگه هم آقای هیرمن خیلی صحبت می‌کنه راجع به مواد دیگه هم صحبت می‌کنه ولی این به مواد دیگه هم صحبت می‌کنه ولی این چیزایی که من جدا کردم و اینجا دارم میگم چیزایی که من جدا کردم و اینجا دارم میگم اوناییه که آقای هیب برمن تأکید می‌کنه که اوناییه که آقای هیب برمن تأکید می‌کنه که اینا مقالات علمی تأکید کردن تأیید کردن اینا مقالات علمی تأکید کردن تأیید کردن این قضیه رو که اینا می‌تونن مفید باشن و این قضیه رو که اینا می‌تونن مفید باشن و عواقب کمتری داشته باشن اون ساید افکت‌های عواقب کمتری داشته باشن اون ساید افکت‌های کمتری داشته باشن مصرف کردن ازشون خب کمتری داشته باشن مصرف کردن ازشون خب آخرین چیزی هم که بخوام راجع بهش صحبت کنم آخرین چیزی هم که بخوام راجع بهش صحبت کنم فتوتراپی فتوتراپی فتوتراپی فتوتراپی بهخصوص با نور قرمز یکی دیگه از چیزاییه بهخصوص با نور قرمز یکی دیگه از چیزاییه که میتونه کمک کنه به اینکه شما پوست شفاف که میتونه کمک کنه به اینکه شما پوست شفاف تر و بهتری داشته باشید حالا مراکز مختلفی تر و بهتری داشته باشید حالا مراکز مختلفی هم هستند که این فتوتراپی و اینها رو هم هستند که این فتوتراپی و اینها رو انجام میدن میرین مثلا ماسک میذارن رو انجام میدن میرین مثلا ماسک میذارن رو صورتتون با نور قرمز و اینها این در واقع صورتتون با نور قرمز و اینها این در واقع باعث پاکسازی صورت میشه باعث میشه این نور باعث پاکسازی صورت میشه باعث میشه این نور قرمز بره تو اون لایه‌های مختلف پوست که قرمز بره تو اون لایه‌های مختلف پوست که گفتیم نور قرمز به دلیل اون در واقع طول گفتیم نور قرمز به دلیل اون در واقع طول موجی که داره میتونه خ خیلی بیشتر بره موجی که داره میتونه خ خیلی بیشتر بره داخل پوست و همین قضیه میتونه باعث بشه که داخل پوست و همین قضیه میتونه باعث بشه که شما پوست جوانتر و بهتری داشته باشین اینم شما پوست جوانتر و بهتری داشته باشین اینم از این ولی نکته خیلی مهمی که راجع به این از این ولی نکته خیلی مهمی که راجع به این فوتوتراپی وجود داره اینه که خیلی فکر فوتوتراپی وجود داره اینه که خیلی فکر میکنن که این فتوتراپی حتما باید یک میکنن که این فتوتراپی حتما باید یک دستگاهی باشه باید یه یه مرکزی باشه که دستگاهی باشه باید یه یه مرکزی باشه که برن ولی نکته خیلی مهم اینه که این برن ولی نکته خیلی مهم اینه که این فتوتراپی میتونه از طریق همین نور خورشیدی فتوتراپی میتونه از طریق همین نور خورشیدی که به صورت رایگان در دسترس همه ما هم که به صورت رایگان در دسترس همه ما هم انجام بشه یعنی نور خورشید یک طیفی ازش انجام بشه یعنی نور خورشید یک طیفی ازش همین نور قرمز رو که برای فوتوتراپی همین نور قرمز رو که برای فوتوتراپی استفاده میشه این توی خودش داره و اینکه استفاده میشه این توی خودش داره و اینکه خودش خودتونو شما در معرض نور طبیعی خودش خودتونو شما در معرض نور طبیعی خورشید قرار بدین نه خیلی زیاد تا حدودی خورشید قرار بدین نه خیلی زیاد تا حدودی در طول روز به خصوص سر صبح و موقع غروب که در طول روز به خصوص سر صبح و موقع غروب که اون نور یو وی آفتاب کمتره این می‌تونه اون نور یو وی آفتاب کمتره این می‌تونه خیلی بهتون کمک کنه که دوباره پوست خیلی بهتون کمک کنه که دوباره پوست شفاف‌تر و جوان‌تری و داشته باشین با گفتن شفاف‌تر و جوان‌تری و داشته باشین با گفتن این نکته بیاین یک ترنزیشن بزنین و راجع این نکته بیاین یک ترنزیشن بزنین و راجع به نور طبیعی خورشید صحبت کنیم و تأثیرش به نور طبیعی خورشید صحبت کنیم و تأثیرش روی سلامت ما و همچنین ارتباطش با سرطان روی سلامت ما و همچنین ارتباطش با سرطان پوست اولین و مهم‌ترین نکته‌ای که راجع به پوست اولین و مهم‌ترین نکته‌ای که راجع به نور خورشید باید بدونیم اینه که چیزی که نور خورشید باید بدونیم اینه که چیزی که اکثر محقق‌ساخته بیش از اندازه در معرض نور طبیعی خورشید قرار گرفتن یکی از عواملی که می‌تونه باعث قرار گرفتن یکی از عواملی که می‌تونه باعث سرطان پوست بشه دومین نکته مهم راجع به سرطان پوست بشه دومین نکته مهم راجع به نور خورشید اینه که دوباره در معرض نور نور خورشید اینه که دوباره در معرض نور خورشید قرار گرفتن اگر که زیاد از اندازه خورشید قرار گرفتن اگر که زیاد از اندازه باشه می‌تونه باعث پیری پوست بشه پس د تا باشه می‌تونه باعث پیری پوست بشه پس د تا نکته پیری پوست و سرطان پوست می‌تونه در نکته پیری پوست و سرطان پوست می‌تونه در واقع ایجاد بشه اگر شما بیش از انداز واقع ایجاد بشه اگر شما بیش از انداز زیر نور خورشید باشیم زیر نور خورشید باشیم حالا این چطوری در واقع همچین اتفاقی حالا این چطوری در واقع همچین اتفاقی میفته نکتهی که باید بدونیم راجع به طول میفته نکتهی که باید بدونیم راجع به طول موج در واقع این نور خورشیده نور خورشید موج در واقع این نور خورشیده نور خورشید خب انواع مختلفی داره مثلا نور قرمز داریم خب انواع مختلفی داره مثلا نور قرمز داریم نور یو وی داریم که اینا طول موج‌های نور یو وی داریم که اینا طول موج‌های مختلفی دارن و این میزانی که اینا پنتری مختلفی دارن و این میزانی که اینا پنتری میکنن وارد پوست ما میشن با توجه به این میکنن وارد پوست ما میشن با توجه به این طول موجش متفاوته اما نکته مهمی که باید طول موجش متفاوته اما نکته مهمی که باید بدونین اینه که اون بخشی از نور خورشید که بدونین اینه که اون بخشی از نور خورشید که میت باعث سرطان بشه نورهای یو وی هستن که میت باعث سرطان بشه نورهای یو وی هستن که در واقع دلیل اصلی که ما اصلا ضد آفتاب در واقع دلیل اصلی که ما اصلا ضد آفتاب می‌زنیم م همین نورای یووی که در واقع این می‌زنیم م همین نورای یووی که در واقع این نورهای یو وی این ضد آفتاب ها نورهای یو وی این ضد آفتاب ها یا در واقع این رفلکت میدن این نور یو وی یا در واقع این رفلکت میدن این نور یو وی رو یا ابز میکنن جذب میکنن و باعث میشن رو یا ابز میکنن جذب میکنن و باعث میشن این وارد بدن شما این وارد بدن شما نشه حفاظت میکنن از بدن شما از پوست شما نشه حفاظت میکنن از بدن شما از پوست شما در برابر نور یو وی حالا این نور یووی در برابر نور یو وی حالا این نور یووی میتونه باعث سرطان بشه با تغییراتی که میتونه باعث سرطان بشه با تغییراتی که ایجاد می‌کنه توی عملکرد دی ان ای های ما ایجاد می‌کنه توی عملکرد دی ان ای های ما و نکته مهمی که باید بدونیم اینه که و نکته مهمی که باید بدونیم اینه که استفاده کردن استفاده کردن از کرم‌های ضد آفتاب یکی از چیزایه که از کرم‌های ضد آفتاب یکی از چیزایه که می‌تونه خیلی به ما کمک کنه که ما در امان می‌تونه خیلی به ما کمک کنه که ما در امان بمونیم از این نورهای یو وی که حالا جلوتر بمونیم از این نورهای یو وی که حالا جلوتر من راجع به این قضیه توضیح میدم و بهتون من راجع به این قضیه توضیح میدم و بهتون میگم دقیقاً چه ضد آفتاب ‌هایی هست که میگم دقیقاً چه ضد آفتاب ‌هایی هست که میتونه کمک کنه به شما که پوست بهتری میتونه کمک کنه به شما که پوست بهتری داشته باشین و سلامت بالاتری داشته باشین داشته باشین و سلامت بالاتری داشته باشین حالا راجع به این نور یو وی تا یادم نرفته حالا راجع به این نور یو وی تا یادم نرفته این نکته رو بگم که این نور یو وی زمان این نکته رو بگم که این نور یو وی زمان طلوع و غروب خورشید کمتره یعنی زمانی که طلوع و غروب خورشید کمتره یعنی زمانی که خورشید داره طلوع می‌کنه و غروب می‌کنه خورشید داره طلوع می‌کنه و غروب می‌کنه این نور یو وی کمتره چه زمانی زیادتره این نور یو وی کمتره چه زمانی زیادتره زمانی که ظهره و این نور داره مستقیم زمانی که ظهره و این نور داره مستقیم میتابه این زمان نور یو وی بیشتره و اون میتابه این زمان نور یو وی بیشتره و اون زمانی که شما اگر در معرض نور آفتاب بیش زمانی که شما اگر در معرض نور آفتاب بیش از اندازه قرار بگیرین امکان داره که به از اندازه قرار بگیرین امکان داره که به سلامت شما ضربه بزنه حالا این نکته رم بگم سلامت شما ضربه بزنه حالا این نکته رم بگم که حالا ما راجع به سرطان صحبت کردیم راجع که حالا ما راجع به سرطان صحبت کردیم راجع به پیری و این‌ها صحبت کردیم وقتی در معرض به پیری و این‌ها صحبت کردیم وقتی در معرض نور خورشید قرار می‌گیریم اما این نکته رو نور خورشید قرار می‌گیریم اما این نکته رو هم باید بگیم که خیلی چیزها هم به ژنتیک هم باید بگیم که خیلی چیزها هم به ژنتیک برمی‌گرده یعنی خیلی وقتا ژنتیک بعضی از برمی‌گرده یعنی خیلی وقتا ژنتیک بعضی از آدم‌ها باعث میشه که اینها خیلی راحت‌تر آدم‌ها باعث میشه که اینها خیلی راحت‌تر بتونن در برابر نور خورشید دوون بیارن و بتونن در برابر نور خورشید دوون بیارن و اصلاً دچار هیچ بیماری نشن برای بعضیا اصلاً دچار هیچ بیماری نشن برای بعضیا برعکس این قضیه است یعنی به دی ان ا شما برعکس این قضیه است یعنی به دی ان ا شما هم خیلی بستگی داره و بحث صفر یا صدی خیلی هم خیلی بستگی داره و بحث صفر یا صدی خیلی نیست اما نکته کلی که باید بدونیم که همه نیست اما نکته کلی که باید بدونیم که همه روش دار اینه که بیش از اندازه اگه قرار روش دار اینه که بیش از اندازه اگه قرار بگیرین در معرض نور طبیعی خورشید نور بگیرین در معرض نور طبیعی خورشید نور خورشید میتونه باعث چی بشه باعث پیری و خورشید میتونه باعث چی بشه باعث پیری و سرطان بشه سرطان بشه حالا نور خورشید یک سری مزیت‌ها هم برای حالا نور خورشید یک سری مزیت‌ها هم برای ما داره اولیش ویتامین دیه ویتامین دی یکی ما داره اولیش ویتامین دیه ویتامین دی یکی از ویتامینهای که برای سلامت ما ضروریه و از ویتامینهای که برای سلامت ما ضروریه و اینکه ما بتونیم ویتامین دی دریافت کنیم اینکه ما بتونیم ویتامین دی دریافت کنیم در طول روز یکی از کارایی که باید انجام در طول روز یکی از کارایی که باید انجام بدیم حالا یک بخشی از این ویتامین دی رو بدیم حالا یک بخشی از این ویتامین دی رو ما میتونیم از نور آفتاب بگیریم یک بخش ما میتونیم از نور آفتاب بگیریم یک بخش دیگشو از در واقع تغذیه‌ای که داریم از دیگشو از در واقع تغذیه‌ای که داریم از غذاهایی که می‌خوریم می‌تونیم دریافت کنیم غذاهایی که می‌خوریم می‌تونیم دریافت کنیم و اینکه شما تا حدودی در معرض نور آفتاب و اینکه شما تا حدودی در معرض نور آفتاب قرار بگیرین که این ویتامین دی بدنتون قرار بگیرین که این ویتامین دی بدنتون تأمین بشه این یه چیزیه که می‌تونه خیلی تأمین بشه این یه چیزیه که می‌تونه خیلی بهتون کمک کنه دومین نکته راجع به بهتون کمک کنه دومین نکته راجع به مزیت‌های این نور طبیعی خورشید اینه که مزیت‌های این نور طبیعی خورشید اینه که این نور طبیعی خورشید می‌تونه این سرکن این نور طبیعی خورشید می‌تونه این سرکن کلاک شما اون ساعت طبیعی بدنتون که در کلاک شما اون ساعت طبیعی بدنتون که در واقع بدن شما رو تنظیم می‌کنه چه ساعت‌ها واقع بدن شما رو تنظیم می‌کنه چه ساعت‌ها هوشیارتر باشه چه ساعت‌هایی به خواب بره هوشیارتر باشه چه ساعت‌هایی به خواب بره این نور طبیعی می‌تونه تعیین کننده اون این نور طبیعی می‌تونه تعیین کننده اون باشه چیزی که ما بارها و بارها تو اپیزود باشه چیزی که ما بارها و بارها تو اپیزود خواب راجع بهش صحبت کردیم جاهای مختلف خواب راجع بهش صحبت کردیم جاهای مختلف راجع بهش صحبت کردیم اینه که شما وقتی که راجع بهش صحبت کردیم اینه که شما وقتی که از خواب بیدار میشین اگر که به محض بیدار از خواب بیدار میشین اگر که به محض بیدار شدنتون تا ۱۰ دقیقه خودتونو در معرض نور شدنتون تا ۱۰ دقیقه خودتونو در معرض نور طبیعی خورشید قرار بدین این پیام رو به طبیعی خورشید قرار بدین این پیام رو به این سرکی کلاک به این ساعت طبیعی بدنتون این سرکی کلاک به این ساعت طبیعی بدنتون دارین میدین که الان زمان هشیاری و از دارین میدین که الان زمان هشیاری و از خواب بیدار شه و انرژی داشته باشه و در خواب بیدار شه و انرژی داشته باشه و در واقع در زمان غروب خورشید هم دوباره اگه واقع در زمان غروب خورشید هم دوباره اگه خودتونو در معرض نور خورشید قرار بدین خودتونو در معرض نور خورشید قرار بدین پیام رو به ذهنتون دارین میدین که نور پیام رو به ذهنتون دارین میدین که نور خورشید داره غروب میکنه زمان استراحته و خورشید داره غروب میکنه زمان استراحته و زمان اینه که کم کم بدا خودشو آماده کنه زمان اینه که کم کم بدا خودشو آماده کنه که به خواب بره پس با گفتن این د تا نکته که به خواب بره پس با گفتن این د تا نکته که این هم به ویتامین دی کمک میکنه هم به که این هم به ویتامین دی کمک میکنه هم به این سردین کلاک اینو بگیم این سردین کلاک اینو بگیم که درسته که بیش از اندازه در معرض نور که درسته که بیش از اندازه در معرض نور طبیعی خورشید قرار گرفتن میتونه یک سری طبیعی خورشید قرار گرفتن میتونه یک سری پیامت هایی داشته باشه اما تا حدودی اینکه پیامت هایی داشته باشه اما تا حدودی اینکه شما بتونید خودتونو در معرض نور طبیعی شما بتونید خودتونو در معرض نور طبیعی خورشید ق قرار بدین این می‌تونه به شما خورشید ق قرار بدین این می‌تونه به شما کمک کنه حالا آدما باورهای مختلفی دارن کمک کنه حالا آدما باورهای مختلفی دارن بعضیا مثلاً اصلاً زیر نور خورشید نمیرن بعضیا مثلاً اصلاً زیر نور خورشید نمیرن بعضیا راحتن میگن که اصلاً ما اولوشن مون بعضیا راحتن میگن که اصلاً ما اولوشن مون همین طوری بوده که زیر نور طبیعی خورشید همین طوری بوده که زیر نور طبیعی خورشید بود ضد آفتاب نداشتیم که تکامل پیدا کردیم بود ضد آفتاب نداشتیم که تکامل پیدا کردیم راحت میرن زیر نور خورشید زیاد وامیستم راحت میرن زیر نور خورشید زیاد وامیستم اما چیزی که این چیزایی که ما داریم اینجا اما چیزی که این چیزایی که ما داریم اینجا میگیم چیزاییه که اکثر جامعه بهش باور میگیم چیزاییه که اکثر جامعه بهش باور دارن و چیزیه که علم داره تأییدش می‌کنه دارن و چیزیه که علم داره تأییدش می‌کنه یعنی علم داره میگه بیش از اندازه خودتون یعنی علم داره میگه بیش از اندازه خودتون در مرز نور طبیعی خورشید قرار ندین و در مرز نور طبیعی خورشید قرار ندین و اینطوری هم نباشه که اصلاً خودتونو در مرض اینطوری هم نباشه که اصلاً خودتونو در مرض طبیعی نور طبیعی خورشید قرار ندید اونم طبیعی نور طبیعی خورشید قرار ندید اونم دوباره باز یه سری داستان‌های خودشو داره دوباره باز یه سری داستان‌های خودشو داره خب راجع به سرطان صحبت کردیم و نور خورشید خب راجع به سرطان صحبت کردیم و نور خورشید ولی این نکته رو راجع به سرطان و نور ولی این نکته رو راجع به سرطان و نور خورشید بگیم که خیلی وقتا سرطان‌هایی که خورشید بگیم که خیلی وقتا سرطان‌هایی که به خاطر در معرض نور خورشید قرار گرفتن به خاطر در معرض نور خورشید قرار گرفتن ایجاد میشن سرطان‌های خیلی کشنده‌ای نیستن ایجاد میشن سرطان‌های خیلی کشنده‌ای نیستن هرچند که دوباره این خیلی باز به ژنتیک و هرچند که دوباره این خیلی باز به ژنتیک و کلی چیزای دیگه برمی‌گرده اما نکته‌ای که کلی چیزای دیگه برمی‌گرده اما نکته‌ای که وجود داره اون سری از سرطان‌های پوست که وجود داره اون سری از سرطان‌های پوست که خیلی کشنده هن اونا خیلی ربطی به این نور خیلی کشنده هن اونا خیلی ربطی به این نور طبیعی خورشید ندارن و اون سری از طبیعی خورشید ندارن و اون سری از سرطان‌هایی که نور طبیعی خورشید باعثشون سرطان‌هایی که نور طبیعی خورشید باعثشون میشه خیلی کشنده نیستن در آخر هم این نکته میشه خیلی کشنده نیستن در آخر هم این نکته رو بگیم که اون افرادی رو بگیم که اون افرادی که در معرض نور طبیعی خورشید خودشون تا که در معرض نور طبیعی خورشید خودشون تا حدودی قرار میدن در طول روز تحقیقات ثابت حدودی قرار میدن در طول روز تحقیقات ثابت کرده که اینا طول عمر بیشتری هم می‌تونن کرده که اینا طول عمر بیشتری هم می‌تونن داشته باشن هرچند که دوباره آقای یبر منن داشته باشن هرچند که دوباره آقای یبر منن نکته‌ای که سر این قضیه میگه اینه که این نکته‌ای که سر این قضیه میگه اینه که این خیلی دوباره بستگی به فرد و و ژنتیک و این خیلی دوباره بستگی به فرد و و ژنتیک و این چیزا داره ولی معمولاً این روی اون لایف چیزا داره ولی معمولاً این روی اون لایف اکسپکتو هم می‌تونه تأثیر داشته باشه خب اکسپکتو هم می‌تونه تأثیر داشته باشه خب با عبور از این قضیه بیایم راجع به با عبور از این قضیه بیایم راجع به کرم‌های ضد آفتاب صحبت کنیم چند نوع کرم کرم‌های ضد آفتاب صحبت کنیم چند نوع کرم ضد آفتاب داریم و کدوم نوع از کرم ضد ضد آفتاب داریم و کدوم نوع از کرم ضد آفتاب استفاده کردنش می‌تونه برای ما آفتاب استفاده کردنش می‌تونه برای ما مفیدتر باشه ما دو نوع کرم ضد آفتاب داریم مفیدتر باشه ما دو نوع کرم ضد آفتاب داریم اولی رو بهش میگیم اولی رو بهش میگیم ارگانیک تایپ یا کمیکال تایپ ها ارگانیک ارگانیک تایپ یا کمیکال تایپ ها ارگانیک یا کمیکال این نوع اوله دومین نوع کرم‌های یا کمیکال این نوع اوله دومین نوع کرم‌های ضد آفتاب کرم‌های این ارگانیکه یا کرم‌های ضد آفتاب کرم‌های این ارگانیکه یا کرم‌های مینرال اوکی این دو نوع کرم مینرال بیست مینرال اوکی این دو نوع کرم مینرال بیست این د تا نوع کرم ضد آفتابی هستش که ما این د تا نوع کرم ضد آفتابی هستش که ما داریم اما خب هر کدوم از اینا چه داریم اما خب هر کدوم از اینا چه ویژگی‌هایی دارن و استفاده کردن از کدوم ویژگی‌هایی دارن و استفاده کردن از کدوم یکی از اینا بیشتر توصیه میشه اون اولی که یکی از اینا بیشتر توصیه میشه اون اولی که گفتم ارگانیک تایپ ها هستن اونا یک گفتم ارگانیک تایپ ها هستن اونا یک ماده‌های معمولاً توشون دارن مثل آکسی ماده‌های معمولاً توشون دارن مثل آکسی بنزن و در واقع کاری که اینا می‌کنن اینا بنزن و در واقع کاری که اینا می‌کنن اینا نور یو وی رو نور یو وی رو ابزوربشن در واقع باعث میشن که نور یو وی ابزوربشن در واقع باعث میشن که نور یو وی برای شما مضراتی نداشته باشه اما نکته برای شما مضراتی نداشته باشه اما نکته خیلی مهم راجع به این کرم‌های ارگانیک خیلی مهم راجع به این کرم‌های ارگانیک کرم‌های ضد آفتاب ارگانیک اینه که موادی کرم‌های ضد آفتاب ارگانیک اینه که موادی که توی این‌ها هست یک سری نگرانی‌ها که توی این‌ها هست یک سری نگرانی‌ها اخیراً به وجود آورده سر این قضیه که اینا اخیراً به وجود آورده سر این قضیه که اینا می‌تونه روی میزان تستسترون و استروژن شما می‌تونه روی میزان تستسترون و استروژن شما یک سری اختلالات به وجود بیاره و سر همین یک سری اختلالات به وجود بیاره و سر همین قضیه در واقع یکم توصیه نمیشه استفاده قضیه در واقع یکم توصیه نمیشه استفاده کردن از اینا ترجیح ما اینه که از اون نوع کردن از اینا ترجیح ما اینه که از اون نوع بعدی استفاده کنیم حالا میگم که چرا ولی بعدی استفاده کنیم حالا میگم که چرا ولی این نوع اول امکان این قضیه وجود داره که این نوع اول امکان این قضیه وجود داره که یک سری تغییراتی روی میزان تستسترون و یک سری تغییراتی روی میزان تستسترون و استروژن شما به وجود بیاره همچنین استفاده استروژن شما به وجود بیاره همچنین استفاده کردن از این کرم های ارگانیک به هیچ عنوان کردن از این کرم های ارگانیک به هیچ عنوان برای افرادی که برای بچه‌هایی که زیر ۶ برای افرادی که برای بچه‌هایی که زیر ۶ ماهن به هیچ عنوان توصیه نمیشه اما نوع ماهن به هیچ عنوان توصیه نمیشه اما نوع دوم نوع دوم کرم‌های ضد آفتاب که همون دوم نوع دوم کرم‌های ضد آفتاب که همون کرم‌های این ارگانیک هستن یا کرم‌های کرم‌های این ارگانیک هستن یا کرم‌های مینرال شما اگه سرچ کنین به فارسی کرم‌های مینرال شما اگه سرچ کنین به فارسی کرم‌های مینرال براتون میاره انواع مختلفی داره مینرال براتون میاره انواع مختلفی داره می‌تونین استفاده کنین اینا ماده‌های توی می‌تونین استفاده کنین اینا ماده‌های توی خودشون دارن مثل زینک اکسید یا تیتانیوم خودشون دارن مثل زینک اکسید یا تیتانیوم دیا اکسید و در واقع اینا استفاده کردن دیا اکسید و در واقع اینا استفاده کردن ازشون تا کسنی شن ۲۵ خب این کرم زداف ی ازشون تا کسنی شن ۲۵ خب این کرم زداف ی درصدی دارن دیگه تو اون چیزی که توصیه میشه اینه که به شدت سیفه و ایرادی نداره کاری هم که اینا انجام میدن ایرادی نداره کاری هم که اینا انجام میدن اینه که این نور یو وی رو رفلکت می‌کنن اینه که این نور یو وی رو رفلکت می‌کنن یعنی باعث بازتاب این نور یووی میشن باعث یعنی باعث بازتاب این نور یووی میشن باعث میشن که این نور یو وی وارد پوست شما نشه میشن که این نور یو وی وارد پوست شما نشه و اون مضراتی که داره چیزایی که صحبت و اون مضراتی که داره چیزایی که صحبت کردیم راجع بهشو نداشته باشه توصیه‌ی که کردیم راجع بهشو نداشته باشه توصیه‌ی که آقای هیب من داره اینه که اگر میخواین از آقای هیب من داره اینه که اگر میخواین از این کرم‌های ضد آفتاب استفاده کنین از این این کرم‌های ضد آفتاب استفاده کنین از این کرم ضد آفتاب نوع دوم استفاده کنین این کرم ضد آفتاب نوع دوم استفاده کنین این اورگانیک یا مینرال می‌تونید سرچ کنید اورگانیک یا مینرال می‌تونید سرچ کنید ببینید چه چیزایی براتون میاره و کلاً ببینید چه چیزایی براتون میاره و کلاً همیه چیزی حالا توی این اپیزود م راجع بهش همیه چیزی حالا توی این اپیزود م راجع بهش صحبت می‌کن میگه خیلیا فکر می‌کنن که من صحبت می‌کن میگه خیلیا فکر می‌کنن که من یعنی یبر من میگه خیلیا فک میکنن که من یعنی یبر من میگه خیلیا فک میکنن که من مخالف کرمهای ضد آفتاب هستم از اونجایی که مخالف کرمهای ضد آفتاب هستم از اونجایی که من میام اقدر راجع به مثلاً نور آفتاب و من میام اقدر راجع به مثلاً نور آفتاب و این چیز صحبت می‌کنم خیلیا فکر می‌کنم من این چیز صحبت می‌کنم خیلیا فکر می‌کنم من مخالف کرمای زد آفتابم اما نکته مهمی که مخالف کرمای زد آفتابم اما نکته مهمی که وجود داره اینه که استفاده کردن از کرمای وجود داره اینه که استفاده کردن از کرمای زد آفتاب قطعاً مفیده تا حدی و این میتونه زد آفتاب قطعاً مفیده تا حدی و این میتونه باعث باشه که اون تاثیرات منفی که نور یو باعث باشه که اون تاثیرات منفی که نور یو وی داره رو سلامت پوست ما در واقع اون وی داره رو سلامت پوست ما در واقع اون تأثیرات منفی از بین بره خب راجع به کرمای تأثیرات منفی از بین بره خب راجع به کرمای زد آفتابم صحبت کردیم و حالا وقتشه که زد آفتابم صحبت کردیم و حالا وقتشه که راجع به جوش صحبت کنیم جوش زدن یکی از راجع به جوش صحبت کنیم جوش زدن یکی از نگرانی‌هایی که خیلی از ماها داریم به نگرانی‌هایی که خیلی از ماها داریم به عنوان بزرگسال داریم بچه‌هایی که سن بلوغ عنوان بزرگسال داریم بچه‌هایی که سن بلوغ هستن هستن دارن و یه مشکلیه که واقعاً درگیرشیم دیگه دارن و یه مشکلیه که واقعاً درگیرشیم دیگه و خیلی هم واقعاً اعصاب آدم خور میشه یه و خیلی هم واقعاً اعصاب آدم خور میشه یه مهمونی می‌خوای بری یه دون جوش می‌زنه من مهمونی می‌خوای بری یه دون جوش می‌زنه من امروز مثلاً این اپیزود داشتم ضب می‌کردم امروز مثلاً این اپیزود داشتم ضب می‌کردم یهون جوش اینجام زد و نوجوون هم حالا یهون جوش اینجام زد و نوجوون هم حالا افرادی که تو سن بلوغ هستن م خب این به افرادی که تو سن بلوغ هستن م خب این به صورت بیشتری خودشو نشون میده خب نکته اولی صورت بیشتری خودشو نشون میده خب نکته اولی که باید راجع بهش بدونیم اینه که اگر جوش که باید راجع بهش بدونیم اینه که اگر جوش می‌زنین نگران نباشین چون ۹۰ افراد جوان می‌زنین نگران نباشین چون ۹۰ افراد جوان وصوص افرادی که توی سن بلوغ هستن ۹۰ وصوص افرادی که توی سن بلوغ هستن ۹۰ درصدشون این جوشو می‌زنن یعنی شما تنها درصدشون این جوشو می‌زنن یعنی شما تنها نیستید اما این تیکه رو خیلی حواستون باشه نیستید اما این تیکه رو خیلی حواستون باشه نکته خیلی مهم یعنی اولین چیزی که باید نکته خیلی مهم یعنی اولین چیزی که باید راجع به جوش زدن توی ذهنتون باشه اینه که راجع به جوش زدن توی ذهنتون باشه اینه که باید در مواجهه با این جوشون صبور باشین باید در مواجهه با این جوشون صبور باشین یعنی هر کاری که شما بخواین انجام بدین یعنی هر کاری که شما بخواین انجام بدین برای اینکه سریع این جوشها رو از بین برای اینکه سریع این جوشها رو از بین ببرین این روند جوش این از بین رفتن جوشها ببرین این روند جوش این از بین رفتن جوشها رو خیلی سریع‌‌تر کنین یه دفعه بخواین از رو خیلی سریع‌‌تر کنین یه دفعه بخواین از بینش ببرین اون بدتر می‌کنه جوشهای شما رو بینش ببرین اون بدتر می‌کنه جوشهای شما رو پس نکته خیلی مهمی که هست اینه که تا پس نکته خیلی مهمی که هست اینه که تا می‌تونین صبور باشیم دومین نکته راجع به می‌تونین صبور باشیم دومین نکته راجع به تغذیه اس یعنی چه تغذیه‌ای داشته باشیم که تغذیه اس یعنی چه تغذیه‌ای داشته باشیم که کمتر جوش بزنیم اولین نکته‌ای که راجع به کمتر جوش بزنیم اولین نکته‌ای که راجع به تغذیه باید بدونیم اینه که هر چقدر اون تغذیه باید بدونیم اینه که هر چقدر اون غذاهایی که مصرف می‌کنیم آن پروسس شده تر غذاهایی که مصرف می‌کنیم آن پروسس شده تر باشن یعنی اون فراوری شده‌تر کمتر فراوری باشن یعنی اون فراوری شده‌تر کمتر فراوری شده باشن مثل میوه و سبزیجات این می‌تونه شده باشن مثل میوه و سبزیجات این می‌تونه به این کمک کنه که ما کمتر جوش بزنیم به این کمک کنه که ما کمتر جوش بزنیم دومین نکته خیلی مهم اینه که هر چقدر که دومین نکته خیلی مهم اینه که هر چقدر که شکر توی این رژیم غذایی ما بیشتر باشه شکر توی این رژیم غذایی ما بیشتر باشه دوباره امکان اینکه ما مبتلا بشیم به این دوباره امکان اینکه ما مبتلا بشیم به این جوش زدن می‌تونه بیشتر بشه پس شکر و بخصوص جوش زدن می‌تونه بیشتر بشه پس شکر و بخصوص اون شکر شکر تو شیرینی از شکلات و این‌ها اون شکر شکر تو شیرینی از شکلات و این‌ها این خیلی می‌تونه باعث بشه که شما جوش این خیلی می‌تونه باعث بشه که شما جوش بزنید اینترمیلان برای افراد بالغ برای کسایی که تو سن بلوغ برای افراد بالغ برای کسایی که تو سن بلوغ هستن نه چون اگه شما تو سن بلوغ هستین هستن نه چون اگه شما تو سن بلوغ هستین باید تغذیه تون سالم باشه زیاد غذا بخورین باید تغذیه تون سالم باشه زیاد غذا بخورین حالا زیاد که نه منظور روزه نگیرین که اون حالا زیاد که نه منظور روزه نگیرین که اون روند در روند در واقع رشد شما درست انجام بشه ولی برای واقع رشد شما درست انجام بشه ولی برای افراد بالغ افراد بالغ اینترمیلان یکی از چیزایی که می‌تونه خیلی اینترمیلان یکی از چیزایی که می‌تونه خیلی کمک کنه به شما که در کمک کنه به شما که در واقع جوش کمتری بزنیم توی اپیزود هم که واقع جوش کمتری بزنیم توی اپیزود هم که راجع به کاهش وزن داشتیم راجع به این راجع به کاهش وزن داشتیم راجع به این موضوع من صحبت کردم مصرف بیش از اندازه موضوع من صحبت کردم مصرف بیش از اندازه پودرهای وی و همچنین پودرهای وی و همچنین لبنیات می‌تونه باعث بشه که شما بیشتر جوش لبنیات می‌تونه باعث بشه که شما بیشتر جوش بزنین و اگر که شما بدنساز هستین اگر که بزنین و اگر که شما بدنساز هستین اگر که باشگاه میرین پودر وی بیش از اندازه مصرف باشگاه میرین پودر وی بیش از اندازه مصرف می‌کنیم بیش از اندازه خود مصرف پودر وی می‌کنیم بیش از اندازه خود مصرف پودر وی به هیچ عنوان مضر نیست یعنی اینطوری نیست به هیچ عنوان مضر نیست یعنی اینطوری نیست که بگی خودداری کنین از مصرف کردنش اما که بگی خودداری کنین از مصرف کردنش اما اگه بیش از حد مصرف میکنید این امکان این اگه بیش از حد مصرف میکنید این امکان این قضیه وجود داره که این باعث بشه شما جوش قضیه وجود داره که این باعث بشه شما جوش بیشتری بزنین خب لبنیات هم دوباره یکی از بیشتری بزنین خب لبنیات هم دوباره یکی از چیزاییه که مصرف بیش از اندازش میتونه چیزاییه که مصرف بیش از اندازش میتونه باعث جوش زدن بشه اما نکته خیلی مهمی که باعث جوش زدن بشه اما نکته خیلی مهمی که راجع به مصرف لبنیات وجود داره اینه که راجع به مصرف لبنیات وجود داره اینه که خیلیا میرن و خیلیا میرن و از لبنیات کم چرب استفاده میکنن برای از لبنیات کم چرب استفاده میکنن برای اینکه کمتر جوش بزنن اما نکته خیلی جالبی اینکه کمتر جوش بزنن اما نکته خیلی جالبی که وجود داره که برای خود منم خیلی عجیب که وجود داره که برای خود منم خیلی عجیب بود اینه که اتفاقاً لبنیات کم چرب بیشتر بود اینه که اتفاقاً لبنیات کم چرب بیشتر باعث جوش زدن میشه تا لبنیات پرچرب حالا باعث جوش زدن میشه تا لبنیات پرچرب حالا این قضیه روم آقای هیب برمن توضیح میده که این قضیه روم آقای هیب برمن توضیح میده که چطور این فرایند اتفاق میفته که توی ویدیو چطور این فرایند اتفاق میفته که توی ویدیو اصلی هست می‌تونین بریم ببینین دیگه اصلی هست می‌تونین بریم ببینین دیگه اونقدر جزئیات و ما نمی‌خوایم اینجا کاور اونقدر جزئیات و ما نمی‌خوایم اینجا کاور کنیم از اونجا که داریم خلاصه می‌کنیم خب کنیم از اونجا که داریم خلاصه می‌کنیم خب با گفتن این با گفتن این قضیه بیام راجع به د تا نکته اصلی صحبت قضیه بیام راجع به د تا نکته اصلی صحبت کنم که شما اگر این د تا کار رو اگه جوش کنم که شما اگر این د تا کار رو اگه جوش دارین و این د تا کار رو در نظر نگیرین دارین و این د تا کار رو در نظر نگیرین باعث میشه جوشون خیلی بدتر بشه اگر که در باعث میشه جوشون خیلی بدتر بشه اگر که در نظر بگیرین باعث میشه که جوشون از بین بره نظر بگیرین باعث میشه که جوشون از بین بره اولین نکته و مهم‌ترین نکته اینه که اور اولین نکته و مهم‌ترین نکته اینه که اور کینزین تمیز کردن بیش از کینزین تمیز کردن بیش از اندازه این بسیار بده برای جوشون یعنی اگر اندازه این بسیار بده برای جوشون یعنی اگر که زیاد از حد با الکل و با چیزای مختلف که زیاد از حد با الکل و با چیزای مختلف شوینده‌های مختلف این یه سره دارین تمیز شوینده‌های مختلف این یه سره دارین تمیز می‌کنین صورتتونو این باعث نمیشه جوش شما می‌کنین صورتتونو این باعث نمیشه جوش شما بره این اتفاقاً اوضاع رو بدتر می‌کنه بره این اتفاقاً اوضاع رو بدتر می‌کنه چیزی که توصیه میشه اینه که اگر می‌خواین چیزی که توصیه میشه اینه که اگر می‌خواین صورت خودتونو تمیز کنین بین د۲ تا سه بار صورت خودتونو تمیز کنین بین د۲ تا سه بار شست وشوی صورت در طول روز می‌تونه بهتون شست وشوی صورت در طول روز می‌تونه بهتون کمک کنه که پوست تمیزتری داشته باشه یعنی کمک کنه که پوست تمیزتری داشته باشه یعنی هم در همین حد کافیه زیاد از حد باعث میشه هم در همین حد کافیه زیاد از حد باعث میشه اون مایکرو بایوم پوستی شما از بین بره و اون مایکرو بایوم پوستی شما از بین بره و همین قضیه باعث میشه که شما در واقع جوشون همین قضیه باعث میشه که شما در واقع جوشون بیشتر بشه و وضعیت پوستتون بدتر بشه و بیشتر بشه و وضعیت پوستتون بدتر بشه و آخرین نکته‌ای که راجع به جوشها می‌تونیم آخرین نکته‌ای که راجع به جوشها می‌تونیم بگیم که مهم‌ترین نکته است یعنی من بگیم که مهم‌ترین نکته است یعنی من نمی‌تونم این قضیه رو بگم که چقدر آقای نمی‌تونم این قضیه رو بگم که چقدر آقای هیوبن تأکید می‌کنه تأکید می‌کنه روی این هیوبن تأکید می‌کنه تأکید می‌کنه روی این قضیه که این کارو به هیچ عنوان انجام ندین قضیه که این کارو به هیچ عنوان انجام ندین و اون هم ترکوندن جوش‌ها است و اون هم ترکوندن جوش‌ها است یعنی بدترین کاری که با اختلاف بسیار زیاد یعنی بدترین کاری که با اختلاف بسیار زیاد بدترین کاری که می‌تونین انجام بدین اگه بدترین کاری که می‌تونین انجام بدین اگه شما جوش دارین اینه که بترکونین اینا شما جوش دارین اینه که بترکونین اینا رو این به شدت می‌تونه کمک کنه هم تعداد رو این به شدت می‌تونه کمک کنه هم تعداد جوشون بیشتر بشه و هم اون جاش بمونه و این جوشون بیشتر بشه و هم اون جاش بمونه و این میگه من با متخصصای مختلفم که راجع به این میگه من با متخصصای مختلفم که راجع به این قضیه صحبت کردم همه متف قلقل چیزی که قضیه صحبت کردم همه متف قلقل چیزی که می‌گفتن اینه که زمانی که جوش دارین تا می‌گفتن اینه که زمانی که جوش دارین تا می‌تونین جلوی خودتونو بگیرین که این جوشا می‌تونین جلوی خودتونو بگیرین که این جوشا رو نتر کونین این از این مهم‌ترین چیزه رو نتر کونین این از این مهم‌ترین چیزه خب همین یه جمع‌بندی بکنم چیزای که تا خب همین یه جمع‌بندی بکنم چیزای که تا حالا گفتمو اول از همه راجع به ساختار حالا گفتمو اول از همه راجع به ساختار پوست صحبت کردم گفتم هه تا لایه داره و پوست صحبت کردم گفتم هه تا لایه داره و بعد راجع به پیش نیازها صحبت کردم اون پیش بعد راجع به پیش نیازها صحبت کردم اون پیش نیازها خیلی مهمن اونا حتی از این بقیه نیازها خیلی مهمن اونا حتی از این بقیه چیزایی که گفتیم م مهم‌ ترن یعنی اون خواب چیزایی که گفتیم م مهم‌ ترن یعنی اون خواب و آب و استرس و گات ماکرو بایوم الکل و و آب و استرس و گات ماکرو بایوم الکل و سیگار اینا که گفتیم از همه چیز مهم‌ ترن سیگار اینا که گفتیم از همه چیز مهم‌ ترن بعد راجع به تغذیه صحبت کردیم گفتیم که هر بعد راجع به تغذیه صحبت کردیم گفتیم که هر چقدر این تغذیه که ما داریم آن پروسس شده چقدر این تغذیه که ما داریم آن پروسس شده تر باشه یعنی فراوری کمتری شده باشه بهتره تر باشه یعنی فراوری کمتری شده باشه بهتره راجع به جوانسازی پوست صحبت کردیم راج راجع به جوانسازی پوست صحبت کردیم راج کلاژن صحبت کردیم راجع به نیاسینامید صحبت کلاژن صحبت کردیم راجع به نیاسینامید صحبت کردیم راجع به رتینول صحبت کردیم راجع به کردیم راجع به رتینول صحبت کردیم راجع به پ فوتوتراپی صحبت کردیم اینا کارایی که پ فوتوتراپی صحبت کردیم اینا کارایی که می‌تونید انجام بدین که می‌تونه باعث می‌تونید انجام بدین که می‌تونه باعث جوانسازی پوست شما بشه راجع به نور خورشید جوانسازی پوست شما بشه راجع به نور خورشید صحبت کردیم ارتباطش با سرطان صحبت کردیم صحبت کردیم ارتباطش با سرطان صحبت کردیم اینکه چقدر خودتون در معرض نور خورشید اینکه چقدر خودتون در معرض نور خورشید باید قرار بدین صحبت کردیم که من اگه باید قرار بدین صحبت کردیم که من اگه بخوام خلاصه خلاصه بگم اینه که یک میزانی بخوام خلاصه خلاصه بگم اینه که یک میزانی زیر نور خورشید بودن خوبه بیش از اندازه زیر نور خورشید بودن خوبه بیش از اندازه زیر نور خورشید بودن بده این یعنی برداشتی زیر نور خورشید بودن بده این یعنی برداشتی که خود شخص من از در واقع این همه شنیدن که خود شخص من از در واقع این همه شنیدن همه صحبتهای آیوب برمن داشتم راجع به همه صحبتهای آیوب برمن داشتم راجع به کرمای ضد آفتاب صحبت کردیم گفتیم دو مدل کرمای ضد آفتاب صحبت کردیم گفتیم دو مدل داریم اون مدلی که مینرال مفید تره راجع داریم اون مدلی که مینرال مفید تره راجع به جوش صورت صحبت کردیم گفتیم تغذیه به جوش صورت صحبت کردیم گفتیم تغذیه می‌تونه خیلی مهم باشه اینکه صبور باشین می‌تونه خیلی مهم باشه اینکه صبور باشین خیلی میتونه مهم باشه جوشون نتر کنین و خیلی میتونه مهم باشه جوشون نتر کنین و زیاد از حد نشور این صورتتونو خب دمتون زیاد از حد نشور این صورتتونو خب دمتون گرم امیدوارم که این ویو تا اینجا براتون گرم امیدوارم که این ویو تا اینجا براتون مفید بوده باشه همین اون کانال تلگرام خیلی دوست دارم ببینمتون اونجا مطالب کامل‌تر و دارم ببینمتون اونجا مطالب کامل‌تر و جامع‌تری رو می‌ذاریم آدرسم از خشیار تاکس جامع‌تری رو می‌ذاریم آدرسم از خشیار تاکس اونجا می‌تونین منو بیشتر دنبال کنین و اونجا می‌تونین منو بیشتر دنبال کنین و مطالب کامل‌تر داشته باشین و نکته آخرم مطالب کامل‌تر داشته باشین و نکته آخرم اینه بچه‌ها من این کلاً اپیزودی که اینجا اینه بچه‌ها من این کلاً اپیزودی که اینجا می‌ذارم جای دیگه‌ای به اشتراک نمی‌ذارم می‌ذارم جای دیگه‌ای به اشتراک نمی‌ذارم یعنی به هیچ عنوان پروموت نمی‌کنم چون یعنی به هیچ عنوان پروموت نمی‌کنم چون هدفم اینه که آدم‌ها اینا رو ببینن احساس هدفم اینه که آدم‌ها اینا رو ببینن احساس کنن که براشون مفیده و به همدیگه معرفی کنن که براشون مفیده و به همدیگه معرفی کنن پس اگر که احساس کردین اپیزودی که تا کنن پس اگر که احساس کردین اپیزودی که تا اینجا دیدیم براتون مفید بوده خیلی خوشحال اینجا دیدیم براتون مفید بوده خیلی خوشحال میشم که اینو با دوستاتونم به اشتراک میشم که اینو با دوستاتونم به اشتراک بذارین امیدوارم که این ویدیو براتون مفید بذارین امیدوارم که این ویدیو براتون مفید بوده باشه"
}