{
  "videoId": "tbyFW7wJGTg",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:54:59.881Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.08,
      "end": 5.59,
      "text": "من اینو براتون میخونم و به فارسی براتون ترجمه میکنم problem"
    },
    {
      "start": 5.6,
      "end": 13.31,
      "text": "ترجمه میکنم problem else about"
    },
    {
      "start": 15,
      "end": 18.23,
      "text": "میگه که کاری که باید انجام بدی اینه که یک مشکلی رو پیدا کنی که کس دیگه یا"
    },
    {
      "start": 18.24,
      "end": 21.59,
      "text": "یک مشکلی رو پیدا کنی که کس دیگه یا نمی‌بینه یا به اندازه کافی بهش اهمیت"
    },
    {
      "start": 21.6,
      "end": 24.07,
      "text": "نمی‌بینه یا به اندازه کافی بهش اهمیت داده نمیشه. اینه که شما با یک پدیده‌ای"
    },
    {
      "start": 24.08,
      "end": 27.47,
      "text": "داده نمیشه. اینه که شما با یک پدیده‌ای برخورد داری و سعی می‌کنی یه موضوعی رو حل"
    },
    {
      "start": 27.48,
      "end": 29.669,
      "text": "برخورد داری و سعی می‌کنی یه موضوعی رو حل کنی توی کار خودت، تو زندگی خودت، تو"
    },
    {
      "start": 29.679,
      "end": 33.549,
      "text": "کنی توی کار خودت، تو زندگی خودت، تو بیزنس خودت. اونجا متوجه یه مشکلی میشی که"
    },
    {
      "start": 33.559,
      "end": 37.51,
      "text": "بیزنس خودت. اونجا متوجه یه مشکلی میشی که کس دیگه یا اونو ندیده یا به اندازه کافی"
    },
    {
      "start": 37.52,
      "end": 40.11,
      "text": "کس دیگه یا اونو ندیده یا به اندازه کافی به اون بها داده نشده. اونجاست که شما"
    },
    {
      "start": 40.12,
      "end": 42.069,
      "text": "به اون بها داده نشده. اونجاست که شما می‌تونید برای اون مشکل یه راه حلی ایجاد"
    },
    {
      "start": 42.079,
      "end": 44.63,
      "text": "می‌تونید برای اون مشکل یه راه حلی ایجاد کنید. در واقع اون میشه اون گوشه شما، اون"
    },
    {
      "start": 44.64,
      "end": 48,
      "text": "کنید. در واقع اون میشه اون گوشه شما، اون نیش شما."
    }
  ],
  "fullText": "من اینو براتون میخونم و به فارسی براتون ترجمه میکنم problem ترجمه میکنم problem else about میگه که کاری که باید انجام بدی اینه که یک مشکلی رو پیدا کنی که کس دیگه یا یک مشکلی رو پیدا کنی که کس دیگه یا نمی‌بینه یا به اندازه کافی بهش اهمیت نمی‌بینه یا به اندازه کافی بهش اهمیت داده نمیشه. اینه که شما با یک پدیده‌ای داده نمیشه. اینه که شما با یک پدیده‌ای برخورد داری و سعی می‌کنی یه موضوعی رو حل برخورد داری و سعی می‌کنی یه موضوعی رو حل کنی توی کار خودت، تو زندگی خودت، تو کنی توی کار خودت، تو زندگی خودت، تو بیزنس خودت. اونجا متوجه یه مشکلی میشی که بیزنس خودت. اونجا متوجه یه مشکلی میشی که کس دیگه یا اونو ندیده یا به اندازه کافی کس دیگه یا اونو ندیده یا به اندازه کافی به اون بها داده نشده. اونجاست که شما به اون بها داده نشده. اونجاست که شما می‌تونید برای اون مشکل یه راه حلی ایجاد می‌تونید برای اون مشکل یه راه حلی ایجاد کنید. در واقع اون میشه اون گوشه شما، اون کنید. در واقع اون میشه اون گوشه شما، اون نیش شما."
}