{
  "videoId": "TJbSsAXdWZU",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:12:07.721Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.15,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.16,
      "end": 10.15,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.16,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی میکنه که به کمکشون میتونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 26.55,
      "text": "میکنه که به کمکشون میتونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 26.56,
      "end": 28.589,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو"
    },
    {
      "start": 28.599,
      "end": 31.47,
      "text": "میخوام ویدوها و مقالات علمی آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی"
    },
    {
      "start": 31.48,
      "end": 34.27,
      "text": "بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به اعتیاده توی"
    },
    {
      "start": 34.28,
      "end": 37.15,
      "text": "زبان‌ها این اپیزود راجع به اعتیاده توی این اپیزود به این سؤال‌ها جواب داده میشه"
    },
    {
      "start": 37.16,
      "end": 40.47,
      "text": "این اپیزود به این سؤال‌ها جواب داده میشه یک چه اتفاقاتی در بدن ما میافته که ما به"
    },
    {
      "start": 40.48,
      "end": 43.709,
      "text": "یک چه اتفاقاتی در بدن ما میافته که ما به یک ماده یا یک فعالیت اعتیاد پیدا می‌کنیم"
    },
    {
      "start": 43.719,
      "end": 48.75,
      "text": "یک ماده یا یک فعالیت اعتیاد پیدا می‌کنیم د چرا ما به پرن فضای مجازی مواد مخدر شکر"
    },
    {
      "start": 48.76,
      "end": 51.47,
      "text": "د چرا ما به پرن فضای مجازی مواد مخدر شکر و بازی‌های کامپیوتری احتیاط پیدا می‌کنیم"
    },
    {
      "start": 51.48,
      "end": 54.95,
      "text": "و بازی‌های کامپیوتری احتیاط پیدا می‌کنیم ه چه ویژگی‌هایی باعث میشه یک سری از"
    },
    {
      "start": 54.96,
      "end": 57.79,
      "text": "ه چه ویژگی‌هایی باعث میشه یک سری از افراد به نسبت بقیه امکان ابتلا شون به"
    },
    {
      "start": 57.8,
      "end": 62.27,
      "text": "افراد به نسبت بقیه امکان ابتلا شون به اعتیاد بیشتر بشه ۴ چرا بعضی از آدم‌ها"
    },
    {
      "start": 62.28,
      "end": 66.63,
      "text": "اعتیاد بیشتر بشه ۴ چرا بعضی از آدم‌ها بعد از ترک اعتیاد دوباره بهش برمی‌گردن ۵"
    },
    {
      "start": 66.64,
      "end": 69.429,
      "text": "بعد از ترک اعتیاد دوباره بهش برمی‌گردن ۵ آیا استفاده کردن از روان گردان‌های مثل"
    },
    {
      "start": 69.439,
      "end": 71.91,
      "text": "آیا استفاده کردن از روان گردان‌های مثل قاچی جادویی می‌تونه به ترک اعتیاد کمک"
    },
    {
      "start": 71.92,
      "end": 75.31,
      "text": "قاچی جادویی می‌تونه به ترک اعتیاد کمک کنه و در آخر چه راهکارهای علمی وجود داره"
    },
    {
      "start": 75.32,
      "end": 77.83,
      "text": "کنه و در آخر چه راهکارهای علمی وجود داره که همه ما می‌تونیم ازشون استفاده کنیم"
    },
    {
      "start": 77.84,
      "end": 81.59,
      "text": "که همه ما می‌تونیم ازشون استفاده کنیم برای اینکه ترک اعتیاد کنیم قبل از اینکه"
    },
    {
      "start": 81.6,
      "end": 83.31,
      "text": "برای اینکه ترک اعتیاد کنیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی"
    },
    {
      "start": 83.32,
      "end": 86.23,
      "text": "بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که من حتماً باید بهتون بگم یک از"
    },
    {
      "start": 86.24,
      "end": 87.83,
      "text": "مهم هست که من حتماً باید بهتون بگم یک از اونجایی که کاری که من اینجا انجام میدم"
    },
    {
      "start": 87.84,
      "end": 89.95,
      "text": "اونجایی که کاری که من اینجا انجام میدم خلاصه کردنه حتماً بهتون پیشنهاد میدم که"
    },
    {
      "start": 89.96000000000001,
      "end": 92.31,
      "text": "خلاصه کردنه حتماً بهتون پیشنهاد میدم که ویدیو اصلی رو ببینین اگر مشکل دارین در"
    },
    {
      "start": 92.32,
      "end": 94.10900000000001,
      "text": "ویدیو اصلی رو ببینین اگر مشکل دارین در زبان انگلیسی اونجا جاییه که من می‌تونم"
    },
    {
      "start": 94.119,
      "end": 96.87,
      "text": "زبان انگلیسی اونجا جاییه که من می‌تونم بهتون کمک کنم چون من کارم آموزش زبان"
    },
    {
      "start": 96.88,
      "end": 99.10900000000001,
      "text": "بهتون کمک کنم چون من کارم آموزش زبان انگلیسیه کافیه به این پیج کاری من پیام"
    },
    {
      "start": 99.119,
      "end": 101.38900000000001,
      "text": "انگلیسیه کافیه به این پیج کاری من پیام بدین و من هر کمکی از دستم ب بیاد براتون"
    },
    {
      "start": 101.399,
      "end": 106.03,
      "text": "بدین و من هر کمکی از دستم ب بیاد براتون انجام میدم د من کارم ترجمه است و تا جایی"
    },
    {
      "start": 106.03999999999999,
      "end": 108.35,
      "text": "انجام میدم د من کارم ترجمه است و تا جایی که ممکنه سعی می‌کنم به متن متعهد باشم تا"
    },
    {
      "start": 108.36,
      "end": 111.22999999999999,
      "text": "که ممکنه سعی می‌کنم به متن متعهد باشم تا دقیقاً همون پیام آقای هیو بررم رو به شما"
    },
    {
      "start": 111.24000000000001,
      "end": 114.87,
      "text": "دقیقاً همون پیام آقای هیو بررم رو به شما انتقال بدم س و بسیار مهم اینه که یک راه"
    },
    {
      "start": 114.88,
      "end": 117.069,
      "text": "انتقال بدم س و بسیار مهم اینه که یک راه رایگان وجود داره که شما می‌تونین از من و"
    },
    {
      "start": 117.07900000000001,
      "end": 119.91,
      "text": "رایگان وجود داره که شما می‌تونین از من و کارم حمایت کنین که من هم کیفیت کارم بالا"
    },
    {
      "start": 119.92,
      "end": 122.87,
      "text": "کارم حمایت کنین که من هم کیفیت کارم بالا سر ببرم هم تعداد کارمو بیشتر کنم و اون"
    },
    {
      "start": 122.88,
      "end": 125.59,
      "text": "سر ببرم هم تعداد کارمو بیشتر کنم و اون هم به سادگی با سابسکرایب کردن کانال ما و"
    },
    {
      "start": 125.6,
      "end": 128.43,
      "text": "هم به سادگی با سابسکرایب کردن کانال ما و کامنت گذاشتن برای ویوهای ماست همچنین شما"
    },
    {
      "start": 128.44,
      "end": 131.39,
      "text": "کامنت گذاشتن برای ویوهای ماست همچنین شما می‌تونین ویوهای ما رو به دوستاتون معرفی"
    },
    {
      "start": 131.4,
      "end": 134.99,
      "text": "می‌تونین ویوهای ما رو به دوستاتون معرفی کنین و در آخر نکته مهم دیگه اینه که من"
    },
    {
      "start": 135,
      "end": 137.309,
      "text": "کنین و در آخر نکته مهم دیگه اینه که من موضوعاتی که اینجا انتخاب می‌کنم بر اساس"
    },
    {
      "start": 137.319,
      "end": 140.07,
      "text": "موضوعاتی که اینجا انتخاب می‌کنم بر اساس نظرهای شما تو کامنت هست پس اگر موضوع"
    },
    {
      "start": 140.07999999999998,
      "end": 141.869,
      "text": "نظرهای شما تو کامنت هست پس اگر موضوع خاصی هست که شما دوست دارین من راجع بهش"
    },
    {
      "start": 141.879,
      "end": 144.99,
      "text": "خاصی هست که شما دوست دارین من راجع بهش کار کنم حتماً توی کامنت برام بنویسیم و"
    },
    {
      "start": 145,
      "end": 147.91,
      "text": "کار کنم حتماً توی کامنت برام بنویسیم و در آخر موضوع آخر هم اینکه من روزهای"
    },
    {
      "start": 147.92000000000002,
      "end": 150.07,
      "text": "در آخر موضوع آخر هم اینکه من روزهای یکشنبه و سه‌شنبه ویدیو آپلود می‌کنم پس"
    },
    {
      "start": 150.07999999999998,
      "end": 152.91,
      "text": "یکشنبه و سه‌شنبه ویدیو آپلود می‌کنم پس اون تایما می‌تونین پیگیر کانال ما باشین"
    },
    {
      "start": 152.92000000000002,
      "end": 155.35,
      "text": "اون تایما می‌تونین پیگیر کانال ما باشین بریم که با همدیگه این ویدیو رو ببینیم"
    },
    {
      "start": 155.36,
      "end": 157.47,
      "text": "بریم که با همدیگه این ویدیو رو ببینیم این ویدیو در واقع مصاحبه آقای هیبرید"
    },
    {
      "start": 157.48,
      "end": 160.03,
      "text": "این ویدیو در واقع مصاحبه آقای هیبرید خانمی به نام آنا لمک خانم لمک استاد"
    },
    {
      "start": 160.04,
      "end": 163.19,
      "text": "خانمی به نام آنا لمک خانم لمک استاد دانشگاه استنفورد و تخصص داره در حوزه"
    },
    {
      "start": 163.2,
      "end": 165.869,
      "text": "دانشگاه استنفورد و تخصص داره در حوزه اعتیاد و ترک اعتیاد یعنی این خانم همه"
    },
    {
      "start": 165.879,
      "end": 168.27,
      "text": "اعتیاد و ترک اعتیاد یعنی این خانم همه زندگیش به بقیه آدم‌ها داشته کمک می‌کرده"
    },
    {
      "start": 168.28,
      "end": 171.07,
      "text": "زندگیش به بقیه آدم‌ها داشته کمک می‌کرده که اعتیادشو ترک کنن یه کتاب فوق‌العاده"
    },
    {
      "start": 171.07999999999998,
      "end": 173.39,
      "text": "که اعتیادشو ترک کنن یه کتاب فوق‌العاده هم داره به نام دوپامین نیشن که من اینو"
    },
    {
      "start": 173.4,
      "end": 175.309,
      "text": "هم داره به نام دوپامین نیشن که من اینو به همه آدما توصیه می‌کنم که بخونین چون"
    },
    {
      "start": 175.31900000000002,
      "end": 177.50900000000001,
      "text": "به همه آدما توصیه می‌کنم که بخونین چون خوندن این کتاب واقعاً باعث میشه شما یه"
    },
    {
      "start": 177.519,
      "end": 180.63,
      "text": "خوندن این کتاب واقعاً باعث میشه شما یه دید خیلی کامل‌تری نسبت نسبت به خودتون و"
    },
    {
      "start": 180.64,
      "end": 184.07,
      "text": "دید خیلی کامل‌تری نسبت نسبت به خودتون و محیط اطرافتون داشته باشین اولین نکته‌ای"
    },
    {
      "start": 184.08,
      "end": 185.91,
      "text": "محیط اطرافتون داشته باشین اولین نکته‌ای که خانم لمک تو این ویدیو راجع بهش صحبت"
    },
    {
      "start": 185.92,
      "end": 188.19,
      "text": "که خانم لمک تو این ویدیو راجع بهش صحبت می‌کنه که به نظر من مهم‌ترین نکته این"
    },
    {
      "start": 188.2,
      "end": 190.11,
      "text": "می‌کنه که به نظر من مهم‌ترین نکته این ویدئو و فهم این چیزی که الان من میخوام"
    },
    {
      "start": 190.12,
      "end": 192.27,
      "text": "ویدئو و فهم این چیزی که الان من میخوام توضیح بدم می‌تونه بهتون کمک کنه که این"
    },
    {
      "start": 192.28,
      "end": 194.149,
      "text": "توضیح بدم می‌تونه بهتون کمک کنه که این موضوعی که الان میخوام بگم و این ویدو رو"
    },
    {
      "start": 194.159,
      "end": 197.789,
      "text": "موضوعی که الان میخوام بگم و این ویدو رو کلاً بهتر و کامل‌تر متوجه بشیم یک بخش"
    },
    {
      "start": 197.799,
      "end": 201.55,
      "text": "کلاً بهتر و کامل‌تر متوجه بشیم یک بخش اصلی از کتاب خانم لمک راجع به تعادل بین"
    },
    {
      "start": 201.56,
      "end": 204.91,
      "text": "اصلی از کتاب خانم لمک راجع به تعادل بین لذت و درد توی بدن ماست خانم لکی توضیح"
    },
    {
      "start": 204.92000000000002,
      "end": 207.589,
      "text": "لذت و درد توی بدن ماست خانم لکی توضیح میده که یکی از بزرگ‌ترین دستاوردهایی که"
    },
    {
      "start": 207.599,
      "end": 211.19,
      "text": "میده که یکی از بزرگ‌ترین دستاوردهایی که اخیراً ما داشتیم در حوزه م مطالعات مغزی"
    },
    {
      "start": 211.2,
      "end": 216.91,
      "text": "اخیراً ما داشتیم در حوزه م مطالعات مغزی این بوده که درد و لذت هر دو از یک قسمت"
    },
    {
      "start": 216.92000000000002,
      "end": 219.19,
      "text": "این بوده که درد و لذت هر دو از یک قسمت از مغز ما هستن که کنترل میشن یعنی یک"
    },
    {
      "start": 219.2,
      "end": 220.949,
      "text": "از مغز ما هستن که کنترل میشن یعنی یک قسمت از مغز ماست که این دو تا رو کنترل"
    },
    {
      "start": 220.959,
      "end": 224.47,
      "text": "قسمت از مغز ماست که این دو تا رو کنترل می‌کنه و رابطه‌ای که اینا با همدیگه دارن"
    },
    {
      "start": 224.48,
      "end": 226.71,
      "text": "می‌کنه و رابطه‌ای که اینا با همدیگه دارن فهمش باعث میشه ما اصلاً یک دید خیلی"
    },
    {
      "start": 226.72,
      "end": 229.589,
      "text": "فهمش باعث میشه ما اصلاً یک دید خیلی جامع‌تری نسبت به خودمون داشته باشیم خانم"
    },
    {
      "start": 229.599,
      "end": 231.67000000000002,
      "text": "جامع‌تری نسبت به خودمون داشته باشیم خانم لمک برای توضیح این قضیه میگه که شما یک"
    },
    {
      "start": 231.68,
      "end": 233.99,
      "text": "لمک برای توضیح این قضیه میگه که شما یک الاکلنگ توی ذهنتون در نظر"
    },
    {
      "start": 234,
      "end": 237.789,
      "text": "الاکلنگ توی ذهنتون در نظر بگیرین یک طرف این الاکلنگ لذته یه طرف"
    },
    {
      "start": 237.799,
      "end": 241.589,
      "text": "بگیرین یک طرف این الاکلنگ لذته یه طرف دیگه درده هدف این اینه که یک تعادلی رو"
    },
    {
      "start": 241.599,
      "end": 245.069,
      "text": "دیگه درده هدف این اینه که یک تعادلی رو همیشه داشته باشه یک میزان لول یک تعادلی"
    },
    {
      "start": 245.079,
      "end": 248.22899999999998,
      "text": "همیشه داشته باشه یک میزان لول یک تعادلی و همیشه داشته باشه حالا اتفاقی که میفته"
    },
    {
      "start": 248.239,
      "end": 250.19,
      "text": "و همیشه داشته باشه حالا اتفاقی که میفته اینه که وقتی که ما یک فعالیتی و انجام"
    },
    {
      "start": 250.2,
      "end": 252.75,
      "text": "اینه که وقتی که ما یک فعالیتی و انجام میدیم که دوسش داریم مثلاً من اینجا نشستم"
    },
    {
      "start": 252.76,
      "end": 254.47,
      "text": "میدیم که دوسش داریم مثلاً من اینجا نشستم دارم مثلاً فضای مجازی مثلاً دوست دارم"
    },
    {
      "start": 254.48,
      "end": 256.349,
      "text": "دارم مثلاً فضای مجازی مثلاً دوست دارم دارم فضای مجازی چک می‌کنم دارم ریلز نگاه"
    },
    {
      "start": 256.359,
      "end": 259.749,
      "text": "دارم فضای مجازی چک می‌کنم دارم ریلز نگاه می‌کنم این الاکلنگ من که این طرفش لذته و"
    },
    {
      "start": 259.759,
      "end": 262.39,
      "text": "می‌کنم این الاکلنگ من که این طرفش لذته و این طرفش درده این لذته هی داره بالاتر و"
    },
    {
      "start": 262.4,
      "end": 264.39,
      "text": "این طرفش درده این لذته هی داره بالاتر و بالاتر میره و درده داره پایین‌تر و"
    },
    {
      "start": 264.4,
      "end": 268.67,
      "text": "بالاتر میره و درده داره پایین‌تر و پایین‌تر میاد حالا اتفاق خیلی جالب اینه"
    },
    {
      "start": 268.68,
      "end": 271.43,
      "text": "پایین‌تر میاد حالا اتفاق خیلی جالب اینه که من به صورت"
    },
    {
      "start": 271.44,
      "end": 275.629,
      "text": "که من به صورت ناخودآگاه مطلع هستم از این قضیه که به"
    },
    {
      "start": 275.639,
      "end": 277.99,
      "text": "ناخودآگاه مطلع هستم از این قضیه که به محض اینکه من اون کاری که دوست دارم رو"
    },
    {
      "start": 278,
      "end": 280.43,
      "text": "محض اینکه من اون کاری که دوست دارم رو بذارم کنار یعنی به محض اینکه من اون فضای"
    },
    {
      "start": 280.44,
      "end": 282.189,
      "text": "بذارم کنار یعنی به محض اینکه من اون فضای مجازیه رو بذارم کنار به محض اینکه این"
    },
    {
      "start": 282.199,
      "end": 283.909,
      "text": "مجازیه رو بذارم کنار به محض اینکه این ویدیو گیمه رو بذارم کنار به محض اینکه"
    },
    {
      "start": 283.919,
      "end": 286.43,
      "text": "ویدیو گیمه رو بذارم کنار به محض اینکه پرنو بذارم کنار اون لحظه‌ای که انجام"
    },
    {
      "start": 286.44,
      "end": 289.35,
      "text": "پرنو بذارم کنار اون لحظه‌ای که انجام دادن اون کاری که دوست دارمو تموم می‌کنم"
    },
    {
      "start": 289.36,
      "end": 293.27,
      "text": "دادن اون کاری که دوست دارمو تموم می‌کنم مصادف با شروع درد یعنی درد هی بیشتر و"
    },
    {
      "start": 293.28,
      "end": 296.95,
      "text": "مصادف با شروع درد یعنی درد هی بیشتر و بیشتر میشه و چون ذهن ما آگاهه ن یعنی به"
    },
    {
      "start": 296.96,
      "end": 297.99,
      "text": "بیشتر میشه و چون ذهن ما آگاهه ن یعنی به صورت"
    },
    {
      "start": 298,
      "end": 302.15,
      "text": "صورت ناخودآگاه این قض یه رو می‌دونه همیشه سعی"
    },
    {
      "start": 302.16,
      "end": 304.23,
      "text": "ناخودآگاه این قض یه رو می‌دونه همیشه سعی می‌کنه که یه کم اون کاری که دوست داره رو"
    },
    {
      "start": 304.24,
      "end": 306.31,
      "text": "می‌کنه که یه کم اون کاری که دوست داره رو بیشتر انجام بده یعنی چی یعنی مثلاً من"
    },
    {
      "start": 306.32,
      "end": 309.189,
      "text": "بیشتر انجام بده یعنی چی یعنی مثلاً من دارم ریلز نگاه می‌کنم و این داره هیی به"
    },
    {
      "start": 309.199,
      "end": 311.469,
      "text": "دارم ریلز نگاه می‌کنم و این داره هیی به من لذت میده و من می‌دونم که این به محض"
    },
    {
      "start": 311.479,
      "end": 312.99,
      "text": "من لذت میده و من می‌دونم که این به محض اینکه اینو بذارم کنار قراره اون درده"
    },
    {
      "start": 313,
      "end": 315.27,
      "text": "اینکه اینو بذارم کنار قراره اون درده شروع بشه هی میگم یه دونه ریلیز دیگه نگاه"
    },
    {
      "start": 315.28,
      "end": 317.189,
      "text": "شروع بشه هی میگم یه دونه ریلیز دیگه نگاه کنم کامپیوتر بازی می‌کنم میگم آقا یه"
    },
    {
      "start": 317.199,
      "end": 319.629,
      "text": "کنم کامپیوتر بازی می‌کنم میگم آقا یه دونه بازی کامپیوتری بیشتر انجام بدم غذا"
    },
    {
      "start": 319.639,
      "end": 321.629,
      "text": "دونه بازی کامپیوتری بیشتر انجام بدم غذا مثلاً یه کم بیشتر بخورم پرن مثلاً یه"
    },
    {
      "start": 321.639,
      "end": 324.59,
      "text": "مثلاً یه کم بیشتر بخورم پرن مثلاً یه دونه بیشتر نگاه کنم میگه که همین زیاده"
    },
    {
      "start": 324.6,
      "end": 326.79,
      "text": "دونه بیشتر نگاه کنم میگه که همین زیاده رویه باعث میشه این تعادله خیلی به هم"
    },
    {
      "start": 326.8,
      "end": 328.71,
      "text": "رویه باعث میشه این تعادله خیلی به هم بخوره و اصلاً اعتیاد شاید خیلی وقتا"
    },
    {
      "start": 328.72,
      "end": 331.99,
      "text": "بخوره و اصلاً اعتیاد شاید خیلی وقتا اینجا به وجود میاد حالا کاری که هر انسان"
    },
    {
      "start": 332,
      "end": 334.07,
      "text": "اینجا به وجود میاد حالا کاری که هر انسان سالمی باید انجام بده اینه که باید سعی"
    },
    {
      "start": 334.08,
      "end": 337.51,
      "text": "سالمی باید انجام بده اینه که باید سعی کنه تعادل رو بین این درد و لذت همیشه در"
    },
    {
      "start": 337.52,
      "end": 340.15,
      "text": "کنه تعادل رو بین این درد و لذت همیشه در واقع سعی کنه که تراز کنه این این تعادله"
    },
    {
      "start": 340.15999999999997,
      "end": 342.23,
      "text": "واقع سعی کنه که تراز کنه این این تعادله همیشه باید وجود داشته باشه یعنی چی به"
    },
    {
      "start": 342.24,
      "end": 344.35,
      "text": "همیشه باید وجود داشته باشه یعنی چی به زبان ساده یعنی اگر ما یه کاری انجام"
    },
    {
      "start": 344.36,
      "end": 346.43,
      "text": "زبان ساده یعنی اگر ما یه کاری انجام میدیم که خیلی دوسش داریم اینو هی زیاده"
    },
    {
      "start": 346.44,
      "end": 348.87,
      "text": "میدیم که خیلی دوسش داریم اینو هی زیاده روی نکنیم از یه جای باید بذاریم کنار این"
    },
    {
      "start": 348.88,
      "end": 350.629,
      "text": "روی نکنیم از یه جای باید بذاریم کنار این فضا رو به خودمون بدیم که این درده هم"
    },
    {
      "start": 350.639,
      "end": 352.30899999999997,
      "text": "فضا رو به خودمون بدیم که این درده هم بیاد بالا و نکته‌ای که راجع به این قضیه"
    },
    {
      "start": 352.319,
      "end": 354.23,
      "text": "بیاد بالا و نکته‌ای که راجع به این قضیه میگه اینه که این درده همیشه یک برتری"
    },
    {
      "start": 354.24,
      "end": 356.55,
      "text": "میگه اینه که این درده همیشه یک برتری داره به نسبت این لذت و این همیشه یه کم"
    },
    {
      "start": 356.56,
      "end": 359.07,
      "text": "داره به نسبت این لذت و این همیشه یه کم بیشتر میاد بالا میگه برای همون این قضیه"
    },
    {
      "start": 359.08,
      "end": 360.95,
      "text": "بیشتر میاد بالا میگه برای همون این قضیه برای ما خیلی سخته که یه کاری که دوست"
    },
    {
      "start": 360.96,
      "end": 364.23,
      "text": "برای ما خیلی سخته که یه کاری که دوست داریمو بذاریم کنار نکته مهمی که میگه"
    },
    {
      "start": 364.24,
      "end": 365.95,
      "text": "داریمو بذاریم کنار نکته مهمی که میگه اینه که باید سعی کنیم که این تعادله"
    },
    {
      "start": 365.96,
      "end": 367.629,
      "text": "اینه که باید سعی کنیم که این تعادله رعایت بشه یعنی به زبان ساده بعد از اینه"
    },
    {
      "start": 367.639,
      "end": 369.469,
      "text": "رعایت بشه یعنی به زبان ساده بعد از اینه یه کاری انجام میدیم که دوست داریم یک"
    },
    {
      "start": 369.479,
      "end": 372.029,
      "text": "یه کاری انجام میدیم که دوست داریم یک فضایی بدیم یک فاصله‌ای بندازیم همیشه"
    },
    {
      "start": 372.039,
      "end": 374.55,
      "text": "فضایی بدیم یک فاصله‌ای بندازیم همیشه اونو انجام ندیم این نکته خیلی مهمیه که"
    },
    {
      "start": 374.56,
      "end": 377.029,
      "text": "اونو انجام ندیم این نکته خیلی مهمیه که میگه این بالانسه رو ما چجوری حفظ کنیم"
    },
    {
      "start": 377.039,
      "end": 379.83,
      "text": "میگه این بالانسه رو ما چجوری حفظ کنیم نکته خیلی جالبی که آقای هیو بررم و خانم"
    },
    {
      "start": 379.84,
      "end": 381.909,
      "text": "نکته خیلی جالبی که آقای هیو بررم و خانم لمک تو این ویدئو راجع به صحبت می‌کنن"
    },
    {
      "start": 381.919,
      "end": 382.79,
      "text": "لمک تو این ویدئو راجع به صحبت می‌کنن اینه"
    },
    {
      "start": 382.8,
      "end": 387.189,
      "text": "اینه که در واقع مکانیزم پشت اعتیاد یکیه برای"
    },
    {
      "start": 387.199,
      "end": 389.39,
      "text": "که در واقع مکانیزم پشت اعتیاد یکیه برای خیلی از چیزها یعنی خیلی فرقی نداره مثلاً"
    },
    {
      "start": 389.4,
      "end": 391.27,
      "text": "خیلی از چیزها یعنی خیلی فرقی نداره مثلاً شما ما به مواد مخدر مثلاً راجع به مواد"
    },
    {
      "start": 391.28,
      "end": 392.67,
      "text": "شما ما به مواد مخدر مثلاً راجع به مواد مخدر داریم صحبت می‌کنیم راجع به پرن"
    },
    {
      "start": 392.68,
      "end": 393.99,
      "text": "مخدر داریم صحبت می‌کنیم راجع به پرن داریم صحبت می‌کنیم راجع به هر چیز"
    },
    {
      "start": 394,
      "end": 396.87,
      "text": "داریم صحبت می‌کنیم راجع به هر چیز دیگه‌ای خب درسته که یک تفاوت‌هایی هست"
    },
    {
      "start": 396.88,
      "end": 399.39,
      "text": "دیگه‌ای خب درسته که یک تفاوت‌هایی هست حالا بین شدت و این چیزها معمولاً ولی"
    },
    {
      "start": 399.4,
      "end": 403.589,
      "text": "حالا بین شدت و این چیزها معمولاً ولی نکته خیلی مهم اینه که اون مکانیزم پشتشون"
    },
    {
      "start": 403.599,
      "end": 405.39,
      "text": "نکته خیلی مهم اینه که اون مکانیزم پشتشون همین چیزیه که الان توضیح دادم مکانیزم"
    },
    {
      "start": 405.4,
      "end": 409.79,
      "text": "همین چیزیه که الان توضیح دادم مکانیزم پشتشون یکیه خب میگه این نکته خیلی مهمیه"
    },
    {
      "start": 409.8,
      "end": 411.749,
      "text": "پشتشون یکیه خب میگه این نکته خیلی مهمیه که ما باید بدونیم به نظرم فهم این قضیه"
    },
    {
      "start": 411.759,
      "end": 413.23,
      "text": "که ما باید بدونیم به نظرم فهم این قضیه این چیزی که تا الان گفتم اینو اگه درست"
    },
    {
      "start": 413.24,
      "end": 415.869,
      "text": "این چیزی که تا الان گفتم اینو اگه درست متوجه بشین اصلاً کلاً بقیه ویدیو براتون"
    },
    {
      "start": 415.879,
      "end": 418.469,
      "text": "متوجه بشین اصلاً کلاً بقیه ویدیو براتون خیلی فالو کردن دنبال کردنش خیلی براتون"
    },
    {
      "start": 418.479,
      "end": 421.869,
      "text": "خیلی فالو کردن دنبال کردنش خیلی براتون راحت‌تر خوا حت بود خب یه نکته دیگه هم که"
    },
    {
      "start": 421.879,
      "end": 423.589,
      "text": "راحت‌تر خوا حت بود خب یه نکته دیگه هم که اینجا میگن که خیلی جالبه اینه که همه"
    },
    {
      "start": 423.599,
      "end": 426.51,
      "text": "اینجا میگن که خیلی جالبه اینه که همه آدم‌ها می‌تونن معتاد بشن یعنی همه آدم‌ها"
    },
    {
      "start": 426.52,
      "end": 428.189,
      "text": "آدم‌ها می‌تونن معتاد بشن یعنی همه آدم‌ها می‌تونن معتاد بشن و اینطوری نیست که بگیم"
    },
    {
      "start": 428.199,
      "end": 431.629,
      "text": "می‌تونن معتاد بشن و اینطوری نیست که بگیم یه آدمی هیچ مته نمیشه اما نکته جالب اینه"
    },
    {
      "start": 431.639,
      "end": 433.95,
      "text": "یه آدمی هیچ مته نمیشه اما نکته جالب اینه که بعضی از اعتیادهای که ما داریم از نظر"
    },
    {
      "start": 433.96,
      "end": 436.83,
      "text": "که بعضی از اعتیادهای که ما داریم از نظر جامعه اعتیادهای مثبتی هستن و جامعه به ما"
    },
    {
      "start": 436.84,
      "end": 438.629,
      "text": "جامعه اعتیادهای مثبتی هستن و جامعه به ما پاداش میده یعنی چی یعنی مثلاً یه نفری که"
    },
    {
      "start": 438.639,
      "end": 440.95,
      "text": "پاداش میده یعنی چی یعنی مثلاً یه نفری که اعتیاد داره به کار کردن و پول درآوردن"
    },
    {
      "start": 440.96,
      "end": 443.029,
      "text": "اعتیاد داره به کار کردن و پول درآوردن جامعه چون اینو ارزش می‌دونه در عوضش یک"
    },
    {
      "start": 443.039,
      "end": 445.11,
      "text": "جامعه چون اینو ارزش می‌دونه در عوضش یک چیزی به این آدم میده ولی مثلاً یه نفری"
    },
    {
      "start": 445.12,
      "end": 447.589,
      "text": "چیزی به این آدم میده ولی مثلاً یه نفری که اعتیاد داره به مواد مخدر این چون ارزش"
    },
    {
      "start": 447.599,
      "end": 450.869,
      "text": "که اعتیاد داره به مواد مخدر این چون ارزش نیست در واقع باعث میشه که این آدم از از"
    },
    {
      "start": 450.879,
      "end": 452.869,
      "text": "نیست در واقع باعث میشه که این آدم از از نظر جامعه یا ترد بشه یا یک فاصله‌ای"
    },
    {
      "start": 452.879,
      "end": 454.83,
      "text": "نظر جامعه یا ترد بشه یا یک فاصله‌ای بیفته حالا نکته مهم اینه که حتی اعتیاد"
    },
    {
      "start": 454.84000000000003,
      "end": 456.39,
      "text": "بیفته حالا نکته مهم اینه که حتی اعتیاد به کارم می‌تونه بد باشه یعنی این چیزی که"
    },
    {
      "start": 456.4,
      "end": 457.83,
      "text": "به کارم می‌تونه بد باشه یعنی این چیزی که گفتم به این معنی نیست که اعتیاد به کار"
    },
    {
      "start": 457.84000000000003,
      "end": 459.629,
      "text": "گفتم به این معنی نیست که اعتیاد به کار خوبه به این معناست که اون اعتیاد به کار"
    },
    {
      "start": 459.639,
      "end": 462.589,
      "text": "خوبه به این معناست که اون اعتیاد به کار یک جایزه‌ای داره از نظر اجتماع این از"
    },
    {
      "start": 462.599,
      "end": 464.39,
      "text": "یک جایزه‌ای داره از نظر اجتماع این از این بعد یه سؤال خیلی جالبی راجع به همین"
    },
    {
      "start": 464.4,
      "end": 466.39,
      "text": "این بعد یه سؤال خیلی جالبی راجع به همین موضوع آقای یبر من از خانم لمک می‌پرسه و"
    },
    {
      "start": 466.4,
      "end": 468.11,
      "text": "موضوع آقای یبر من از خانم لمک می‌پرسه و اونم اینه که شما که این همه مدت با این"
    },
    {
      "start": 468.12,
      "end": 470.83,
      "text": "اونم اینه که شما که این همه مدت با این آدم‌های معتاد سر کله زدی عجیب‌ترین"
    },
    {
      "start": 470.84000000000003,
      "end": 472.71,
      "text": "آدم‌های معتاد سر کله زدی عجیب‌ترین اعتیادی که تا حالدی یه نفر داشته باشه چی"
    },
    {
      "start": 472.72,
      "end": 474.30899999999997,
      "text": "اعتیادی که تا حالدی یه نفر داشته باشه چی بوده و خانم لمک میگه که من یه نفرو"
    },
    {
      "start": 474.319,
      "end": 477.149,
      "text": "بوده و خانم لمک میگه که من یه نفرو می‌شناختم که این معتاد به آب بود و این"
    },
    {
      "start": 477.159,
      "end": 480.39,
      "text": "می‌شناختم که این معتاد به آب بود و این انقدر معتاد به این بود که مرد"
    },
    {
      "start": 480.4,
      "end": 482.39,
      "text": "انقدر معتاد به این بود که مرد و این خودش به زبان ساده میگه که هر چیزی"
    },
    {
      "start": 482.4,
      "end": 485.23,
      "text": "و این خودش به زبان ساده میگه که هر چیزی رو ما می‌تونیم بهش معتاد بشیم و هر آدمی"
    },
    {
      "start": 485.24,
      "end": 488.55,
      "text": "رو ما می‌تونیم بهش معتاد بشیم و هر آدمی هم این ویژگی رو داره که معتاد بشه حالا"
    },
    {
      "start": 488.56,
      "end": 490.309,
      "text": "هم این ویژگی رو داره که معتاد بشه حالا این چیزی که میخوام بگم چیزهایی که از این"
    },
    {
      "start": 490.319,
      "end": 494.149,
      "text": "این چیزی که میخوام بگم چیزهایی که از این بعد ویدیو میخوام بگم ویژگی‌هایی هست که"
    },
    {
      "start": 494.159,
      "end": 497.309,
      "text": "بعد ویدیو میخوام بگم ویژگی‌هایی هست که بعضی از آدم‌ها به نسبت بقیه بیشتر دارن"
    },
    {
      "start": 497.319,
      "end": 499.71,
      "text": "بعضی از آدم‌ها به نسبت بقیه بیشتر دارن که باعث میشه این آدم‌ها بیشتر مستعد این"
    },
    {
      "start": 499.72,
      "end": 501.909,
      "text": "که باعث میشه این آدم‌ها بیشتر مستعد این باشن که معتاد بشن به یک چیزی یعنی این‌ها"
    },
    {
      "start": 501.919,
      "end": 504.55,
      "text": "باشن که معتاد بشن به یک چیزی یعنی این‌ها بیشتر در خطر اعتیاد قرار دارن اون ویژگی"
    },
    {
      "start": 504.56,
      "end": 508.27,
      "text": "بیشتر در خطر اعتیاد قرار دارن اون ویژگی چیه اولیش ایمپالس ویتی حالا ایمپالس ویتی"
    },
    {
      "start": 508.28,
      "end": 510.189,
      "text": "چیه اولیش ایمپالس ویتی حالا ایمپالس ویتی یعنی چی من هر واژه انگلیس که اینجا توضیح"
    },
    {
      "start": 510.199,
      "end": 512.389,
      "text": "یعنی چی من هر واژه انگلیس که اینجا توضیح میدم سعی می‌کنم که تا می‌تونم اینو"
    },
    {
      "start": 512.399,
      "end": 514.909,
      "text": "میدم سعی می‌کنم که تا می‌تونم اینو توضیحش به فارسی هم براتون بگم ایم پالسی"
    },
    {
      "start": 514.919,
      "end": 517.79,
      "text": "توضیحش به فارسی هم براتون بگم ایم پالسی ویتی میشه که وقتی که یه کاریو شما خیلی"
    },
    {
      "start": 517.8,
      "end": 519.99,
      "text": "ویتی میشه که وقتی که یه کاریو شما خیلی عجولانه انجام میدین بدون اینکه فکر کنین"
    },
    {
      "start": 520,
      "end": 523.23,
      "text": "عجولانه انجام میدین بدون اینکه فکر کنین به اون نتایجش به پیامد هاش مثلاً خانم"
    },
    {
      "start": 523.24,
      "end": 525.79,
      "text": "به اون نتایجش به پیامد هاش مثلاً خانم لمک توضیح میده میگه بعضی از آدما هستند"
    },
    {
      "start": 525.8,
      "end": 528.79,
      "text": "لمک توضیح میده میگه بعضی از آدما هستند که بین یک ایده‌ای که به ذهنشون می‌رسه"
    },
    {
      "start": 528.8,
      "end": 531.79,
      "text": "که بین یک ایده‌ای که به ذهنشون می‌رسه انجام بدن تا عمل کردن اون ایده هیچ"
    },
    {
      "start": 531.8,
      "end": 534.91,
      "text": "انجام بدن تا عمل کردن اون ایده هیچ فاصله‌ای نمیندازن هیچ دیواری وجود نداره"
    },
    {
      "start": 534.92,
      "end": 536.67,
      "text": "فاصله‌ای نمیندازن هیچ دیواری وجود نداره و به محض اینکه یک ایده به ذهنشون می‌رسه"
    },
    {
      "start": 536.68,
      "end": 538.11,
      "text": "و به محض اینکه یک ایده به ذهنشون می‌رسه محض اینکه یه نفر یه چیزی بهشون تعارف"
    },
    {
      "start": 538.12,
      "end": 539.67,
      "text": "محض اینکه یه نفر یه چیزی بهشون تعارف می‌کنه یا مثلاً یه چیزی به ذهن نشون"
    },
    {
      "start": 539.68,
      "end": 542.67,
      "text": "می‌کنه یا مثلاً یه چیزی به ذهن نشون می‌رسه سریع اونو انجامش میدن میگه این"
    },
    {
      "start": 542.68,
      "end": 545.03,
      "text": "می‌رسه سریع اونو انجامش میدن میگه این این ویژگی رو بهش میگم ایمپالس ویتی میگه"
    },
    {
      "start": 545.04,
      "end": 548.03,
      "text": "این ویژگی رو بهش میگم ایمپالس ویتی میگه این آدم‌ها که در آدمی ایمپالس هستن اینا"
    },
    {
      "start": 548.04,
      "end": 550.509,
      "text": "این آدم‌ها که در آدمی ایمپالس هستن اینا خیلی مستعد این هستن که معتاد بشن به یه"
    },
    {
      "start": 550.519,
      "end": 553.829,
      "text": "خیلی مستعد این هستن که معتاد بشن به یه چیزی ویژگی دومی که این آدما دارن اینه"
    },
    {
      "start": 553.839,
      "end": 557.19,
      "text": "چیزی ویژگی دومی که این آدما دارن اینه که زندگی عادی برای این‌ها خیلی حوصله"
    },
    {
      "start": 557.2,
      "end": 559.87,
      "text": "که زندگی عادی برای این‌ها خیلی حوصله سروره خیلی بورینگ یعنی چی یعنی اینا نگاه"
    },
    {
      "start": 559.88,
      "end": 561.949,
      "text": "سروره خیلی بورینگ یعنی چی یعنی اینا نگاه می‌کنن به اطرافشون میگن این چیزهایی که"
    },
    {
      "start": 561.959,
      "end": 564.11,
      "text": "می‌کنن به اطرافشون میگن این چیزهایی که اطراف من در جریانه این آدم‌هایی که من"
    },
    {
      "start": 564.12,
      "end": 566.71,
      "text": "اطراف من در جریانه این آدم‌هایی که من می‌بینم اینا اصلاً هیجان انگیز نیستن من"
    },
    {
      "start": 566.72,
      "end": 570.55,
      "text": "می‌بینم اینا اصلاً هیجان انگیز نیستن من نیاز داره یک ماکسیموم از لذتو ببرم یک یک"
    },
    {
      "start": 570.56,
      "end": 573.75,
      "text": "نیاز داره یک ماکسیموم از لذتو ببرم یک یک یک هیجانی داشته باشن میگه همین باعث میشه"
    },
    {
      "start": 573.76,
      "end": 575.75,
      "text": "یک هیجانی داشته باشن میگه همین باعث میشه که مثلاً بعضیا معتاد بشن به چیزای مختلف"
    },
    {
      "start": 575.76,
      "end": 578.15,
      "text": "که مثلاً بعضیا معتاد بشن به چیزای مختلف حالا نکته خیلی جالبی که خانم لمک میگه که"
    },
    {
      "start": 578.16,
      "end": 579.75,
      "text": "حالا نکته خیلی جالبی که خانم لمک میگه که من خودم به این قضیه خیلی فکر می‌کنم"
    },
    {
      "start": 579.76,
      "end": 582.67,
      "text": "من خودم به این قضیه خیلی فکر می‌کنم همیشه اینه که اصلاً توی جامعه مدرنی که"
    },
    {
      "start": 582.68,
      "end": 585.389,
      "text": "همیشه اینه که اصلاً توی جامعه مدرنی که ما زندگی می‌کنیم آدما حق دارن که حوصله"
    },
    {
      "start": 585.399,
      "end": 589.269,
      "text": "ما زندگی می‌کنیم آدما حق دارن که حوصله شون سرب بره چرا چون اکثر نیازهای ما برای"
    },
    {
      "start": 589.279,
      "end": 592.389,
      "text": "شون سرب بره چرا چون اکثر نیازهای ما برای بقا در واقع بهش جواب داده شده یعنی مثلاً"
    },
    {
      "start": 592.399,
      "end": 594.99,
      "text": "بقا در واقع بهش جواب داده شده یعنی مثلاً ۱۰ هزار سال پیش چه می‌دونم یه نفر زندگی"
    },
    {
      "start": 595,
      "end": 597.75,
      "text": "۱۰ هزار سال پیش چه می‌دونم یه نفر زندگی می‌کرده برای اینکه بقا داشته باشه نیاز"
    },
    {
      "start": 597.76,
      "end": 600.19,
      "text": "می‌کرده برای اینکه بقا داشته باشه نیاز داشته باشه نیاز بوده که بره بیرون و"
    },
    {
      "start": 600.2,
      "end": 602.55,
      "text": "داشته باشه نیاز بوده که بره بیرون و دنبال غذا بگرده شکار کنه جمع کنه یا هر"
    },
    {
      "start": 602.56,
      "end": 605.87,
      "text": "دنبال غذا بگرده شکار کنه جمع کنه یا هر چیز دیگه‌ای خب ولی الان اکثر نیازهای ما"
    },
    {
      "start": 605.88,
      "end": 609.43,
      "text": "چیز دیگه‌ای خب ولی الان اکثر نیازهای ما برای بقا به سادگی برای ما در دسترسه حتی"
    },
    {
      "start": 609.44,
      "end": 612.269,
      "text": "برای بقا به سادگی برای ما در دسترسه حتی اون قشری که از لحاظ مالی هم خیلی بالا"
    },
    {
      "start": 612.279,
      "end": 614.67,
      "text": "اون قشری که از لحاظ مالی هم خیلی بالا نیستن یا مشکل مالی دارن به نسبت مثلاً"
    },
    {
      "start": 614.68,
      "end": 616.23,
      "text": "نیستن یا مشکل مالی دارن به نسبت مثلاً آدمایی که ۲۰۰ سال پیش داشتن زندگی"
    },
    {
      "start": 616.24,
      "end": 618.63,
      "text": "آدمایی که ۲۰۰ سال پیش داشتن زندگی می‌کردن وضعیت زندگیشون خیلی بهتره در"
    },
    {
      "start": 618.64,
      "end": 620.47,
      "text": "می‌کردن وضعیت زندگیشون خیلی بهتره در واقع کارایی که ما می‌کنیم خیلی ربطی به"
    },
    {
      "start": 620.48,
      "end": 622.03,
      "text": "واقع کارایی که ما می‌کنیم خیلی ربطی به بقای ما نداره یعنی مثلاً من اگه میرم"
    },
    {
      "start": 622.04,
      "end": 625.269,
      "text": "بقای ما نداره یعنی مثلاً من اگه میرم اورست و فتح می‌کنم یه کاریه که خیلی ربطی"
    },
    {
      "start": 625.279,
      "end": 627.63,
      "text": "اورست و فتح می‌کنم یه کاریه که خیلی ربطی نداره من اینو تصنعی خودم ایجاد کردم اینا"
    },
    {
      "start": 627.64,
      "end": 630.069,
      "text": "نداره من اینو تصنعی خودم ایجاد کردم اینا ساختگیه میگه همین این قضیه باعث شده که"
    },
    {
      "start": 630.079,
      "end": 631.99,
      "text": "ساختگیه میگه همین این قضیه باعث شده که من اصلا حق میدم به آدما که بخوان حوصله"
    },
    {
      "start": 632,
      "end": 633.509,
      "text": "من اصلا حق میدم به آدما که بخوان حوصله شون سر بره چون اصلاً این چیزی که ما"
    },
    {
      "start": 633.519,
      "end": 635.59,
      "text": "شون سر بره چون اصلاً این چیزی که ما داریم این چیزی که داریم تجربه می‌کنیم آن"
    },
    {
      "start": 635.6,
      "end": 638.47,
      "text": "داریم این چیزی که داریم تجربه می‌کنیم آن پرسیدن آن پرسیدن میشه چیزی که قبلاً مثلش"
    },
    {
      "start": 638.48,
      "end": 642.19,
      "text": "پرسیدن آن پرسیدن میشه چیزی که قبلاً مثلش نبوده یعنی جدیده کاملاً و این از این"
    },
    {
      "start": 642.2,
      "end": 644.389,
      "text": "نبوده یعنی جدیده کاملاً و این از این اینم دومین ویژگی شون سومین ویژگی که توی"
    },
    {
      "start": 644.399,
      "end": 646.43,
      "text": "اینم دومین ویژگی شون سومین ویژگی که توی اپیزود دوپامین ما راجع به این صحبت کردیم"
    },
    {
      "start": 646.44,
      "end": 649.949,
      "text": "اپیزود دوپامین ما راجع به این صحبت کردیم اینه که این آدما همیشه دوست دارن که"
    },
    {
      "start": 649.9590000000001,
      "end": 652.629,
      "text": "اینه که این آدما همیشه دوست دارن که ماکسیموم لذت رو از یک چیزی ببرن یعنی"
    },
    {
      "start": 652.639,
      "end": 654.23,
      "text": "ماکسیموم لذت رو از یک چیزی ببرن یعنی همیشه دوست دارن یه کاری که دارن انجام"
    },
    {
      "start": 654.24,
      "end": 657.15,
      "text": "همیشه دوست دارن یه کاری که دارن انجام میدن هر دفعه بیشترین لذتو ازش ببرن و"
    },
    {
      "start": 657.16,
      "end": 659.87,
      "text": "میدن هر دفعه بیشترین لذتو ازش ببرن و اینم یه چیزیه که باعث میتونه باعث اعتیاد"
    },
    {
      "start": 659.88,
      "end": 661.67,
      "text": "اینم یه چیزیه که باعث میتونه باعث اعتیاد بشه چون همیشه باید یک لایه‌ای اضافه کنی"
    },
    {
      "start": 661.68,
      "end": 664.15,
      "text": "بشه چون همیشه باید یک لایه‌ای اضافه کنی که ای بیشتر لذت ببری و این می‌تونه باعث"
    },
    {
      "start": 664.16,
      "end": 666.79,
      "text": "که ای بیشتر لذت ببری و این می‌تونه باعث اعتیاد بشه اینم یه ویژگی دیگه افرادی که"
    },
    {
      "start": 666.8,
      "end": 671.59,
      "text": "اعتیاد بشه اینم یه ویژگی دیگه افرادی که در واقع مستعد هستن به اعتیاد خب اینجا یک"
    },
    {
      "start": 671.6,
      "end": 673.949,
      "text": "در واقع مستعد هستن به اعتیاد خب اینجا یک تعریف خیلی جالبی"
    },
    {
      "start": 673.959,
      "end": 678.03,
      "text": "تعریف خیلی جالبی خانم لمک می‌کنه از اعتیاد که این انقدر"
    },
    {
      "start": 678.04,
      "end": 680.15,
      "text": "خانم لمک می‌کنه از اعتیاد که این انقدر این جمله‌ای که به انگلیسی گفت خانم لکی"
    },
    {
      "start": 680.16,
      "end": 682.87,
      "text": "این جمله‌ای که به انگلیسی گفت خانم لکی جالب بود برای من انقدر زیبا بود به نظر"
    },
    {
      "start": 682.88,
      "end": 685.269,
      "text": "جالب بود برای من انقدر زیبا بود به نظر من این تعریف که من این جمله شو به"
    },
    {
      "start": 685.279,
      "end": 687.47,
      "text": "من این تعریف که من این جمله شو به انگلیسی بهتون میگم خیلی خوب بود و بعد"
    },
    {
      "start": 687.48,
      "end": 695.55,
      "text": "انگلیسی بهتون میگم خیلی خوب بود و بعد ترجمش می‌کنم براتون خانمی میگه"
    },
    {
      "start": 699,
      "end": 704.269,
      "text": "که به زبان ساده یعنی اعتیاد محدود کردن"
    },
    {
      "start": 704.279,
      "end": 707.75,
      "text": "یعنی اعتیاد محدود کردن تدریجی چیزهاییه که به ما حس لذت میده"
    },
    {
      "start": 707.76,
      "end": 710.11,
      "text": "تدریجی چیزهاییه که به ما حس لذت میده یعنی اگه مثلا من از هزار تا چیز میتونم"
    },
    {
      "start": 710.12,
      "end": 712.629,
      "text": "یعنی اگه مثلا من از هزار تا چیز میتونم لذت ببرم بعد از اینکه اعتیاد پیدا می‌کنم"
    },
    {
      "start": 712.639,
      "end": 715.23,
      "text": "لذت ببرم بعد از اینکه اعتیاد پیدا می‌کنم به یک چیز یا چند تا مورد خاص باعث میشه"
    },
    {
      "start": 715.24,
      "end": 717.15,
      "text": "به یک چیز یا چند تا مورد خاص باعث میشه که من فقط از اونها بتونم لذت ببرم از"
    },
    {
      "start": 717.16,
      "end": 719.87,
      "text": "که من فقط از اونها بتونم لذت ببرم از چیزهای دیگه زندگیم نتونم لذت ببرم و این"
    },
    {
      "start": 719.88,
      "end": 722.87,
      "text": "چیزهای دیگه زندگیم نتونم لذت ببرم و این در واقع اعتیاد محدود کردن تدریجی"
    },
    {
      "start": 722.88,
      "end": 725.79,
      "text": "در واقع اعتیاد محدود کردن تدریجی چیزهاییه که برای ما حس لذت میارن اینم از"
    },
    {
      "start": 725.8,
      "end": 728.23,
      "text": "چیزهاییه که برای ما حس لذت میارن اینم از این این تعریف خیلی جالبی که خانم لمک کی"
    },
    {
      "start": 728.24,
      "end": 731.91,
      "text": "این این تعریف خیلی جالبی که خانم لمک کی میگه خب این از این تا اینجا حالا نکته"
    },
    {
      "start": 731.92,
      "end": 734.43,
      "text": "میگه خب این از این تا اینجا حالا نکته خیلی جالب یعنی نکته سؤال اصلی که فکر کنم"
    },
    {
      "start": 734.44,
      "end": 735.949,
      "text": "خیلی جالب یعنی نکته سؤال اصلی که فکر کنم خیلی از ماها داریم اینه که ما چه‌جوری"
    },
    {
      "start": 735.959,
      "end": 738.829,
      "text": "خیلی از ماها داریم اینه که ما چه‌جوری این اعتیاد و بشکونی چه‌جوری اگر من معتاد"
    },
    {
      "start": 738.8389999999999,
      "end": 740.87,
      "text": "این اعتیاد و بشکونی چه‌جوری اگر من معتاد هستم به چیزهای مختلف همون چیزایی که حالا"
    },
    {
      "start": 740.88,
      "end": 743.509,
      "text": "هستم به چیزهای مختلف همون چیزایی که حالا اول ویدیو گفتیم و اینا من چه ویژگی چه"
    },
    {
      "start": 743.519,
      "end": 745.15,
      "text": "اول ویدیو گفتیم و اینا من چه ویژگی چه کارهایی باید انجام بدم که بتونم این"
    },
    {
      "start": 745.16,
      "end": 747.79,
      "text": "کارهایی باید انجام بدم که بتونم این اعتیادم اعتیادم این عادت اعتیادم بشکونم"
    },
    {
      "start": 747.8,
      "end": 750.15,
      "text": "اعتیادم اعتیادم این عادت اعتیادم بشکونم خانم ممکی توضیح میده میگه که ما برای"
    },
    {
      "start": 750.16,
      "end": 752.59,
      "text": "خانم ممکی توضیح میده میگه که ما برای اینکه این مسیرهای دوپامین رو این سطح"
    },
    {
      "start": 752.6,
      "end": 754.629,
      "text": "اینکه این مسیرهای دوپامین رو این سطح دوپامین رو توی بدن خودمون دوباره ریست"
    },
    {
      "start": 754.639,
      "end": 757.15,
      "text": "دوپامین رو توی بدن خودمون دوباره ریست کنیم و به حالت طبیعی برگردونیم بعد از"
    },
    {
      "start": 757.16,
      "end": 761.67,
      "text": "کنیم و به حالت طبیعی برگردونیم بعد از احتیاط به یک چیزی نیاز داره که حداقل ۳۳۰"
    },
    {
      "start": 761.68,
      "end": 765.15,
      "text": "احتیاط به یک چیزی نیاز داره که حداقل ۳۳۰ روز ما با اون در ارتباط نباشیم اون"
    },
    {
      "start": 765.16,
      "end": 767.47,
      "text": "روز ما با اون در ارتباط نباشیم اون دوپامین اونو حذف کنیم از زندگیمون ۳۳۰"
    },
    {
      "start": 767.48,
      "end": 770.11,
      "text": "دوپامین اونو حذف کنیم از زندگیمون ۳۳۰ روز توضیح میده و میگه توی ۱۰ روز اول که"
    },
    {
      "start": 770.12,
      "end": 771.91,
      "text": "روز توضیح میده و میگه توی ۱۰ روز اول که معمولاً یه چیزیو می‌ذاریم کنار اون ۱۰"
    },
    {
      "start": 771.92,
      "end": 774.91,
      "text": "معمولاً یه چیزیو می‌ذاریم کنار اون ۱۰ روز سخت‌ترین قسمت کاره یعنی به هر چیزی"
    },
    {
      "start": 774.92,
      "end": 776.75,
      "text": "روز سخت‌ترین قسمت کاره یعنی به هر چیزی که معتاد هستیم اون ۱۰ روز اول سخت‌ترین"
    },
    {
      "start": 776.76,
      "end": 778.47,
      "text": "که معتاد هستیم اون ۱۰ روز اول سخت‌ترین قسمت کاره بعد میگه خیلیا مثلاً بی‌خوابی"
    },
    {
      "start": 778.48,
      "end": 780.949,
      "text": "قسمت کاره بعد میگه خیلیا مثلاً بی‌خوابی دارن خیلیا اسراب دارن توی مثلا اعتیادهای"
    },
    {
      "start": 780.959,
      "end": 784.03,
      "text": "دارن خیلیا اسراب دارن توی مثلا اعتیادهای شدیدتر بدن دردای خیلی شدید مثلاً عجیب و"
    },
    {
      "start": 784.04,
      "end": 787.87,
      "text": "شدیدتر بدن دردای خیلی شدید مثلاً عجیب و غریب دارن و میگه که میگه این ۱ روز اول"
    },
    {
      "start": 787.88,
      "end": 789.389,
      "text": "غریب دارن و میگه که میگه این ۱ روز اول سخت‌ترین کاره دوباره یه جمله‌ای میگه به"
    },
    {
      "start": 789.399,
      "end": 790.949,
      "text": "سخت‌ترین کاره دوباره یه جمله‌ای میگه به انگلیسی که انقدر این جمله خوب بود که"
    },
    {
      "start": 790.959,
      "end": 792.829,
      "text": "انگلیسی که انقدر این جمله خوب بود که دوباره من اینو به انگلیسی میگم و بعد به"
    },
    {
      "start": 792.839,
      "end": 797.509,
      "text": "دوباره من اینو به انگلیسی میگم و بعد به فارسی میگم میگه وس بفی ب میگه اول باید"
    },
    {
      "start": 797.519,
      "end": 800.79,
      "text": "فارسی میگم میگه وس بفی ب میگه اول باید اون بدترین حسو حس بدو تجربه کنین قبل از"
    },
    {
      "start": 800.8,
      "end": 803.189,
      "text": "اون بدترین حسو حس بدو تجربه کنین قبل از اینکه حس خوبه رو حس بهتری رو تجربه کنید"
    },
    {
      "start": 803.199,
      "end": 804.67,
      "text": "اینکه حس خوبه رو حس بهتری رو تجربه کنید یعنی میگه اول اون سختی رو باید به خودتون"
    },
    {
      "start": 804.68,
      "end": 807.55,
      "text": "یعنی میگه اول اون سختی رو باید به خودتون بدین و این ۱۰ روز اوله بین روز دهم تا"
    },
    {
      "start": 807.56,
      "end": 810.71,
      "text": "بدین و این ۱۰ روز اوله بین روز دهم تا بیستم کمکم ی یک سری از میگه که کمکم این"
    },
    {
      "start": 810.72,
      "end": 812.59,
      "text": "بیستم کمکم ی یک سری از میگه که کمکم این خورشیدو شما می‌بینین نورو شما می‌بینین"
    },
    {
      "start": 812.6,
      "end": 814.87,
      "text": "خورشیدو شما می‌بینین نورو شما می‌بینین کمکم یک سری اتفاقات مثبتی برای شما میفته"
    },
    {
      "start": 814.88,
      "end": 816.87,
      "text": "کمکم یک سری اتفاقات مثبتی برای شما میفته و یک دوره ترنزیشن اه بین اون ۱۰ روز اول"
    },
    {
      "start": 816.88,
      "end": 819.31,
      "text": "و یک دوره ترنزیشن اه بین اون ۱۰ روز اول و یک در واقع یک پلیه بین ۱۰ روز اول و ۱۰"
    },
    {
      "start": 819.32,
      "end": 822.23,
      "text": "و یک در واقع یک پلیه بین ۱۰ روز اول و ۱۰ روز دوم که حالتون کمکم داره بهتر میشه"
    },
    {
      "start": 822.24,
      "end": 825.629,
      "text": "روز دوم که حالتون کمکم داره بهتر میشه بین روز بیستم تا سی یعنی آخرین ۱ روز"
    },
    {
      "start": 825.639,
      "end": 829.509,
      "text": "بین روز بیستم تا سی یعنی آخرین ۱ روز آخرین دهه این کمکم اون دوپامین شما اون"
    },
    {
      "start": 829.519,
      "end": 832.269,
      "text": "آخرین دهه این کمکم اون دوپامین شما اون پترن دوپامین تون اون بیس و پیک و این‌ها"
    },
    {
      "start": 832.279,
      "end": 834.99,
      "text": "پترن دوپامین تون اون بیس و پیک و این‌ها اون کمکم اون شکل عادیش به خودش می‌گیره و"
    },
    {
      "start": 835,
      "end": 836.91,
      "text": "اون کمکم اون شکل عادیش به خودش می‌گیره و باعث میشه که شما کمکم بتونین از چیزهای"
    },
    {
      "start": 836.92,
      "end": 840.03,
      "text": "باعث میشه که شما کمکم بتونین از چیزهای عادی هم لذت ببرین یعنی همون نرین گفتیم"
    },
    {
      "start": 840.04,
      "end": 841.91,
      "text": "عادی هم لذت ببرین یعنی همون نرین گفتیم که محدود می‌کنی اینجا کمکم میگه این"
    },
    {
      "start": 841.92,
      "end": 843.87,
      "text": "که محدود می‌کنی اینجا کمکم میگه این بازتر میشه و مثلاً شما می‌تونین کمکم از"
    },
    {
      "start": 843.88,
      "end": 845.509,
      "text": "بازتر میشه و مثلاً شما می‌تونین کمکم از یه دونه قهوه‌ایی هم که می‌خورید مثلاً"
    },
    {
      "start": 845.519,
      "end": 848.23,
      "text": "یه دونه قهوه‌ایی هم که می‌خورید مثلاً لذت ببرید اینم از این پس برای اینکه یک"
    },
    {
      "start": 848.24,
      "end": 850.629,
      "text": "لذت ببرید اینم از این پس برای اینکه یک چیزو بخوایم ترک کنیم ما یک پروسه حداقل"
    },
    {
      "start": 850.639,
      "end": 852.99,
      "text": "چیزو بخوایم ترک کنیم ما یک پروسه حداقل ۳۰ روزه نیاز داریم برای اینکه بتونیم"
    },
    {
      "start": 853,
      "end": 855.509,
      "text": "۳۰ روزه نیاز داریم برای اینکه بتونیم ترکش کنیم خب چیزهایی که از این به بعد"
    },
    {
      "start": 855.519,
      "end": 858.03,
      "text": "ترکش کنیم خب چیزهایی که از این به بعد ویدیو می‌خوام بگم یک سری نکات کلی یک سری"
    },
    {
      "start": 858.04,
      "end": 861.11,
      "text": "ویدیو می‌خوام بگم یک سری نکات کلی یک سری عادت‌های رفتاری کلیان که نه تنها می‌تونن"
    },
    {
      "start": 861.12,
      "end": 863.829,
      "text": "عادت‌های رفتاری کلیان که نه تنها می‌تونن به ما کمک کنن که به چیزهای مختلف اعتیاد"
    },
    {
      "start": 863.8389999999999,
      "end": 867.069,
      "text": "به ما کمک کنن که به چیزهای مختلف اعتیاد پیدا نکنیم بلکه می‌تونن به ما کمک کنن که"
    },
    {
      "start": 867.079,
      "end": 869.069,
      "text": "پیدا نکنیم بلکه می‌تونن به ما کمک کنن که اگر به یک چیزی اعتیاد پیدا کردیم اونو بت"
    },
    {
      "start": 869.079,
      "end": 871.749,
      "text": "اگر به یک چیزی اعتیاد پیدا کردیم اونو بت بیم راحت‌تر بذاریم کنار خب حالا اونا"
    },
    {
      "start": 871.759,
      "end": 874.069,
      "text": "بیم راحت‌تر بذاریم کنار خب حالا اونا چیان اولیش خانم لمک راجع به حوصله سر"
    },
    {
      "start": 874.079,
      "end": 876.749,
      "text": "چیان اولیش خانم لمک راجع به حوصله سر رفتن صحبت می‌کنه میگه توی دنیای مدرنی که"
    },
    {
      "start": 876.759,
      "end": 878.87,
      "text": "رفتن صحبت می‌کنه میگه توی دنیای مدرنی که ما زندگی می‌کنیم که قبلشم یه کم توضیح"
    },
    {
      "start": 878.88,
      "end": 881.15,
      "text": "ما زندگی می‌کنیم که قبلشم یه کم توضیح داد راجع به این میگه توی دنیای مدرنی که"
    },
    {
      "start": 881.16,
      "end": 883.71,
      "text": "داد راجع به این میگه توی دنیای مدرنی که ما زندگی می‌کنیم انقدر اطرافمون چیزهای"
    },
    {
      "start": 883.72,
      "end": 886.629,
      "text": "ما زندگی می‌کنیم انقدر اطرافمون چیزهای هیجان‌انگیز هست که اصلاً ما این اجازه رو"
    },
    {
      "start": 886.639,
      "end": 889.43,
      "text": "هیجان‌انگیز هست که اصلاً ما این اجازه رو به خودمون نمیدیم که حوصله‌مون سر بره در"
    },
    {
      "start": 889.44,
      "end": 891.509,
      "text": "به خودمون نمیدیم که حوصله‌مون سر بره در صورتی که این سر رفتن حوصله اینکه ذهن ما"
    },
    {
      "start": 891.519,
      "end": 893.389,
      "text": "صورتی که این سر رفتن حوصله اینکه ذهن ما یک فضای خالی داشته باشه که این داده‌ها"
    },
    {
      "start": 893.399,
      "end": 896.31,
      "text": "یک فضای خالی داشته باشه که این داده‌ها رو پردازش کنه یه چیزیه که ما نیازش داریم"
    },
    {
      "start": 896.32,
      "end": 899.67,
      "text": "رو پردازش کنه یه چیزیه که ما نیازش داریم یه چیزیه که حتماً باید باشه و نبودش باعث"
    },
    {
      "start": 899.68,
      "end": 902.509,
      "text": "یه چیزیه که حتماً باید باشه و نبودش باعث میشه ما ذهنمون درست کار نکنه یک چیزی که"
    },
    {
      "start": 902.519,
      "end": 905.23,
      "text": "میشه ما ذهنمون درست کار نکنه یک چیزی که میگه به شدت بهش لطمه می‌زنه این قضیه‌ای"
    },
    {
      "start": 905.24,
      "end": 907.31,
      "text": "میگه به شدت بهش لطمه می‌زنه این قضیه‌ای که نذاریم حوصلمون سرب بره یه چیزی که به"
    },
    {
      "start": 907.32,
      "end": 910.069,
      "text": "که نذاریم حوصلمون سرب بره یه چیزی که به شدت بهش لطمه می‌زنه خلاقیته میگه خیلی از"
    },
    {
      "start": 910.079,
      "end": 912.35,
      "text": "شدت بهش لطمه می‌زنه خلاقیته میگه خیلی از خلاقیت‌های ما ایده‌های خوبی که به ذهن ما"
    },
    {
      "start": 912.36,
      "end": 914.069,
      "text": "خلاقیت‌های ما ایده‌های خوبی که به ذهن ما می‌رسه وقت‌هایی که ما هیچ کاری برای"
    },
    {
      "start": 914.079,
      "end": 916.43,
      "text": "می‌رسه وقت‌هایی که ما هیچ کاری برای انجام دادن نداریم نشستیم حوصله‌مون داره"
    },
    {
      "start": 916.44,
      "end": 918.43,
      "text": "انجام دادن نداریم نشستیم حوصله‌مون داره سر میره و ذهن ما داره ایده‌ها رو پردازش"
    },
    {
      "start": 918.44,
      "end": 920.31,
      "text": "سر میره و ذهن ما داره ایده‌ها رو پردازش می‌کنه داده‌ها رو پردازش می‌کنه و یک"
    },
    {
      "start": 920.32,
      "end": 922.31,
      "text": "می‌کنه داده‌ها رو پردازش می‌کنه و یک ایده خوبی می‌رسه حالا اینجا ویدیو رو من"
    },
    {
      "start": 922.32,
      "end": 924.43,
      "text": "ایده خوبی می‌رسه حالا اینجا ویدیو رو من یه پازی بزنم توضیح دادم یک تک تاکی هم من"
    },
    {
      "start": 924.44,
      "end": 925.99,
      "text": "یه پازی بزنم توضیح دادم یک تک تاکی هم من چند وقت پیش داشتم می‌دم دقیقاً راجع به"
    },
    {
      "start": 926,
      "end": 928.829,
      "text": "چند وقت پیش داشتم می‌دم دقیقاً راجع به همین قضیه بود و می‌گفت که یک آقایی بود"
    },
    {
      "start": 928.8389999999999,
      "end": 931.67,
      "text": "همین قضیه بود و می‌گفت که یک آقایی بود که توضیح میداد که برای اینکه من خلاقیت"
    },
    {
      "start": 931.68,
      "end": 933.47,
      "text": "که توضیح میداد که برای اینکه من خلاقیت مو بتونم تقویت کنم کاری که می‌کنم اینه"
    },
    {
      "start": 933.48,
      "end": 936.629,
      "text": "مو بتونم تقویت کنم کاری که می‌کنم اینه که به یک ساعت ساعتی که عقربه داره یک"
    },
    {
      "start": 936.639,
      "end": 938.55,
      "text": "که به یک ساعت ساعتی که عقربه داره یک ساعت یک ساعت ۶۰ دقیقه به این ساعت هم"
    },
    {
      "start": 938.56,
      "end": 940.15,
      "text": "ساعت یک ساعت ۶۰ دقیقه به این ساعت هم طوری نگاه می‌کنم فقط هیچ کاری نمی‌کنم"
    },
    {
      "start": 940.16,
      "end": 942.23,
      "text": "طوری نگاه می‌کنم فقط هیچ کاری نمی‌کنم میگه من خیلی از ایده‌های خوبم و خیلی از"
    },
    {
      "start": 942.24,
      "end": 944.269,
      "text": "میگه من خیلی از ایده‌های خوبم و خیلی از چیزایی که بهش رسیدمو سر همین قضیه رسیدم"
    },
    {
      "start": 944.279,
      "end": 945.749,
      "text": "چیزایی که بهش رسیدمو سر همین قضیه رسیدم دوباره باز این یه مثالی از اون کات"
    },
    {
      "start": 945.759,
      "end": 948.629,
      "text": "دوباره باز این یه مثالی از اون کات می‌زنیم میایم ویدیوی اصلی خب این از این"
    },
    {
      "start": 948.639,
      "end": 951.11,
      "text": "می‌زنیم میایم ویدیوی اصلی خب این از این پس چی این باید بذاریم حوصلمون سر بره و"
    },
    {
      "start": 951.12,
      "end": 952.949,
      "text": "پس چی این باید بذاریم حوصلمون سر بره و این نه تنها می‌تونه به اون بالانسه خیلی"
    },
    {
      "start": 952.9590000000001,
      "end": 954.79,
      "text": "این نه تنها می‌تونه به اون بالانسه خیلی کمک کنه اون علا کلنگه خیلی کمک کنه که"
    },
    {
      "start": 954.8,
      "end": 956.749,
      "text": "کمک کنه اون علا کلنگه خیلی کمک کنه که تعادل بیشتری داشته باشیم تو زندگیمون"
    },
    {
      "start": 956.759,
      "end": 959.309,
      "text": "تعادل بیشتری داشته باشیم تو زندگیمون بلکه مثلاً به چیزهای دیگه‌ای مثل حس"
    },
    {
      "start": 959.319,
      "end": 961.749,
      "text": "بلکه مثلاً به چیزهای دیگه‌ای مثل حس خلاقیت و همچنین سلامت ذهنی هم می‌تونه"
    },
    {
      "start": 961.759,
      "end": 964.389,
      "text": "خلاقیت و همچنین سلامت ذهنی هم می‌تونه خیلی کمک کنه یه موضوع خیلی جالبی که توی"
    },
    {
      "start": 964.399,
      "end": 966.59,
      "text": "خیلی کمک کنه یه موضوع خیلی جالبی که توی همین قضیه حوصله سر رفتن دوباره زیرمجموعه"
    },
    {
      "start": 966.6,
      "end": 968.269,
      "text": "همین قضیه حوصله سر رفتن دوباره زیرمجموعه همین حوصله سر رفتن راجع بهش صحبت می‌کنن"
    },
    {
      "start": 968.279,
      "end": 972.15,
      "text": "همین حوصله سر رفتن راجع بهش صحبت می‌کنن این دو نفر قضیه پیدا کردن پشن خب حالا"
    },
    {
      "start": 972.16,
      "end": 973.91,
      "text": "این دو نفر قضیه پیدا کردن پشن خب حالا پشن چیه دوباره من میگم کلمات انگلیسی که"
    },
    {
      "start": 973.92,
      "end": 976.79,
      "text": "پشن چیه دوباره من میگم کلمات انگلیسی که میگم حتماً توضیح میدم راجع بش پشن چیه"
    },
    {
      "start": 976.8,
      "end": 980.189,
      "text": "میگم حتماً توضیح میدم راجع بش پشن چیه پشن اون چیزیه که ما انگیزه‌ای که اون"
    },
    {
      "start": 980.199,
      "end": 982.55,
      "text": "پشن اون چیزیه که ما انگیزه‌ای که اون راهیه که ما فکر می‌کنیم برای ماست مثلاً"
    },
    {
      "start": 982.56,
      "end": 984.79,
      "text": "راهیه که ما فکر می‌کنیم برای ماست مثلاً طرف میگه من پشن خودمو پیدا کردم پشن من"
    },
    {
      "start": 984.8,
      "end": 987.55,
      "text": "طرف میگه من پشن خودمو پیدا کردم پشن من مثلاً نقاشیه اون مسیریه که میخوام برم"
    },
    {
      "start": 987.56,
      "end": 990.43,
      "text": "مثلاً نقاشیه اون مسیریه که میخوام برم اون علاقه‌ای که دارم انگیزه که دارم خب"
    },
    {
      "start": 990.44,
      "end": 992.509,
      "text": "اون علاقه‌ای که دارم انگیزه که دارم خب میگه که یکی از بزرگترین اشتباهاتی که"
    },
    {
      "start": 992.519,
      "end": 994.87,
      "text": "میگه که یکی از بزرگترین اشتباهاتی که آدما می‌کنن اینه که انتظار اینو دارن که"
    },
    {
      "start": 994.88,
      "end": 998.189,
      "text": "آدما می‌کنن اینه که انتظار اینو دارن که پشن شونو پیدا کنن یعنی مثلاً طرف همین"
    },
    {
      "start": 998.199,
      "end": 1000.829,
      "text": "پشن شونو پیدا کنن یعنی مثلاً طرف همین طوری نشسته منتظره که این پشن این یک جایی"
    },
    {
      "start": 1000.8389999999999,
      "end": 1003.47,
      "text": "طوری نشسته منتظره که این پشن این یک جایی سر راه این قرار بگیره و همین قضیه باعث"
    },
    {
      "start": 1003.48,
      "end": 1005.11,
      "text": "سر راه این قرار بگیره و همین قضیه باعث میشه این به چیزهای دیگه مثلاً طرف صبح تا"
    },
    {
      "start": 1005.12,
      "end": 1006.749,
      "text": "میشه این به چیزهای دیگه مثلاً طرف صبح تا شب داره ویدیو گیم بازی می‌کنه و منتظره"
    },
    {
      "start": 1006.759,
      "end": 1010.03,
      "text": "شب داره ویدیو گیم بازی می‌کنه و منتظره یه جوری این پشن سر راهش قرار بگیره خانم"
    },
    {
      "start": 1010.04,
      "end": 1012.15,
      "text": "یه جوری این پشن سر راهش قرار بگیره خانم لمک توضیح میده میگه آقا ما به جای این"
    },
    {
      "start": 1012.16,
      "end": 1015.23,
      "text": "لمک توضیح میده میگه آقا ما به جای این کار راه درست اینه که به اطرافمون نگاه"
    },
    {
      "start": 1015.24,
      "end": 1019.389,
      "text": "کار راه درست اینه که به اطرافمون نگاه کنیم ببینیم چه کارهایی هست که نیاز داره"
    },
    {
      "start": 1019.399,
      "end": 1021.509,
      "text": "کنیم ببینیم چه کارهایی هست که نیاز داره انجام بشه که اونا رو انجام بدیم این"
    },
    {
      "start": 1021.519,
      "end": 1024.189,
      "text": "انجام بشه که اونا رو انجام بدیم این کارها قرار نیست کارای خیلی خفن و خیلی"
    },
    {
      "start": 1024.199,
      "end": 1026.63,
      "text": "کارها قرار نیست کارای خیلی خفن و خیلی باحالی هم باشن ممکنه خیلی چیزای معمولی"
    },
    {
      "start": 1026.64,
      "end": 1028.51,
      "text": "باحالی هم باشن ممکنه خیلی چیزای معمولی باشن ولی ما باید اطرافمون نگاه کنیم"
    },
    {
      "start": 1028.52,
      "end": 1030.39,
      "text": "باشن ولی ما باید اطرافمون نگاه کنیم ببینیم چه کارهایی نیاز هست انجام بدیم م"
    },
    {
      "start": 1030.4,
      "end": 1032.669,
      "text": "ببینیم چه کارهایی نیاز هست انجام بدیم م مثلاً چه می‌دونم ممکنه این باشه بردن"
    },
    {
      "start": 1032.679,
      "end": 1035.549,
      "text": "مثلاً چه می‌دونم ممکنه این باشه بردن آشغالا دم در یا مثلاً انجام دادن شستن"
    },
    {
      "start": 1035.559,
      "end": 1038.069,
      "text": "آشغالا دم در یا مثلاً انجام دادن شستن ظرفها میگه با اطرافمون نگاه کنیم ببینیم"
    },
    {
      "start": 1038.079,
      "end": 1041.11,
      "text": "ظرفها میگه با اطرافمون نگاه کنیم ببینیم چه کار میگه این کارها رو ما انجام بدیم"
    },
    {
      "start": 1041.12,
      "end": 1043.949,
      "text": "چه کار میگه این کارها رو ما انجام بدیم این تعادله رو خیلی بهش کمک می‌کنیم خب و"
    },
    {
      "start": 1043.959,
      "end": 1045.75,
      "text": "این تعادله رو خیلی بهش کمک می‌کنیم خب و خیلی کمک می‌کنیم به اینکه ذهنمون درست‌تر"
    },
    {
      "start": 1045.76,
      "end": 1047.189,
      "text": "خیلی کمک می‌کنیم به اینکه ذهنمون درست‌تر کار کنه بعد یه چیزی هم راجع بهش صحت"
    },
    {
      "start": 1047.199,
      "end": 1050.909,
      "text": "کار کنه بعد یه چیزی هم راجع بهش صحت می‌کنیم راجع به پروسه ۲۴ ساعته پروسه ۲۴"
    },
    {
      "start": 1050.919,
      "end": 1054.31,
      "text": "می‌کنیم راجع به پروسه ۲۴ ساعته پروسه ۲۴ ساعته یعنی چی خانم نمکی توضیح میده میگه"
    },
    {
      "start": 1054.32,
      "end": 1057.39,
      "text": "ساعته یعنی چی خانم نمکی توضیح میده میگه آقا ذهن ما خیلی راحت میتونه ۲۴ ساعتو"
    },
    {
      "start": 1057.4,
      "end": 1059.75,
      "text": "آقا ذهن ما خیلی راحت میتونه ۲۴ ساعتو پردازش کنه کارهایی که باید ۲۴ ساعت انجام"
    },
    {
      "start": 1059.76,
      "end": 1062.11,
      "text": "پردازش کنه کارهایی که باید ۲۴ ساعت انجام بده میگه مشکلی که ما خیلیامون داریم اینه"
    },
    {
      "start": 1062.12,
      "end": 1065.029,
      "text": "بده میگه مشکلی که ما خیلیامون داریم اینه که مثلاً خیلی بلند مدت زیاد فکر میکن"
    },
    {
      "start": 1065.039,
      "end": 1067.43,
      "text": "که مثلاً خیلی بلند مدت زیاد فکر میکن مثلا میگ پروسه ۱۰ ساله ۲۰۰ ساله میگه آ"
    },
    {
      "start": 1067.44,
      "end": 1069.51,
      "text": "مثلا میگ پروسه ۱۰ ساله ۲۰۰ ساله میگه آ توی ۲۴ ساعتی که خودتون هستین بهین فکر"
    },
    {
      "start": 1069.52,
      "end": 1072.23,
      "text": "توی ۲۴ ساعتی که خودتون هستین بهین فکر کنین چه کارهایی میتونین انجام بدین میگه"
    },
    {
      "start": 1072.24,
      "end": 1073.71,
      "text": "کنین چه کارهایی میتونین انجام بدین میگه اینطوری می‌تونین خیلی راحت‌تر این"
    },
    {
      "start": 1073.72,
      "end": 1077.07,
      "text": "اینطوری می‌تونین خیلی راحت‌تر این بالانسه رو ایجاد کنین و این از این آقای"
    },
    {
      "start": 1077.08,
      "end": 1079.149,
      "text": "بالانسه رو ایجاد کنین و این از این آقای یوب منم اینجا وسط صحبتهای خانم کی یه"
    },
    {
      "start": 1079.159,
      "end": 1081.39,
      "text": "یوب منم اینجا وسط صحبتهای خانم کی یه مثالی می‌زنه میگه آقا راجع به همین که به"
    },
    {
      "start": 1081.4,
      "end": 1082.909,
      "text": "مثالی می‌زنه میگه آقا راجع به همین که به اطرافتون نگاه کنید ببینین چه کارهایی هست"
    },
    {
      "start": 1082.919,
      "end": 1084.23,
      "text": "اطرافتون نگاه کنید ببینین چه کارهایی هست که باید انجام بدین که اون تعادله رو"
    },
    {
      "start": 1084.24,
      "end": 1086.47,
      "text": "که باید انجام بدین که اون تعادله رو بیشتر کنین تو زندگیتون میگه که مثلاً من"
    },
    {
      "start": 1086.48,
      "end": 1088.029,
      "text": "بیشتر کنین تو زندگیتون میگه که مثلاً من با آدمهایی خیلی زیادی در ارتبا بودم که"
    },
    {
      "start": 1088.039,
      "end": 1090.549,
      "text": "با آدمهایی خیلی زیادی در ارتبا بودم که اینا جز ارتش بودن آدمی ارتشی خیلی منظم"
    },
    {
      "start": 1090.559,
      "end": 1092.909,
      "text": "اینا جز ارتش بودن آدمی ارتشی خیلی منظم بعد میگه ویژگی اینا ی آدمای منظم خیلی"
    },
    {
      "start": 1092.919,
      "end": 1094.75,
      "text": "بعد میگه ویژگی اینا ی آدمای منظم خیلی دیسیپلین دارن اینه که اینا یه سره دارن"
    },
    {
      "start": 1094.76,
      "end": 1096.35,
      "text": "دیسیپلین دارن اینه که اینا یه سره دارن به این فکر می‌کنن که به بقیه یه کمکی"
    },
    {
      "start": 1096.36,
      "end": 1098.83,
      "text": "به این فکر می‌کنن که به بقیه یه کمکی بکنن ی یه کاری اطرافشون باشه انجامش بدن"
    },
    {
      "start": 1098.84,
      "end": 1101.19,
      "text": "بکنن ی یه کاری اطرافشون باشه انجامش بدن میگه این خیلی چیز خوبیه یعنی انجام دادن"
    },
    {
      "start": 1101.2,
      "end": 1104.669,
      "text": "میگه این خیلی چیز خوبیه یعنی انجام دادن این کارهای کوچیکی که شاید خیلی معنای"
    },
    {
      "start": 1104.679,
      "end": 1106.07,
      "text": "این کارهای کوچیکی که شاید خیلی معنای بزرگی هم برای ما نداشته باشه اینم"
    },
    {
      "start": 1106.08,
      "end": 1108.39,
      "text": "بزرگی هم برای ما نداشته باشه اینم می‌تونه خیلی بهمون کمک کنه پس این حوصله"
    },
    {
      "start": 1108.4,
      "end": 1110.669,
      "text": "می‌تونه خیلی بهمون کمک کنه پس این حوصله سرف در واقع یکی از مهم‌ترین چیزایی بود"
    },
    {
      "start": 1110.679,
      "end": 1112.19,
      "text": "سرف در واقع یکی از مهم‌ترین چیزایی بود که تا حالا گفتیم که می‌تونه به ما کمک"
    },
    {
      "start": 1112.2,
      "end": 1113.87,
      "text": "که تا حالا گفتیم که می‌تونه به ما کمک کنه که ما اعتیاد پیدا نکنیم به یه چیزی"
    },
    {
      "start": 1113.88,
      "end": 1116.63,
      "text": "کنه که ما اعتیاد پیدا نکنیم به یه چیزی یا در واقع اگر اعتیاد داریم می‌تونه شاید"
    },
    {
      "start": 1116.64,
      "end": 1118.27,
      "text": "یا در واقع اگر اعتیاد داریم می‌تونه شاید به ما کمک کنه این بالانسه رو در واقع ما"
    },
    {
      "start": 1118.28,
      "end": 1121.549,
      "text": "به ما کمک کنه این بالانسه رو در واقع ما کمک می‌کنه که بیشتر رعایت کنیم دومین چیز"
    },
    {
      "start": 1121.559,
      "end": 1124.47,
      "text": "کمک می‌کنه که بیشتر رعایت کنیم دومین چیز کامیونیتی کامیونیتی به معنای اجتماعه به"
    },
    {
      "start": 1124.48,
      "end": 1126.51,
      "text": "کامیونیتی کامیونیتی به معنای اجتماعه به معنای مثلاً عضوی از یک گروه بودنه مثلا"
    },
    {
      "start": 1126.52,
      "end": 1128.27,
      "text": "معنای مثلاً عضوی از یک گروه بودنه مثلا من عضوی از ی کامیونیتی عضوی از یک گروه"
    },
    {
      "start": 1128.28,
      "end": 1130.51,
      "text": "من عضوی از ی کامیونیتی عضوی از یک گروه هستم که یک فعالیت مشترکی"
    },
    {
      "start": 1130.52,
      "end": 1133.549,
      "text": "هستم که یک فعالیت مشترکی دارم آقای آقای هیو بررم اینجا میگه میگه"
    },
    {
      "start": 1133.559,
      "end": 1135.99,
      "text": "دارم آقای آقای هیو بررم اینجا میگه میگه که شما اگه مثلاً با این افرادی که اعتیاد"
    },
    {
      "start": 1136,
      "end": 1137.63,
      "text": "که شما اگه مثلاً با این افرادی که اعتیاد رو ترک می‌کنن اعتیادهای سخت رو ترک"
    },
    {
      "start": 1137.64,
      "end": 1140.39,
      "text": "رو ترک می‌کنن اعتیادهای سخت رو ترک می‌کنن و این جز این گروه انی میشن ۱۲ قدم"
    },
    {
      "start": 1140.4,
      "end": 1142.83,
      "text": "می‌کنن و این جز این گروه انی میشن ۱۲ قدم و اینا میشن شما اگه با اینا ارتباط داشته"
    },
    {
      "start": 1142.84,
      "end": 1145.23,
      "text": "و اینا میشن شما اگه با اینا ارتباط داشته باشین یه نکته خیلی جالبی که راجع به اینا"
    },
    {
      "start": 1145.24,
      "end": 1148.51,
      "text": "باشین یه نکته خیلی جالبی که راجع به اینا می‌بینی اینا فقط راجع به همون صحبت"
    },
    {
      "start": 1148.52,
      "end": 1150.63,
      "text": "می‌بینی اینا فقط راجع به همون صحبت می‌کنن راجع به این فعالیتشون تو اون"
    },
    {
      "start": 1150.64,
      "end": 1152.149,
      "text": "می‌کنن راجع به این فعالیتشون تو اون گروهه صحبت می‌کن راجع به کارایی که تو"
    },
    {
      "start": 1152.159,
      "end": 1153.59,
      "text": "گروهه صحبت می‌کن راجع به کارایی که تو اون گروه دارن انجام میدن صحبت می‌کنن"
    },
    {
      "start": 1153.6,
      "end": 1155.43,
      "text": "اون گروه دارن انجام میدن صحبت می‌کنن راجع به پروسه ترک اعتیادشو صحبت می‌کنن"
    },
    {
      "start": 1155.44,
      "end": 1156.95,
      "text": "راجع به پروسه ترک اعتیادشو صحبت می‌کنن میگه اصلاً اینا راجع به چیز دیگه‌ای"
    },
    {
      "start": 1156.96,
      "end": 1158.59,
      "text": "میگه اصلاً اینا راجع به چیز دیگه‌ای نمی‌تونن صحبت کنن و این شاید اصلاً برای"
    },
    {
      "start": 1158.6,
      "end": 1162.35,
      "text": "نمی‌تونن صحبت کنن و این شاید اصلاً برای اطرافیانشون خیلی حوصله سرور باشه دلیل"
    },
    {
      "start": 1162.36,
      "end": 1164.95,
      "text": "اطرافیانشون خیلی حوصله سرور باشه دلیل این قضیه خانم لمک توضیح میده میگه که چون"
    },
    {
      "start": 1164.96,
      "end": 1166.99,
      "text": "این قضیه خانم لمک توضیح میده میگه که چون این آدم‌ها آدمهایی که اعتیاد دارن به یک"
    },
    {
      "start": 1167,
      "end": 1170.07,
      "text": "این آدم‌ها آدمهایی که اعتیاد دارن به یک چیزی اعتیاد سخت دارن این اینا عادت کردن"
    },
    {
      "start": 1170.08,
      "end": 1173.95,
      "text": "چیزی اعتیاد سخت دارن این اینا عادت کردن که از شدت از اتنسیت لذت ببرن یعنی چی"
    },
    {
      "start": 1173.96,
      "end": 1175.95,
      "text": "که از شدت از اتنسیت لذت ببرن یعنی چی یعنی اینا عادت کردن که یه چیزی رو"
    },
    {
      "start": 1175.96,
      "end": 1179.47,
      "text": "یعنی اینا عادت کردن که یه چیزی رو بیشترین حد لذتو ازش ببرن بیشترین دوپامین"
    },
    {
      "start": 1179.48,
      "end": 1182.47,
      "text": "بیشترین حد لذتو ازش ببرن بیشترین دوپامین و مثلاً تجربه کنن و اینا چون توی دراگ"
    },
    {
      "start": 1182.48,
      "end": 1184.83,
      "text": "و مثلاً تجربه کنن و اینا چون توی دراگ اینو تجربه کردن اینا نیاز داره تو یک چیز"
    },
    {
      "start": 1184.84,
      "end": 1187.07,
      "text": "اینو تجربه کردن اینا نیاز داره تو یک چیز دیگه‌ای اینو تجربه کنن که در واقع"
    },
    {
      "start": 1187.08,
      "end": 1189.11,
      "text": "دیگه‌ای اینو تجربه کنن که در واقع جایگزین کنن اونو و میگه خیلی از اینا"
    },
    {
      "start": 1189.12,
      "end": 1190.99,
      "text": "جایگزین کنن اونو و میگه خیلی از اینا دلیل اینکه خیلی بیش از حد درگیر این"
    },
    {
      "start": 1191,
      "end": 1193.11,
      "text": "دلیل اینکه خیلی بیش از حد درگیر این کامیونیتی میشن درگیر این گروه‌ها میشن"
    },
    {
      "start": 1193.12,
      "end": 1194.87,
      "text": "کامیونیتی میشن درگیر این گروه‌ها میشن اینه که در واقع دارن اون دوپامینی که از"
    },
    {
      "start": 1194.88,
      "end": 1197.909,
      "text": "اینه که در واقع دارن اون دوپامینی که از مواد مخدر می‌گرفتن و اینجا دارن جایگزین"
    },
    {
      "start": 1197.919,
      "end": 1200.31,
      "text": "مواد مخدر می‌گرفتن و اینجا دارن جایگزین می‌کنن"
    },
    {
      "start": 1200.32,
      "end": 1203.11,
      "text": "می‌کنن و در مجموع چیزی که هر دو تای این‌ها میگن"
    },
    {
      "start": 1203.12,
      "end": 1205.87,
      "text": "و در مجموع چیزی که هر دو تای این‌ها میگن در آخر اینه که این چیز خوبیه یعنی نه"
    },
    {
      "start": 1205.88,
      "end": 1208.07,
      "text": "در آخر اینه که این چیز خوبیه یعنی نه تنها چیز خوبیه بلکه چیز ضروریه یعنی اگر"
    },
    {
      "start": 1208.08,
      "end": 1209.75,
      "text": "تنها چیز خوبیه بلکه چیز ضروریه یعنی اگر شما می‌خواین یک چیزو ترک کنین بهخصوص"
    },
    {
      "start": 1209.76,
      "end": 1212.47,
      "text": "شما می‌خواین یک چیزو ترک کنین بهخصوص اعتیادهای که حالا شدت بیشتری دارن اینکه"
    },
    {
      "start": 1212.48,
      "end": 1215.07,
      "text": "اعتیادهای که حالا شدت بیشتری دارن اینکه عضوی از یک گروه باشین به شدت می‌تونه"
    },
    {
      "start": 1215.08,
      "end": 1217.71,
      "text": "عضوی از یک گروه باشین به شدت می‌تونه بهتون کمک کنه که راحت‌تر یه ماده مخدری و"
    },
    {
      "start": 1217.72,
      "end": 1220.51,
      "text": "بهتون کمک کنه که راحت‌تر یه ماده مخدری و یا هر چیز دیگه‌ای رو بذارین کنار چون در"
    },
    {
      "start": 1220.52,
      "end": 1223.35,
      "text": "یا هر چیز دیگه‌ای رو بذارین کنار چون در واقع اون دارین یک دوپامینی دارین جایگزین"
    },
    {
      "start": 1223.36,
      "end": 1225.35,
      "text": "واقع اون دارین یک دوپامینی دارین جایگزین می‌کنین به جای اون چیزی که بهش احتیاط"
    },
    {
      "start": 1225.36,
      "end": 1228.27,
      "text": "می‌کنین به جای اون چیزی که بهش احتیاط داشتین اینم از کامیونیتی خب نکته بعدی که"
    },
    {
      "start": 1228.28,
      "end": 1230.51,
      "text": "داشتین اینم از کامیونیتی خب نکته بعدی که راجع به صحبت می‌کنن که خیلی برای خود من"
    },
    {
      "start": 1230.52,
      "end": 1232.35,
      "text": "راجع به صحبت می‌کنن که خیلی برای خود من جالب بود و فک نمی‌کردم انقدر این مهم"
    },
    {
      "start": 1232.36,
      "end": 1234.71,
      "text": "جالب بود و فک نمی‌کردم انقدر این مهم باشه راستگویی و"
    },
    {
      "start": 1234.72,
      "end": 1237.51,
      "text": "باشه راستگویی و صداقته خانم لمک کی توضیح میده میگه که"
    },
    {
      "start": 1237.52,
      "end": 1240.149,
      "text": "صداقته خانم لمک کی توضیح میده میگه که راستگویی و صداقت توی پروسه ترک اعتیاد چه"
    },
    {
      "start": 1240.159,
      "end": 1243.149,
      "text": "راستگویی و صداقت توی پروسه ترک اعتیاد چه با خودمون چه با آدم‌های دیگه این به شدت"
    },
    {
      "start": 1243.159,
      "end": 1244.99,
      "text": "با خودمون چه با آدم‌های دیگه این به شدت می‌تونه کمک کنه که ما یه چیزیو بذاریم"
    },
    {
      "start": 1245,
      "end": 1246.909,
      "text": "می‌تونه کمک کنه که ما یه چیزیو بذاریم کنار یعنی در واقع ضروریه ا از کلمه"
    },
    {
      "start": 1246.919,
      "end": 1249.549,
      "text": "کنار یعنی در واقع ضروریه ا از کلمه اسنشال استفاده می‌کنه براش ضروریه خب"
    },
    {
      "start": 1249.559,
      "end": 1251.47,
      "text": "اسنشال استفاده می‌کنه براش ضروریه خب حالا این چه‌جوری ضروریه خانم لکی توضیح"
    },
    {
      "start": 1251.48,
      "end": 1254.149,
      "text": "حالا این چه‌جوری ضروریه خانم لکی توضیح میده وقتی که ما به یک چیزی اعتیاد پیدا"
    },
    {
      "start": 1254.159,
      "end": 1257.99,
      "text": "میده وقتی که ما به یک چیزی اعتیاد پیدا می‌کنیم ما مس یک قسمت از مسیرهای مغزمون"
    },
    {
      "start": 1258,
      "end": 1259.59,
      "text": "می‌کنیم ما مس یک قسمت از مسیرهای مغزمون یک قسمت از از بخش‌های مغزمون که به"
    },
    {
      "start": 1259.6,
      "end": 1261.669,
      "text": "یک قسمت از از بخش‌های مغزمون که به همدیگه در حالت عادی متصل هستن این ارتباط"
    },
    {
      "start": 1261.679,
      "end": 1264.23,
      "text": "همدیگه در حالت عادی متصل هستن این ارتباط بین اینا با همدیگه قطع میشه و همین قضیه"
    },
    {
      "start": 1264.24,
      "end": 1267.47,
      "text": "بین اینا با همدیگه قطع میشه و همین قضیه باعث میشه که ما دید واقعی نسبت به"
    },
    {
      "start": 1267.48,
      "end": 1270.43,
      "text": "باعث میشه که ما دید واقعی نسبت به اطرافمون و خودمون نداشته باشیم انکار"
    },
    {
      "start": 1270.44,
      "end": 1274.87,
      "text": "اطرافمون و خودمون نداشته باشیم انکار کنیم یک سری از واقعیت‌ها رو حالا خانم"
    },
    {
      "start": 1274.88,
      "end": 1278.23,
      "text": "کنیم یک سری از واقعیت‌ها رو حالا خانم لمک توضیح میده که در واقع آدم‌هایی که"
    },
    {
      "start": 1278.24,
      "end": 1280.51,
      "text": "لمک توضیح میده که در واقع آدم‌هایی که راستگو هستن و میگن آقا من به همچین چیزی"
    },
    {
      "start": 1280.52,
      "end": 1282.83,
      "text": "راستگو هستن و میگن آقا من به همچین چیزی اعتیاد دارم یا پنهانکاری نمی‌کنم میگم من"
    },
    {
      "start": 1282.84,
      "end": 1284.669,
      "text": "اعتیاد دارم یا پنهانکاری نمی‌کنم میگم من به هم چیزی اعتیاد دارم این کارو دارم"
    },
    {
      "start": 1284.679,
      "end": 1286.47,
      "text": "به هم چیزی اعتیاد دارم این کارو دارم اشتباه انجام میدم و اون روراستی و اون"
    },
    {
      "start": 1286.48,
      "end": 1288.95,
      "text": "اشتباه انجام میدم و اون روراستی و اون صداقت رو توی پروسه ترک اعتیادش با خودشون"
    },
    {
      "start": 1288.96,
      "end": 1292.31,
      "text": "صداقت رو توی پروسه ترک اعتیادش با خودشون و بقیه دارن اونا باعث میشن این پرو این"
    },
    {
      "start": 1292.32,
      "end": 1294.75,
      "text": "و بقیه دارن اونا باعث میشن این پرو این قسمت‌های مغز دوباره ارتباطشون با همدیگه"
    },
    {
      "start": 1294.76,
      "end": 1297.87,
      "text": "قسمت‌های مغز دوباره ارتباطشون با همدیگه بهتر بشه دیدشون نسبت به محیط اطرافشون"
    },
    {
      "start": 1297.88,
      "end": 1300.149,
      "text": "بهتر بشه دیدشون نسبت به محیط اطرافشون واقعی‌تر بشه ببینن آقا من در چه وضعیتی"
    },
    {
      "start": 1300.159,
      "end": 1301.23,
      "text": "واقعی‌تر بشه ببینن آقا من در چه وضعیتی هستم توی"
    },
    {
      "start": 1301.24,
      "end": 1303.669,
      "text": "هستم توی زندگیم و همون قضیه باعث میشه که اینا"
    },
    {
      "start": 1303.679,
      "end": 1306.909,
      "text": "زندگیم و همون قضیه باعث میشه که اینا راحت‌تر بتونن بذارن کنار همچنین خانم لکی"
    },
    {
      "start": 1306.919,
      "end": 1308.43,
      "text": "راحت‌تر بتونن بذارن کنار همچنین خانم لکی توضیح میده میگه همین که ما با بقیه"
    },
    {
      "start": 1308.44,
      "end": 1311.549,
      "text": "توضیح میده میگه همین که ما با بقیه آدم‌ها رو راست باشیم صادق باشیم این باعث"
    },
    {
      "start": 1311.559,
      "end": 1313.909,
      "text": "آدم‌ها رو راست باشیم صادق باشیم این باعث میشه آدم‌ها به ما اعتماد بیشتری انجام"
    },
    {
      "start": 1313.919,
      "end": 1316.47,
      "text": "میشه آدم‌ها به ما اعتماد بیشتری انجام بدن و همین اعتماد بیشتر انجام دادن باعث"
    },
    {
      "start": 1316.48,
      "end": 1318.59,
      "text": "بدن و همین اعتماد بیشتر انجام دادن باعث میشه ما بتونیم یک سری روابط عمیق‌تر"
    },
    {
      "start": 1318.6,
      "end": 1321.19,
      "text": "میشه ما بتونیم یک سری روابط عمیق‌تر بسازیم روابط درست حسابیت بسازیم که اصلاً"
    },
    {
      "start": 1321.2,
      "end": 1323.19,
      "text": "بسازیم روابط درست حسابیت بسازیم که اصلاً خود این قضیه می‌تونه جایگزین دوپامینی"
    },
    {
      "start": 1323.2,
      "end": 1325.31,
      "text": "خود این قضیه می‌تونه جایگزین دوپامینی باشه برای چیزهایی که ما بهش اعتیاد داریم"
    },
    {
      "start": 1325.32,
      "end": 1328.35,
      "text": "باشه برای چیزهایی که ما بهش اعتیاد داریم اینکه با بقیه آدم‌ها ارتباط درست و موثر"
    },
    {
      "start": 1328.36,
      "end": 1331.11,
      "text": "اینکه با بقیه آدم‌ها ارتباط درست و موثر داشته باشه خب اینم از این و این نکته روم"
    },
    {
      "start": 1331.12,
      "end": 1333.669,
      "text": "داشته باشه خب اینم از این و این نکته روم بگم که ما وقتی میگیم دروغ نگفتن و"
    },
    {
      "start": 1333.679,
      "end": 1336.47,
      "text": "بگم که ما وقتی میگیم دروغ نگفتن و راستگویی منظورمون پنهون نکردن هم هست"
    },
    {
      "start": 1336.48,
      "end": 1338.95,
      "text": "راستگویی منظورمون پنهون نکردن هم هست یعنی مثلاً این پنهون نکردن یه چیزی هم"
    },
    {
      "start": 1338.96,
      "end": 1341.51,
      "text": "یعنی مثلاً این پنهون نکردن یه چیزی هم جزو همین قرار می‌گیره و نکته آخر توی این"
    },
    {
      "start": 1341.52,
      "end": 1345.669,
      "text": "جزو همین قرار می‌گیره و نکته آخر توی این قضیه راستگویی و صداقت اینه که شما اگر که"
    },
    {
      "start": 1345.679,
      "end": 1348.95,
      "text": "قضیه راستگویی و صداقت اینه که شما اگر که در واقع جزو قدم‌های اصلی اون کسایی ۱۲"
    },
    {
      "start": 1348.96,
      "end": 1351.95,
      "text": "در واقع جزو قدم‌های اصلی اون کسایی ۱۲ قدمی هستن که معمولاً یه چیزیو ترک می‌کنن"
    },
    {
      "start": 1351.96,
      "end": 1355.47,
      "text": "قدمی هستن که معمولاً یه چیزیو ترک می‌کنن ان اینه که اگر که اون اعتیاد شما باعث"
    },
    {
      "start": 1355.48,
      "end": 1359.029,
      "text": "ان اینه که اگر که اون اعتیاد شما باعث شده که شما به یک آدمی یا یک یک گروهی به"
    },
    {
      "start": 1359.039,
      "end": 1361.87,
      "text": "شده که شما به یک آدمی یا یک یک گروهی به صورت خودآگاه ن یا خودآگاه ضربه بزنین"
    },
    {
      "start": 1361.88,
      "end": 1363.909,
      "text": "صورت خودآگاه ن یا خودآگاه ضربه بزنین اینکه برین عذرخواهی کنین به خاطر اون کار"
    },
    {
      "start": 1363.919,
      "end": 1366.029,
      "text": "اینکه برین عذرخواهی کنین به خاطر اون کار اشتباهی که انجام دادین اینم یکی دیگه از"
    },
    {
      "start": 1366.039,
      "end": 1367.87,
      "text": "اشتباهی که انجام دادین اینم یکی دیگه از چیزهایی که خیلی بهتون می‌تونه کمک کنه"
    },
    {
      "start": 1367.88,
      "end": 1371.11,
      "text": "چیزهایی که خیلی بهتون می‌تونه کمک کنه برای اینکه راحت‌تر اعتیادتهران"
    },
    {
      "start": 1371.12,
      "end": 1373.95,
      "text": "برای اینکه راحت‌تر اعتیادتهران خب این از این خب حالا بیایم راجع به این"
    },
    {
      "start": 1373.96,
      "end": 1377.029,
      "text": "خب این از این خب حالا بیایم راجع به این صحبت کنیم نکته خیلی جالب راجع به مواد رو"
    },
    {
      "start": 1377.039,
      "end": 1378.789,
      "text": "صحبت کنیم نکته خیلی جالب راجع به مواد رو مواد حالا نمیخوام بگم راجع به روان"
    },
    {
      "start": 1378.799,
      "end": 1380.75,
      "text": "مواد حالا نمیخوام بگم راجع به روان گردانها صحبت کنیم روان گردانها منظورم"
    },
    {
      "start": 1380.76,
      "end": 1383.95,
      "text": "گردانها صحبت کنیم روان گردانها منظورم چیه منظورم ماشروم قارچ جادویی مجیک"
    },
    {
      "start": 1383.96,
      "end": 1388.63,
      "text": "چیه منظورم ماشروم قارچ جادویی مجیک ماشروم قارچ جادوییه آیس گاست ال اسدی"
    },
    {
      "start": 1388.64,
      "end": 1390.31,
      "text": "ماشروم قارچ جادوییه آیس گاست ال اسدی البته توی این ویو راجع به الدی صحبت"
    },
    {
      "start": 1390.32,
      "end": 1393.95,
      "text": "البته توی این ویو راجع به الدی صحبت نمیکنم ولی اونم جزو ای هست یا ام دی ام ا"
    },
    {
      "start": 1393.96,
      "end": 1398.35,
      "text": "نمیکنم ولی اونم جزو ای هست یا ام دی ام ا خب اینا چین من این توی ویو نیست اما برای"
    },
    {
      "start": 1398.36,
      "end": 1400.87,
      "text": "خب اینا چین من این توی ویو نیست اما برای کسایی که شاید هیچ ایهای ندارین اینا چین"
    },
    {
      "start": 1400.88,
      "end": 1403.23,
      "text": "کسایی که شاید هیچ ایهای ندارین اینا چین اینها در واقع یک سری سابستنس یک سری"
    },
    {
      "start": 1403.24,
      "end": 1404.669,
      "text": "اینها در واقع یک سری سابستنس یک سری چیزهای"
    },
    {
      "start": 1404.679,
      "end": 1407.23,
      "text": "چیزهای روانگردان که اینا رو شما بعد از مصرف"
    },
    {
      "start": 1407.23,
      "end": 1408.789,
      "text": "روانگردان که اینا رو شما بعد از مصرف"
    },
    {
      "start": 1412.24,
      "end": 1414.75,
      "text": "یک تجربه به اصطلاح میگن تریپ یک تجربه روانی خیلی عمیق رو خواهید داشت شاید یک"
    },
    {
      "start": 1414.76,
      "end": 1417.87,
      "text": "روانی خیلی عمیق رو خواهید داشت شاید یک اپیفنی رو مثلاً داشته باشین که بعدش شاید"
    },
    {
      "start": 1417.88,
      "end": 1419.95,
      "text": "اپیفنی رو مثلاً داشته باشین که بعدش شاید دیدتون نسبت به خودتون این انقدر عمیق هست"
    },
    {
      "start": 1419.96,
      "end": 1421.75,
      "text": "دیدتون نسبت به خودتون این انقدر عمیق هست که دیدتون نسبت به خودتون و محیط اطرافتون"
    },
    {
      "start": 1421.76,
      "end": 1424.31,
      "text": "که دیدتون نسبت به خودتون و محیط اطرافتون عوض بشه هرچند که این توضیحی که من دادم"
    },
    {
      "start": 1424.32,
      "end": 1426.47,
      "text": "عوض بشه هرچند که این توضیحی که من دادم اگه یه نفر واقعاً در جریان این‌ها باشه"
    },
    {
      "start": 1426.48,
      "end": 1429.149,
      "text": "اگه یه نفر واقعاً در جریان این‌ها باشه می‌دونه که خیلی توضیح خیلی ساده زیاد از"
    },
    {
      "start": 1429.159,
      "end": 1431.43,
      "text": "می‌دونه که خیلی توضیح خیلی ساده زیاد از حد ساده‌ای خب من نمی‌تونم قطعاً راجع به"
    },
    {
      "start": 1431.44,
      "end": 1433.549,
      "text": "حد ساده‌ای خب من نمی‌تونم قطعاً راجع به اینا کامل صحبت کنم توی ویدیئو هم نیست"
    },
    {
      "start": 1433.559,
      "end": 1436.19,
      "text": "اینا کامل صحبت کنم توی ویدیئو هم نیست ولی چون این حوزهی که من خودم خیلی"
    },
    {
      "start": 1436.2,
      "end": 1438.51,
      "text": "ولی چون این حوزهی که من خودم خیلی علاقه‌مند بودم نسبت به مطالعه راجع بهش"
    },
    {
      "start": 1438.52,
      "end": 1443.029,
      "text": "علاقه‌مند بودم نسبت به مطالعه راجع بهش خصوص سه چار سال پیش واقعاً حوزه پتانسیل"
    },
    {
      "start": 1443.039,
      "end": 1445.75,
      "text": "خصوص سه چار سال پیش واقعاً حوزه پتانسیل های بسیار زیادی داره و ما واقعا اطلاعات"
    },
    {
      "start": 1445.76,
      "end": 1447.43,
      "text": "های بسیار زیادی داره و ما واقعا اطلاعات خیلی زیادی راجع به این نداریم یعنی خیلی"
    },
    {
      "start": 1447.44,
      "end": 1449.35,
      "text": "خیلی زیادی راجع به این نداریم یعنی خیلی بیسوادی بخصوص اکثر جامعه راجع به اینها"
    },
    {
      "start": 1449.36,
      "end": 1453.23,
      "text": "بیسوادی بخصوص اکثر جامعه راجع به اینها بیسوادی و من واقعا به همتون توصیه می‌کنم"
    },
    {
      "start": 1453.24,
      "end": 1455.87,
      "text": "بیسوادی و من واقعا به همتون توصیه می‌کنم که برین راجع به اینا بخونین طرفدار اینها"
    },
    {
      "start": 1455.88,
      "end": 1459.99,
      "text": "که برین راجع به اینا بخونین طرفدار اینها نیستم به هیچ عنوان البته ردشون م نمیکنم"
    },
    {
      "start": 1460,
      "end": 1462.149,
      "text": "نیستم به هیچ عنوان البته ردشون م نمیکنم ولی در کل اینکه به نظر من بیسوادی راجع"
    },
    {
      "start": 1462.159,
      "end": 1463.789,
      "text": "ولی در کل اینکه به نظر من بیسوادی راجع به اینها و اگه بریم هرچقدر راجع به اینا"
    },
    {
      "start": 1463.799,
      "end": 1465.549,
      "text": "به اینها و اگه بریم هرچقدر راجع به اینا بخونیم خیلی جالب میشه برا اگه خواستید"
    },
    {
      "start": 1465.559,
      "end": 1467.35,
      "text": "بخونیم خیلی جالب میشه برا اگه خواستید راجع به اینا مطالعه اضافه تری داشته"
    },
    {
      "start": 1467.36,
      "end": 1471.59,
      "text": "راجع به اینا مطالعه اضافه تری داشته باشین پادکست آقای روگن که خودشم جز اصلا"
    },
    {
      "start": 1471.6,
      "end": 1473.75,
      "text": "باشین پادکست آقای روگن که خودشم جز اصلا کسایی که اینا رو تجربه کرده خیلی راجع به"
    },
    {
      "start": 1473.76,
      "end": 1475.87,
      "text": "کسایی که اینا رو تجربه کرده خیلی راجع به اینا صحبت می‌کنه پادکست روگن کلی راجع به"
    },
    {
      "start": 1475.88,
      "end": 1478.95,
      "text": "اینا صحبت می‌کنه پادکست روگن کلی راجع به اینها داره کافیه سرچ کنید مثلا سیلو سیبن"
    },
    {
      "start": 1478.96,
      "end": 1481.789,
      "text": "اینها داره کافیه سرچ کنید مثلا سیلو سیبن یا مثلا سایکدلیک و پادکست روگن براتون"
    },
    {
      "start": 1481.799,
      "end": 1484.11,
      "text": "یا مثلا سایکدلیک و پادکست روگن براتون میاره کلی یه آقایی هست به نام ترنس مکنا"
    },
    {
      "start": 1484.12,
      "end": 1486.389,
      "text": "میاره کلی یه آقایی هست به نام ترنس مکنا که اونم خیلی ایده پرداز جالبیه راجع به"
    },
    {
      "start": 1486.399,
      "end": 1488.389,
      "text": "که اونم خیلی ایده پرداز جالبیه راجع به اینا اینو بریم بخونیم و ببینیم که چی"
    },
    {
      "start": 1488.399,
      "end": 1491.909,
      "text": "اینا اینو بریم بخونیم و ببینیم که چی حالا دیگه خیلی زیاد از حد توضیح ندم اینا"
    },
    {
      "start": 1491.919,
      "end": 1494.51,
      "text": "حالا دیگه خیلی زیاد از حد توضیح ندم اینا رو چه جوری برای ترک اعتیاد استفاده میکنن"
    },
    {
      "start": 1494.52,
      "end": 1498.83,
      "text": "رو چه جوری برای ترک اعتیاد استفاده میکنن کسایی که اعتیاد شدید دارن میرن و زیر نظر"
    },
    {
      "start": 1498.84,
      "end": 1501.75,
      "text": "کسایی که اعتیاد شدید دارن میرن و زیر نظر پزشک یک دزهای بالایی از این‌ها رو مصرف"
    },
    {
      "start": 1501.76,
      "end": 1504.35,
      "text": "پزشک یک دزهای بالایی از این‌ها رو مصرف می‌کنن یعنی مثلاً این قارچه جادویی رو"
    },
    {
      "start": 1504.36,
      "end": 1506.63,
      "text": "می‌کنن یعنی مثلاً این قارچه جادویی رو دزهای بالاشو اون هیرو ایک دزدهایی که"
    },
    {
      "start": 1506.64,
      "end": 1509.51,
      "text": "دزهای بالاشو اون هیرو ایک دزدهایی که داره رو اونا رو میان و مصرف می‌کنن و بعد"
    },
    {
      "start": 1509.52,
      "end": 1512.31,
      "text": "داره رو اونا رو میان و مصرف می‌کنن و بعد از این بعضی‌ها این بعضی گزارش‌ها هست که"
    },
    {
      "start": 1512.32,
      "end": 1514.11,
      "text": "از این بعضی‌ها این بعضی گزارش‌ها هست که باعث میشه که میگن که این باعث شده که در"
    },
    {
      "start": 1514.12,
      "end": 1516.029,
      "text": "باعث میشه که میگن که این باعث شده که در واقع اینا اعتیادشو بذارن کنار و دیدشون"
    },
    {
      "start": 1516.039,
      "end": 1519.07,
      "text": "واقع اینا اعتیادشو بذارن کنار و دیدشون نسبت به خودشون عوض بشه الانم خیلی بحث"
    },
    {
      "start": 1519.08,
      "end": 1520.789,
      "text": "نسبت به خودشون عوض بشه الانم خیلی بحث داغیه دیگه تو دنیا یعنی خیلی راجع به"
    },
    {
      "start": 1520.799,
      "end": 1522.43,
      "text": "داغیه دیگه تو دنیا یعنی خیلی راجع به این‌ها صحبت می‌کنن تو بعضی از کشو هم که"
    },
    {
      "start": 1522.44,
      "end": 1525.47,
      "text": "این‌ها صحبت می‌کنن تو بعضی از کشو هم که داره کمکم آزاد میشه اصلاً مصرف کردن"
    },
    {
      "start": 1525.48,
      "end": 1527.909,
      "text": "داره کمکم آزاد میشه اصلاً مصرف کردن این‌ها حالا نکته‌ای که خانم لمک میگه"
    },
    {
      "start": 1527.919,
      "end": 1529.35,
      "text": "این‌ها حالا نکته‌ای که خانم لمک میگه راجع به این اینا میگه چند تا چیز هست که"
    },
    {
      "start": 1529.36,
      "end": 1531.31,
      "text": "راجع به این اینا میگه چند تا چیز هست که ما باید راجع به اینا بدونیم یک این‌ها"
    },
    {
      "start": 1531.32,
      "end": 1534.269,
      "text": "ما باید راجع به اینا بدونیم یک این‌ها حتماً باید زیر نظر یعنی عض جزوی از اون"
    },
    {
      "start": 1534.279,
      "end": 1538.23,
      "text": "حتماً باید زیر نظر یعنی عض جزوی از اون پروسه تراپی باشه عضوی جزوی از اون پروسه"
    },
    {
      "start": 1538.24,
      "end": 1541.87,
      "text": "پروسه تراپی باشه عضوی جزوی از اون پروسه تراپی باشه این خیلی مهمه و دو اینکه باید"
    },
    {
      "start": 1541.88,
      "end": 1544.909,
      "text": "تراپی باشه این خیلی مهمه و دو اینکه باید این کاملاً زیر نظر متخصص باشه استفاده"
    },
    {
      "start": 1544.919,
      "end": 1547.07,
      "text": "این کاملاً زیر نظر متخصص باشه استفاده کردن از این‌ها چون که درسته که"
    },
    {
      "start": 1547.08,
      "end": 1548.87,
      "text": "کردن از این‌ها چون که درسته که گزارش‌هایی داده شده که اینا می‌تونن کمک"
    },
    {
      "start": 1548.88,
      "end": 1550.71,
      "text": "گزارش‌هایی داده شده که اینا می‌تونن کمک کنن بهخصوص مثلاً برای کسایی که تروماهای"
    },
    {
      "start": 1550.72,
      "end": 1553.149,
      "text": "کنن بهخصوص مثلاً برای کسایی که تروماهای مثلاً بزرگی دارن اینا می‌تونن کمک کنن"
    },
    {
      "start": 1553.159,
      "end": 1555.31,
      "text": "مثلاً بزرگی دارن اینا می‌تونن کمک کنن اما خیلی گزارشم داریم که اینا باعث شده"
    },
    {
      "start": 1555.32,
      "end": 1557.31,
      "text": "اما خیلی گزارشم داریم که اینا باعث شده حال بعضی از آدما بدتر بشه مثلاً آی هیوبن"
    },
    {
      "start": 1557.32,
      "end": 1558.87,
      "text": "حال بعضی از آدما بدتر بشه مثلاً آی هیوبن میگه من دو نفررو می‌شناسم احتیاط داشتن"
    },
    {
      "start": 1558.88,
      "end": 1561.389,
      "text": "میگه من دو نفررو می‌شناسم احتیاط داشتن از ای ام دی ام مصرف کردن و دوزهای بالاش"
    },
    {
      "start": 1561.399,
      "end": 1564.51,
      "text": "از ای ام دی ام مصرف کردن و دوزهای بالاش و خیلی حالشون بدتر شده پس در واقع"
    },
    {
      "start": 1564.52,
      "end": 1568.59,
      "text": "و خیلی حالشون بدتر شده پس در واقع خیلی زمین لیزی خیلی هنوز اطلاعات خیلی"
    },
    {
      "start": 1568.6,
      "end": 1571.389,
      "text": "خیلی زمین لیزی خیلی هنوز اطلاعات خیلی هنوز میگم دانش ما خیلی کمه راجع بهشون و"
    },
    {
      "start": 1571.399,
      "end": 1573.149,
      "text": "هنوز میگم دانش ما خیلی کمه راجع بهشون و کلاً چیزی که میگن اینه که حواستون باشه"
    },
    {
      "start": 1573.159,
      "end": 1575.149,
      "text": "کلاً چیزی که میگن اینه که حواستون باشه یعنی برداشت من از حرف این دو تا چیز کلی"
    },
    {
      "start": 1575.159,
      "end": 1576.549,
      "text": "یعنی برداشت من از حرف این دو تا چیز کلی که در واقع اینا میگن میگه اگه از اینا"
    },
    {
      "start": 1576.559,
      "end": 1578.11,
      "text": "که در واقع اینا میگن میگه اگه از اینا استفاده می‌کنین حواستون باشه فکر نکنین"
    },
    {
      "start": 1578.12,
      "end": 1580.51,
      "text": "استفاده می‌کنین حواستون باشه فکر نکنین مثلاً یه تجربه بد داشتین تنها برین جنگل"
    },
    {
      "start": 1580.52,
      "end": 1582.75,
      "text": "مثلاً یه تجربه بد داشتین تنها برین جنگل مثلاً ۵ گرم ماشروم بزنین حالتون قطعاً"
    },
    {
      "start": 1582.76,
      "end": 1584.909,
      "text": "مثلاً ۵ گرم ماشروم بزنین حالتون قطعاً قراره بهتر بشه میگه نه اونطوری نیستش"
    },
    {
      "start": 1584.919,
      "end": 1587.269,
      "text": "قراره بهتر بشه میگه نه اونطوری نیستش خیلی باید دست به عصا حرکت کنید توی این"
    },
    {
      "start": 1587.279,
      "end": 1589.789,
      "text": "خیلی باید دست به عصا حرکت کنید توی این چیزا این از این ولی میگم بازم کلا برین"
    },
    {
      "start": 1589.799,
      "end": 1591.51,
      "text": "چیزا این از این ولی میگم بازم کلا برین راجع به اینا بخونیم به نظرم حوزهی که"
    },
    {
      "start": 1591.52,
      "end": 1594.07,
      "text": "راجع به اینا بخونیم به نظرم حوزهی که خیلی خیلی پتانسیل این داره که مطالعه"
    },
    {
      "start": 1594.08,
      "end": 1597.789,
      "text": "خیلی خیلی پتانسیل این داره که مطالعه بیشتری روش انجام بشه خب اعتیاد به فضای"
    },
    {
      "start": 1597.799,
      "end": 1601.71,
      "text": "بیشتری روش انجام بشه خب اعتیاد به فضای مجازی چیزی که شاید خیلی از ماها درگیرش"
    },
    {
      "start": 1601.72,
      "end": 1605.47,
      "text": "مجازی چیزی که شاید خیلی از ماها درگیرش هستیم خانم لمک تو یک فیلمی هم قبلاً یک"
    },
    {
      "start": 1605.48,
      "end": 1607.549,
      "text": "هستیم خانم لمک تو یک فیلمی هم قبلاً یک مستند فیلمی هم قبلا بوده به نام سوشال"
    },
    {
      "start": 1607.559,
      "end": 1610.269,
      "text": "مستند فیلمی هم قبلا بوده به نام سوشال دلما که اینم بهتون توصیه می‌کنم که بینید"
    },
    {
      "start": 1610.279,
      "end": 1612.11,
      "text": "دلما که اینم بهتون توصیه می‌کنم که بینید راجع به همین اعتیاد به فضای مجازیه چیز"
    },
    {
      "start": 1612.12,
      "end": 1614.59,
      "text": "راجع به همین اعتیاد به فضای مجازیه چیز جالبی هم هست میتونین برین ببینین اینم"
    },
    {
      "start": 1614.6,
      "end": 1617.07,
      "text": "جالبی هم هست میتونین برین ببینین اینم چیزی جالبی داره مهم‌ترین نکته‌ای که خانم"
    },
    {
      "start": 1617.08,
      "end": 1618.99,
      "text": "چیزی جالبی داره مهم‌ترین نکته‌ای که خانم لمک راجع به"
    },
    {
      "start": 1619,
      "end": 1621.71,
      "text": "لمک راجع به فضای مجازی و اعتیاد میگه اینه که ما باید"
    },
    {
      "start": 1621.72,
      "end": 1624.95,
      "text": "فضای مجازی و اعتیاد میگه اینه که ما باید اینو حواسمون باشه که فضای"
    },
    {
      "start": 1624.96,
      "end": 1629.19,
      "text": "اینو حواسمون باشه که فضای مجازی یک دراگ فضای مجازی یک موادیه که"
    },
    {
      "start": 1629.2,
      "end": 1632.389,
      "text": "مجازی یک دراگ فضای مجازی یک موادیه که اصلاً طوری به صورت آگاهانه طوری طراحی"
    },
    {
      "start": 1632.399,
      "end": 1636.029,
      "text": "اصلاً طوری به صورت آگاهانه طوری طراحی شده که ما رو معتاد به خودش نگه داره یعنی"
    },
    {
      "start": 1636.039,
      "end": 1639.47,
      "text": "شده که ما رو معتاد به خودش نگه داره یعنی این رنگ‌هایی که ما می‌بینیم این نوع پترن"
    },
    {
      "start": 1639.48,
      "end": 1641.95,
      "text": "این رنگ‌هایی که ما می‌بینیم این نوع پترن این نوع برنامه‌ها نوع محتوایی که"
    },
    {
      "start": 1641.96,
      "end": 1646.029,
      "text": "این نوع برنامه‌ها نوع محتوایی که می‌بینیم اینا اصلاً به صورت خودآگاه طوری"
    },
    {
      "start": 1646.039,
      "end": 1648.87,
      "text": "می‌بینیم اینا اصلاً به صورت خودآگاه طوری برنامه‌ریزی شدن که ما بیشتر درگیر اینا"
    },
    {
      "start": 1648.88,
      "end": 1651.149,
      "text": "برنامه‌ریزی شدن که ما بیشتر درگیر اینا بشیم اعتیاد پیدا کنیم به اینا میگه اینو"
    },
    {
      "start": 1651.159,
      "end": 1654.389,
      "text": "بشیم اعتیاد پیدا کنیم به اینا میگه اینو باید حواسمون باشه راجع به اعتیاد به فضای"
    },
    {
      "start": 1654.399,
      "end": 1655.909,
      "text": "باید حواسمون باشه راجع به اعتیاد به فضای مجازی من"
    },
    {
      "start": 1655.919,
      "end": 1658.63,
      "text": "مجازی من توی چیزم توضیح دادم توی اپیزودی که ما"
    },
    {
      "start": 1658.64,
      "end": 1660.669,
      "text": "توی چیزم توضیح دادم توی اپیزودی که ما راجع به تمرکزم داریم توضیح دادم که دقیقا"
    },
    {
      "start": 1660.679,
      "end": 1661.909,
      "text": "راجع به تمرکزم داریم توضیح دادم که دقیقا اینا چه جوری باعث میشه اینجاهم یه"
    },
    {
      "start": 1661.919,
      "end": 1664.47,
      "text": "اینا چه جوری باعث میشه اینجاهم یه اشارهای می‌کنم بهش در واقع اینا یک کاری"
    },
    {
      "start": 1664.48,
      "end": 1666.99,
      "text": "اشارهای می‌کنم بهش در واقع اینا یک کاری که انجام میدن اینه که باعث میشن که ما یه"
    },
    {
      "start": 1667,
      "end": 1669.549,
      "text": "که انجام میدن اینه که باعث میشن که ما یه سره کانتکست مونو عوض کنیم کانتکست یعنی"
    },
    {
      "start": 1669.559,
      "end": 1671.789,
      "text": "سره کانتکست مونو عوض کنیم کانتکست یعنی چی میشه اون چهارچوب اون داستان کلی که"
    },
    {
      "start": 1671.799,
      "end": 1674.029,
      "text": "چی میشه اون چهارچوب اون داستان کلی که توش هستین و در واقع وقتی من دارم ریلز"
    },
    {
      "start": 1674.039,
      "end": 1676.789,
      "text": "توش هستین و در واقع وقتی من دارم ریلز نگاه می‌کنم ۵ ثانیه تو یک داستانیم ۵"
    },
    {
      "start": 1676.799,
      "end": 1678.669,
      "text": "نگاه می‌کنم ۵ ثانیه تو یک داستانیم ۵ ثانیه دارم یه چیزو دنبال میک کنم بعد"
    },
    {
      "start": 1678.679,
      "end": 1680.31,
      "text": "ثانیه دارم یه چیزو دنبال میک کنم بعد بلافاصله می‌زنم یه چیزی یعنی از یک"
    },
    {
      "start": 1680.32,
      "end": 1682.83,
      "text": "بلافاصله می‌زنم یه چیزی یعنی از یک کانتکست بدون اینکه این فضا رو به خودم"
    },
    {
      "start": 1682.84,
      "end": 1685.23,
      "text": "کانتکست بدون اینکه این فضا رو به خودم بدم که فکر کنم اصلاً ببینم داستان چیه از"
    },
    {
      "start": 1685.24,
      "end": 1688.149,
      "text": "بدم که فکر کنم اصلاً ببینم داستان چیه از یک کانتکست پرتاب میشن به یه کانتکست دیگه"
    },
    {
      "start": 1688.159,
      "end": 1690.11,
      "text": "یک کانتکست پرتاب میشن به یه کانتکست دیگه و این تغییر مدام کانتکست باعث میشه ما"
    },
    {
      "start": 1690.12,
      "end": 1692.11,
      "text": "و این تغییر مدام کانتکست باعث میشه ما نتونیم بلند مدت رو یک چیزی تمرکز کنیم"
    },
    {
      "start": 1692.12,
      "end": 1695.35,
      "text": "نتونیم بلند مدت رو یک چیزی تمرکز کنیم تمرکزمو به شدت کاهش میده این از این و"
    },
    {
      "start": 1695.36,
      "end": 1697.63,
      "text": "تمرکزمو به شدت کاهش میده این از این و خانم لمک توضیح میده میگه آقا هر چیز"
    },
    {
      "start": 1697.64,
      "end": 1699.31,
      "text": "خانم لمک توضیح میده میگه آقا هر چیز مثبتی که ما بخوایم بهش برسیم هر چیز"
    },
    {
      "start": 1699.32,
      "end": 1700.99,
      "text": "مثبتی که ما بخوایم بهش برسیم هر چیز مثبتی که برای ما اتفاق بیفته نیاز داره"
    },
    {
      "start": 1701,
      "end": 1702.83,
      "text": "مثبتی که برای ما اتفاق بیفته نیاز داره یک پروسه‌ای باشه که ما فکر کنیم بهش یعنی"
    },
    {
      "start": 1702.84,
      "end": 1704.19,
      "text": "یک پروسه‌ای باشه که ما فکر کنیم بهش یعنی یک نتیجه‌ای معمولاً بهش می‌رسیم که"
    },
    {
      "start": 1704.2,
      "end": 1707.789,
      "text": "یک نتیجه‌ای معمولاً بهش می‌رسیم که برامون مفیده یک زمانی بهش فکر کردیم ولی"
    },
    {
      "start": 1707.799,
      "end": 1709.71,
      "text": "برامون مفیده یک زمانی بهش فکر کردیم ولی اینکه که این فضای مجازی به ما اجازه"
    },
    {
      "start": 1709.72,
      "end": 1712.99,
      "text": "اینکه که این فضای مجازی به ما اجازه نمیده یک زمانی فکر کنیم این توجه‌ها ما"
    },
    {
      "start": 1713,
      "end": 1715.509,
      "text": "نمیده یک زمانی فکر کنیم این توجه‌ها ما رو کوتاه کوتاه میاد می‌کنه میگه اینم یکی"
    },
    {
      "start": 1715.519,
      "end": 1717.909,
      "text": "رو کوتاه کوتاه میاد می‌کنه میگه اینم یکی از چیزاش خودشم آها یه چیز نکته جالب خود"
    },
    {
      "start": 1717.919,
      "end": 1720.909,
      "text": "از چیزاش خودشم آها یه چیز نکته جالب خود خانم لمکه اصلاً هیچ سوشال میدیای نداره"
    },
    {
      "start": 1720.919,
      "end": 1722.789,
      "text": "خانم لمکه اصلاً هیچ سوشال میدیای نداره هیچ چیزی نداره و هیچ راه ارتباطی هم"
    },
    {
      "start": 1722.799,
      "end": 1725.35,
      "text": "هیچ چیزی نداره و هیچ راه ارتباطی هم نداره خودش این مدلیه این از این حالا"
    },
    {
      "start": 1725.36,
      "end": 1727.23,
      "text": "نداره خودش این مدلیه این از این حالا چه‌جوری اینا رو ما می‌تونیم ترک کنیم"
    },
    {
      "start": 1727.24,
      "end": 1729.31,
      "text": "چه‌جوری اینا رو ما می‌تونیم ترک کنیم خیلی کوتاه توضیح میدن راجع به این قضیه"
    },
    {
      "start": 1729.32,
      "end": 1731.11,
      "text": "خیلی کوتاه توضیح میدن راجع به این قضیه یعنی می‌تونستن خیلی بلندتر توضیح بدن"
    },
    {
      "start": 1731.12,
      "end": 1732.99,
      "text": "یعنی می‌تونستن خیلی بلندتر توضیح بدن کوتاه توضیح میدن ولی چیزایی که میگنو من"
    },
    {
      "start": 1733,
      "end": 1735.07,
      "text": "کوتاه توضیح میدن ولی چیزایی که میگنو من بهتون میگم اولیش اینه که باید سعی کنیم"
    },
    {
      "start": 1735.08,
      "end": 1737.19,
      "text": "بهتون میگم اولیش اینه که باید سعی کنیم که یک تایمی رو همیشه ما آفلاین داشته"
    },
    {
      "start": 1737.2,
      "end": 1739.43,
      "text": "که یک تایمی رو همیشه ما آفلاین داشته باشیم برای خودمون یعنی هر چقدرم که با"
    },
    {
      "start": 1739.44,
      "end": 1741.83,
      "text": "باشیم برای خودمون یعنی هر چقدرم که با بقیه مثلاً آنلاین در ارتباطیم کارمون"
    },
    {
      "start": 1741.84,
      "end": 1743.789,
      "text": "بقیه مثلاً آنلاین در ارتباطیم کارمون آنلاینه باید یک تایمی از روز اینو آفلاین"
    },
    {
      "start": 1743.799,
      "end": 1746.31,
      "text": "آنلاینه باید یک تایمی از روز اینو آفلاین داشته باشیم برای خودمون دومین چیز اینه"
    },
    {
      "start": 1746.32,
      "end": 1748.43,
      "text": "داشته باشیم برای خودمون دومین چیز اینه که کامیونیتی خیلی میتونه به ما کمک کنه"
    },
    {
      "start": 1748.44,
      "end": 1750.389,
      "text": "که کامیونیتی خیلی میتونه به ما کمک کنه یکی از دلایلی که اکثر ما نمی‌تونیم فضای"
    },
    {
      "start": 1750.399,
      "end": 1755.19,
      "text": "یکی از دلایلی که اکثر ما نمی‌تونیم فضای مجازی رو ترک کنیم حس فومو فیر مسینگ ات"
    },
    {
      "start": 1755.2,
      "end": 1757.71,
      "text": "مجازی رو ترک کنیم حس فومو فیر مسینگ ات یعنی چی حالا فیر مس توضیح میدم فیر مسینگ"
    },
    {
      "start": 1757.72,
      "end": 1760.23,
      "text": "یعنی چی حالا فیر مس توضیح میدم فیر مسینگ ات یعنی که مثلاً من اینجا نشستم من فضای"
    },
    {
      "start": 1760.24,
      "end": 1762.029,
      "text": "ات یعنی که مثلاً من اینجا نشستم من فضای مجازی رو ترک کردم بقیه دوستام که اینجا"
    },
    {
      "start": 1762.039,
      "end": 1764.99,
      "text": "مجازی رو ترک کردم بقیه دوستام که اینجا همه فضای مجازی دارن من احساس می‌کنم که"
    },
    {
      "start": 1765,
      "end": 1766.909,
      "text": "همه فضای مجازی دارن من احساس می‌کنم که دارم یه چیزیو از دست میدم دارم یه"
    },
    {
      "start": 1766.919,
      "end": 1768.95,
      "text": "دارم یه چیزیو از دست میدم دارم یه داستانی از دست میدم احساس می‌کنم که عقب"
    },
    {
      "start": 1768.96,
      "end": 1771.59,
      "text": "داستانی از دست میدم احساس می‌کنم که عقب موندم از بقیه بقیه عضو یک چیزی که من"
    },
    {
      "start": 1771.6,
      "end": 1774.75,
      "text": "موندم از بقیه بقیه عضو یک چیزی که من نیستم ازش فیر آف میسینگ ات فومو حالا"
    },
    {
      "start": 1774.76,
      "end": 1776.909,
      "text": "نیستم ازش فیر آف میسینگ ات فومو حالا خانم لمک میگه که میگه اگر که شما با"
    },
    {
      "start": 1776.919,
      "end": 1779.029,
      "text": "خانم لمک میگه که میگه اگر که شما با دوستاتون سعی کنین که این کارو انجام بدین"
    },
    {
      "start": 1779.039,
      "end": 1781.549,
      "text": "دوستاتون سعی کنین که این کارو انجام بدین اون فیر آف میسینگ ات کمتر میشه و اون در"
    },
    {
      "start": 1781.559,
      "end": 1783.19,
      "text": "اون فیر آف میسینگ ات کمتر میشه و اون در واقع عضوی از یک کامیونیتی بودن و اون"
    },
    {
      "start": 1783.2,
      "end": 1785.029,
      "text": "واقع عضوی از یک کامیونیتی بودن و اون چیزایی که ما قبلاً توی همین چند دقیقه"
    },
    {
      "start": 1785.039,
      "end": 1786.47,
      "text": "چیزایی که ما قبلاً توی همین چند دقیقه پیش توضیح دادم تو این ویدیو اونا بهتر"
    },
    {
      "start": 1786.48,
      "end": 1788.509,
      "text": "پیش توضیح دادم تو این ویدیو اونا بهتر میشه و در واقع اینکه عضوی از ی گروه"
    },
    {
      "start": 1788.519,
      "end": 1790.669,
      "text": "میشه و در واقع اینکه عضوی از ی گروه باشین و با هم یه چیزو ترک کنینم بهتون"
    },
    {
      "start": 1790.679,
      "end": 1792.509,
      "text": "باشین و با هم یه چیزو ترک کنینم بهتون می‌تونه کمک کنه در آخرم یه چیزی میان"
    },
    {
      "start": 1792.519,
      "end": 1795.75,
      "text": "می‌تونه کمک کنه در آخرم یه چیزی میان توضیح میدن که منطقی هم هست کاملاً و اونم"
    },
    {
      "start": 1795.76,
      "end": 1797.35,
      "text": "توضیح میدن که منطقی هم هست کاملاً و اونم اینه که در واقع یکی از دلایل اصلی که ما"
    },
    {
      "start": 1797.36,
      "end": 1798.71,
      "text": "اینه که در واقع یکی از دلایل اصلی که ما اعتیاد داریم به این اینا اینه که اینا"
    },
    {
      "start": 1798.72,
      "end": 1800.95,
      "text": "اعتیاد داریم به این اینا اینه که اینا خیلی در دست رسن یعنی این گوشی ما همیشه"
    },
    {
      "start": 1800.96,
      "end": 1803.19,
      "text": "خیلی در دست رسن یعنی این گوشی ما همیشه کنارمونه خیلی راحت می‌تونیم دسترسی داشته"
    },
    {
      "start": 1803.2,
      "end": 1805.19,
      "text": "کنارمونه خیلی راحت می‌تونیم دسترسی داشته باشیم به اینا و میگه ا دسترسی هامونو"
    },
    {
      "start": 1805.2,
      "end": 1807.23,
      "text": "باشیم به اینا و میگه ا دسترسی هامونو بتونیم محدودتر کنیم به اینا یعنی مثلاً"
    },
    {
      "start": 1807.24,
      "end": 1808.63,
      "text": "بتونیم محدودتر کنیم به اینا یعنی مثلاً شب می‌خوایم بخوابیم گوشی رو مثلاً بذاری"
    },
    {
      "start": 1808.64,
      "end": 1810.31,
      "text": "شب می‌خوایم بخوابیم گوشی رو مثلاً بذاری یه جای دیگه مثلاً اینم می‌تونه خیلی"
    },
    {
      "start": 1810.32,
      "end": 1813.99,
      "text": "یه جای دیگه مثلاً اینم می‌تونه خیلی بهمون کمک کنه اینم از این خب حالا بین"
    },
    {
      "start": 1814,
      "end": 1817.87,
      "text": "بهمون کمک کنه اینم از این خب حالا بین راجع به ریلس صحبت کنیم ریل اپس به معنای"
    },
    {
      "start": 1817.88,
      "end": 1820.87,
      "text": "راجع به ریلس صحبت کنیم ریل اپس به معنای لغزشه به معنای بازگشت دوباره به اعتیاده"
    },
    {
      "start": 1820.88,
      "end": 1822.59,
      "text": "لغزشه به معنای بازگشت دوباره به اعتیاده خب سؤالی که پیش میاد اینه که خیلی از"
    },
    {
      "start": 1822.6,
      "end": 1824.909,
      "text": "خب سؤالی که پیش میاد اینه که خیلی از ماها خیلی از افرادی که مثلاً ترک می‌کنن"
    },
    {
      "start": 1824.919,
      "end": 1828.43,
      "text": "ماها خیلی از افرادی که مثلاً ترک می‌کنن یه چیزیو حتی وقتی که اوضع روبه راهه حتی"
    },
    {
      "start": 1828.44,
      "end": 1830.669,
      "text": "یه چیزیو حتی وقتی که اوضع روبه راهه حتی وقتی که همه چی داره خوب پیش میره دوباره"
    },
    {
      "start": 1830.679,
      "end": 1833.19,
      "text": "وقتی که همه چی داره خوب پیش میره دوباره به اون برمی‌گردن خب این دلیلش چیه اگه"
    },
    {
      "start": 1833.2,
      "end": 1834.95,
      "text": "به اون برمی‌گردن خب این دلیلش چیه اگه همه چی روبه‌راه همه چی خوبه چرا بهش"
    },
    {
      "start": 1834.96,
      "end": 1837.23,
      "text": "همه چی روبه‌راه همه چی خوبه چرا بهش برمی‌گردی دوباره راجع به این قضیه توضیح"
    },
    {
      "start": 1837.24,
      "end": 1840.549,
      "text": "برمی‌گردی دوباره راجع به این قضیه توضیح میدن و میگن اینه که اصلاً این اطرافیان"
    },
    {
      "start": 1840.559,
      "end": 1842.59,
      "text": "میدن و میگن اینه که اصلاً این اطرافیان آدم‌ها بعد از یعنی یک یک سری از آدمها"
    },
    {
      "start": 1842.6,
      "end": 1844.43,
      "text": "آدم‌ها بعد از یعنی یک یک سری از آدمها هستن انقدر این اعتیاد و هی ترک می‌کنن"
    },
    {
      "start": 1844.44,
      "end": 1846.71,
      "text": "هستن انقدر این اعتیاد و هی ترک می‌کنن دوباره بهش برمی‌گردن که اطرافیانشون"
    },
    {
      "start": 1846.72,
      "end": 1848.149,
      "text": "دوباره بهش برمی‌گردن که اطرافیانشون اصلاً این ترک اعتیاد اینا رو جدی"
    },
    {
      "start": 1848.159,
      "end": 1850.83,
      "text": "اصلاً این ترک اعتیاد اینا رو جدی نمی‌گیرن میگن این آدم آدم کلاً آدمیه که"
    },
    {
      "start": 1850.84,
      "end": 1854.07,
      "text": "نمی‌گیرن میگن این آدم آدم کلاً آدمیه که می‌ذاره کنار دوباره برمی‌گرده بهش میگه"
    },
    {
      "start": 1854.08,
      "end": 1857.19,
      "text": "می‌ذاره کنار دوباره برمی‌گرده بهش میگه حالا بهخصوص توی اعتیادهای شدید میگه یه"
    },
    {
      "start": 1857.2,
      "end": 1859.549,
      "text": "حالا بهخصوص توی اعتیادهای شدید میگه یه چیزی که باید خیلی حواسمون باشه بهش میگه"
    },
    {
      "start": 1859.559,
      "end": 1862.19,
      "text": "چیزی که باید خیلی حواسمون باشه بهش میگه توی اعتیادهای شدید اعتیادهای که حالا"
    },
    {
      "start": 1862.2,
      "end": 1864.19,
      "text": "توی اعتیادهای شدید اعتیادهای که حالا اعتیاد به فضای مجازی و مثلاً این داستان"
    },
    {
      "start": 1864.2,
      "end": 1866.35,
      "text": "اعتیاد به فضای مجازی و مثلاً این داستان اعتیادهای شدیدتر مواد مخدر و اینا یا"
    },
    {
      "start": 1866.36,
      "end": 1870.75,
      "text": "اعتیادهای شدیدتر مواد مخدر و اینا یا مثلاً پورن ادیکشن های خیلی شدید میگه یک"
    },
    {
      "start": 1870.76,
      "end": 1874.87,
      "text": "مثلاً پورن ادیکشن های خیلی شدید میگه یک چیزی که هست اینه که انقدر این چرخ و این"
    },
    {
      "start": 1874.88,
      "end": 1878.47,
      "text": "چیزی که هست اینه که انقدر این چرخ و این چیزه الا کلنگه انقدر این بالانس دوپامین"
    },
    {
      "start": 1878.48,
      "end": 1880.59,
      "text": "چیزه الا کلنگه انقدر این بالانس دوپامین انقدر این لذت و چیزه انقدر باهاش بازی"
    },
    {
      "start": 1880.6,
      "end": 1883.389,
      "text": "انقدر این لذت و چیزه انقدر باهاش بازی شده که اصلاً این انگار در رفته کلاً به"
    },
    {
      "start": 1883.399,
      "end": 1886.909,
      "text": "شده که اصلاً این انگار در رفته کلاً به هم ریخته و کسایی که اعتیاد سنگین داشتن"
    },
    {
      "start": 1886.919,
      "end": 1889.509,
      "text": "هم ریخته و کسایی که اعتیاد سنگین داشتن انقدر این چرخ خ شون داغون شده که هر لحظه"
    },
    {
      "start": 1889.519,
      "end": 1892.59,
      "text": "انقدر این چرخ خ شون داغون شده که هر لحظه امکان داره دوباره بهش برگردن پس اینا"
    },
    {
      "start": 1892.6,
      "end": 1897.789,
      "text": "امکان داره دوباره بهش برگردن پس اینا باید خیلی حواسشون باشه که هیچ موقع مثلاً"
    },
    {
      "start": 1897.799,
      "end": 1901.789,
      "text": "باید خیلی حواسشون باشه که هیچ موقع مثلاً یک شادی نکنن یه سلبریشن نگیرن به خاطر"
    },
    {
      "start": 1901.799,
      "end": 1904.47,
      "text": "یک شادی نکنن یه سلبریشن نگیرن به خاطر ترک کردن مواد مخدر مثلاً طرف مواد مخدر"
    },
    {
      "start": 1904.48,
      "end": 1906.47,
      "text": "ترک کردن مواد مخدر مثلاً طرف مواد مخدر رو ترک کرده یه سال گذاشته کنار بعد میگه"
    },
    {
      "start": 1906.48,
      "end": 1908.19,
      "text": "رو ترک کرده یه سال گذاشته کنار بعد میگه حالا امشب دیگه امشبه دیگه امشب مثلاً"
    },
    {
      "start": 1908.2,
      "end": 1910.07,
      "text": "حالا امشب دیگه امشبه دیگه امشب مثلاً جایزه بدم به خودم میگه همون یه بارو"
    },
    {
      "start": 1910.08,
      "end": 1912.629,
      "text": "جایزه بدم به خودم میگه همون یه بارو می‌زنیم دوباره برمی‌گردی میگه باید همیشه"
    },
    {
      "start": 1912.639,
      "end": 1915.83,
      "text": "می‌زنیم دوباره برمی‌گردی میگه باید همیشه اون ویجلس میگه همیشه باید حواست باشه به"
    },
    {
      "start": 1915.84,
      "end": 1918.029,
      "text": "اون ویجلس میگه همیشه باید حواست باشه به اون قضیه که دوباره برنگردی بهش سر"
    },
    {
      "start": 1918.039,
      "end": 1919.909,
      "text": "اون قضیه که دوباره برنگردی بهش سر اعتیادهای سنگین بعد یه چیز دیگه هم که"
    },
    {
      "start": 1919.919,
      "end": 1921.95,
      "text": "اعتیادهای سنگین بعد یه چیز دیگه هم که راجع به صحبت می‌کنه تریگر ها هستن تریگر"
    },
    {
      "start": 1921.96,
      "end": 1925.269,
      "text": "راجع به صحبت می‌کنه تریگر ها هستن تریگر میشه قلاب میشه گیره خب بعد میگه تریگر ها"
    },
    {
      "start": 1925.279,
      "end": 1927.629,
      "text": "میشه قلاب میشه گیره خب بعد میگه تریگر ها خیلی امکان داره باعث بشن ما برگردیم به"
    },
    {
      "start": 1927.639,
      "end": 1931.07,
      "text": "خیلی امکان داره باعث بشن ما برگردیم به مواد مخدر باعث ریلکس ما بشن چه‌جوری حالا"
    },
    {
      "start": 1931.08,
      "end": 1933.59,
      "text": "مواد مخدر باعث ریلکس ما بشن چه‌جوری حالا تریگر بهتون بگم چیه مثلاً شما یک مواد"
    },
    {
      "start": 1933.6,
      "end": 1936.11,
      "text": "تریگر بهتون بگم چیه مثلاً شما یک مواد نمی‌زنید ولی بعد از یک مدتی از ترک کردن"
    },
    {
      "start": 1936.12,
      "end": 1938.35,
      "text": "نمی‌زنید ولی بعد از یک مدتی از ترک کردن یک چیزی یک آدمی رو می‌بینین که همیشه با"
    },
    {
      "start": 1938.36,
      "end": 1940.789,
      "text": "یک چیزی یک آدمی رو می‌بینین که همیشه با اون مواد می‌زدید یا یک جایی رو می‌بینین"
    },
    {
      "start": 1940.799,
      "end": 1942.909,
      "text": "اون مواد می‌زدید یا یک جایی رو می‌بینین که شما رو یاد مثلاً اون موادی که می‌زنین"
    },
    {
      "start": 1942.919,
      "end": 1945.07,
      "text": "که شما رو یاد مثلاً اون موادی که می‌زنین مید یا همیشه اونجا می‌زدیم این در واقع"
    },
    {
      "start": 1945.08,
      "end": 1947.909,
      "text": "مید یا همیشه اونجا می‌زدیم این در واقع یک قلابیه یک تریگر که باعث میشه شما"
    },
    {
      "start": 1947.919,
      "end": 1949.95,
      "text": "یک قلابیه یک تریگر که باعث میشه شما دوباره به اون برگردین چه‌جوری باعث میشه"
    },
    {
      "start": 1949.96,
      "end": 1951.95,
      "text": "دوباره به اون برگردین چه‌جوری باعث میشه بعد از دیدن اون تریگر یه کم دوپامین شما"
    },
    {
      "start": 1951.96,
      "end": 1953.71,
      "text": "بعد از دیدن اون تریگر یه کم دوپامین شما میره بالا هیجان زده میشین ولی بعد"
    },
    {
      "start": 1953.72,
      "end": 1956.19,
      "text": "میره بالا هیجان زده میشین ولی بعد دوپامین تون میفته پایین همین افتادن"
    },
    {
      "start": 1956.2,
      "end": 1958.269,
      "text": "دوپامین تون میفته پایین همین افتادن پایین باعث میشه شما این اشتها رو داشته"
    },
    {
      "start": 1958.279,
      "end": 1961.71,
      "text": "پایین باعث میشه شما این اشتها رو داشته باشین که برین دنبال اون و باید سعی کنیم"
    },
    {
      "start": 1961.72,
      "end": 1963.23,
      "text": "باشین که برین دنبال اون و باید سعی کنیم که این تریگر ها رو اگه میخوایم یه چیزی"
    },
    {
      "start": 1963.24,
      "end": 1965.87,
      "text": "که این تریگر ها رو اگه میخوایم یه چیزی رو ترک کنیم این تریگر ها رو تا می‌تونیم"
    },
    {
      "start": 1965.88,
      "end": 1968.47,
      "text": "رو ترک کنیم این تریگر ها رو تا می‌تونیم فاصله بندازیم نبینیم اینا رو اینا رو"
    },
    {
      "start": 1968.48,
      "end": 1973.789,
      "text": "فاصله بندازیم نبینیم اینا رو اینا رو نداشته باشیم اینم از این خب همین همه"
    },
    {
      "start": 1973.799,
      "end": 1976.07,
      "text": "نداشته باشیم اینم از این خب همین همه مطالب همین بود امیدوارم که این ویدیو"
    },
    {
      "start": 1976.08,
      "end": 1978.629,
      "text": "مطالب همین بود امیدوارم که این ویدیو براتون مفید بوده باشه جمع جم بندی من از"
    },
    {
      "start": 1978.639,
      "end": 1980.71,
      "text": "براتون مفید بوده باشه جمع جم بندی من از این ویدیو نظر شخصی خودم جمعبندی من از"
    },
    {
      "start": 1980.72,
      "end": 1982.07,
      "text": "این ویدیو نظر شخصی خودم جمعبندی من از همه چیزای که تو حالا دیم اینه که باید"
    },
    {
      "start": 1982.08,
      "end": 1985.07,
      "text": "همه چیزای که تو حالا دیم اینه که باید سعی کنیم که اون تعادله رو رعایت کنیم"
    },
    {
      "start": 1985.08,
      "end": 1987.269,
      "text": "سعی کنیم که اون تعادله رو رعایت کنیم یعنی اگه یه چیزی بهمون حال میده سعی"
    },
    {
      "start": 1987.279,
      "end": 1989.509,
      "text": "یعنی اگه یه چیزی بهمون حال میده سعی نکنیم همیشه اونو انجام بدیم یا هر موقع"
    },
    {
      "start": 1989.519,
      "end": 1992.629,
      "text": "نکنیم همیشه اونو انجام بدیم یا هر موقع مثلاً یه چیزیو مثلاً باهاش حال میکنیم"
    },
    {
      "start": 1992.639,
      "end": 1995.509,
      "text": "مثلاً یه چیزیو مثلاً باهاش حال میکنیم سعی نکنیم بیشترین میزان لذتو ازش ببریم"
    },
    {
      "start": 1995.519,
      "end": 1997.789,
      "text": "سعی نکنیم بیشترین میزان لذتو ازش ببریم من به نظرم اگر که شما بعد از دیدن این"
    },
    {
      "start": 1997.799,
      "end": 2000.029,
      "text": "من به نظرم اگر که شما بعد از دیدن این اپیزود اپیزود دوپامین ما رو هم ببینین"
    },
    {
      "start": 2000.039,
      "end": 2002.669,
      "text": "اپیزود اپیزود دوپامین ما رو هم ببینین اینا خیلی با همدیگه اینطور اینترو خیلی"
    },
    {
      "start": 2002.679,
      "end": 2005.029,
      "text": "اینا خیلی با همدیگه اینطور اینترو خیلی متصل به همدیگه این دو تا اپیزود ما اگه"
    },
    {
      "start": 2005.039,
      "end": 2007.19,
      "text": "متصل به همدیگه این دو تا اپیزود ما اگه اون اپیزود م ببینین فکر می‌کنم درک خیلی"
    },
    {
      "start": 2007.2,
      "end": 2009.669,
      "text": "اون اپیزود م ببینین فکر می‌کنم درک خیلی شفاف ری از همه چیزایی که ما الان راجع"
    },
    {
      "start": 2009.679,
      "end": 2012.75,
      "text": "شفاف ری از همه چیزایی که ما الان راجع بهش صحبت کردیم داشته باشین و همین"
    },
    {
      "start": 2012.76,
      "end": 2014.75,
      "text": "بهش صحبت کردیم داشته باشین و همین امیدوارم ویدئو براتون مفید بوده"
    },
    {
      "start": 2014.76,
      "end": 2017.549,
      "text": "امیدوارم ویدئو براتون مفید بوده باشه اگه که این ویدیو رو حال کردین باهاش"
    },
    {
      "start": 2017.559,
      "end": 2019.509,
      "text": "باشه اگه که این ویدیو رو حال کردین باهاش براتون مفید بود حتما به دوستاتون معرفی"
    },
    {
      "start": 2019.519,
      "end": 2021.47,
      "text": "براتون مفید بود حتما به دوستاتون معرفی کنین لایک کنین سابسکرایب کنین ا"
    },
    {
      "start": 2021.48,
      "end": 2023.43,
      "text": "کنین لایک کنین سابسکرایب کنین ا نوتیفیکیشن بزنین با این کارتون خیلی به"
    },
    {
      "start": 2023.44,
      "end": 2025.23,
      "text": "نوتیفیکیشن بزنین با این کارتون خیلی به من انرژی میدین که محتوای بهتر با"
    },
    {
      "start": 2025.24,
      "end": 2029,
      "text": "من انرژی میدین که محتوای بهتر با کیفیت‌تری تولید کنم دمتون گر"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی بررسی می‌کنه و ابزارهای علمی به ما معرفی میکنه که به کمکشون میتونیم سطح زندگی و میکنه که به کمکشون میتونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو میخوام ویدوها و مقالات علمی آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به اعتیاده توی زبان‌ها این اپیزود راجع به اعتیاده توی این اپیزود به این سؤال‌ها جواب داده میشه این اپیزود به این سؤال‌ها جواب داده میشه یک چه اتفاقاتی در بدن ما میافته که ما به یک چه اتفاقاتی در بدن ما میافته که ما به یک ماده یا یک فعالیت اعتیاد پیدا می‌کنیم یک ماده یا یک فعالیت اعتیاد پیدا می‌کنیم د چرا ما به پرن فضای مجازی مواد مخدر شکر د چرا ما به پرن فضای مجازی مواد مخدر شکر و بازی‌های کامپیوتری احتیاط پیدا می‌کنیم و بازی‌های کامپیوتری احتیاط پیدا می‌کنیم ه چه ویژگی‌هایی باعث میشه یک سری از ه چه ویژگی‌هایی باعث میشه یک سری از افراد به نسبت بقیه امکان ابتلا شون به افراد به نسبت بقیه امکان ابتلا شون به اعتیاد بیشتر بشه ۴ چرا بعضی از آدم‌ها اعتیاد بیشتر بشه ۴ چرا بعضی از آدم‌ها بعد از ترک اعتیاد دوباره بهش برمی‌گردن ۵ بعد از ترک اعتیاد دوباره بهش برمی‌گردن ۵ آیا استفاده کردن از روان گردان‌های مثل آیا استفاده کردن از روان گردان‌های مثل قاچی جادویی می‌تونه به ترک اعتیاد کمک قاچی جادویی می‌تونه به ترک اعتیاد کمک کنه و در آخر چه راهکارهای علمی وجود داره کنه و در آخر چه راهکارهای علمی وجود داره که همه ما می‌تونیم ازشون استفاده کنیم که همه ما می‌تونیم ازشون استفاده کنیم برای اینکه ترک اعتیاد کنیم قبل از اینکه برای اینکه ترک اعتیاد کنیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که من حتماً باید بهتون بگم یک از مهم هست که من حتماً باید بهتون بگم یک از اونجایی که کاری که من اینجا انجام میدم اونجایی که کاری که من اینجا انجام میدم خلاصه کردنه حتماً بهتون پیشنهاد میدم که خلاصه کردنه حتماً بهتون پیشنهاد میدم که ویدیو اصلی رو ببینین اگر مشکل دارین در ویدیو اصلی رو ببینین اگر مشکل دارین در زبان انگلیسی اونجا جاییه که من می‌تونم زبان انگلیسی اونجا جاییه که من می‌تونم بهتون کمک کنم چون من کارم آموزش زبان بهتون کمک کنم چون من کارم آموزش زبان انگلیسیه کافیه به این پیج کاری من پیام انگلیسیه کافیه به این پیج کاری من پیام بدین و من هر کمکی از دستم ب بیاد براتون بدین و من هر کمکی از دستم ب بیاد براتون انجام میدم د من کارم ترجمه است و تا جایی انجام میدم د من کارم ترجمه است و تا جایی که ممکنه سعی می‌کنم به متن متعهد باشم تا که ممکنه سعی می‌کنم به متن متعهد باشم تا دقیقاً همون پیام آقای هیو بررم رو به شما دقیقاً همون پیام آقای هیو بررم رو به شما انتقال بدم س و بسیار مهم اینه که یک راه انتقال بدم س و بسیار مهم اینه که یک راه رایگان وجود داره که شما می‌تونین از من و رایگان وجود داره که شما می‌تونین از من و کارم حمایت کنین که من هم کیفیت کارم بالا کارم حمایت کنین که من هم کیفیت کارم بالا سر ببرم هم تعداد کارمو بیشتر کنم و اون سر ببرم هم تعداد کارمو بیشتر کنم و اون هم به سادگی با سابسکرایب کردن کانال ما و هم به سادگی با سابسکرایب کردن کانال ما و کامنت گذاشتن برای ویوهای ماست همچنین شما کامنت گذاشتن برای ویوهای ماست همچنین شما می‌تونین ویوهای ما رو به دوستاتون معرفی می‌تونین ویوهای ما رو به دوستاتون معرفی کنین و در آخر نکته مهم دیگه اینه که من کنین و در آخر نکته مهم دیگه اینه که من موضوعاتی که اینجا انتخاب می‌کنم بر اساس موضوعاتی که اینجا انتخاب می‌کنم بر اساس نظرهای شما تو کامنت هست پس اگر موضوع نظرهای شما تو کامنت هست پس اگر موضوع خاصی هست که شما دوست دارین من راجع بهش خاصی هست که شما دوست دارین من راجع بهش کار کنم حتماً توی کامنت برام بنویسیم و کار کنم حتماً توی کامنت برام بنویسیم و در آخر موضوع آخر هم اینکه من روزهای در آخر موضوع آخر هم اینکه من روزهای یکشنبه و سه‌شنبه ویدیو آپلود می‌کنم پس یکشنبه و سه‌شنبه ویدیو آپلود می‌کنم پس اون تایما می‌تونین پیگیر کانال ما باشین اون تایما می‌تونین پیگیر کانال ما باشین بریم که با همدیگه این ویدیو رو ببینیم بریم که با همدیگه این ویدیو رو ببینیم این ویدیو در واقع مصاحبه آقای هیبرید این ویدیو در واقع مصاحبه آقای هیبرید خانمی به نام آنا لمک خانم لمک استاد خانمی به نام آنا لمک خانم لمک استاد دانشگاه استنفورد و تخصص داره در حوزه دانشگاه استنفورد و تخصص داره در حوزه اعتیاد و ترک اعتیاد یعنی این خانم همه اعتیاد و ترک اعتیاد یعنی این خانم همه زندگیش به بقیه آدم‌ها داشته کمک می‌کرده زندگیش به بقیه آدم‌ها داشته کمک می‌کرده که اعتیادشو ترک کنن یه کتاب فوق‌العاده که اعتیادشو ترک کنن یه کتاب فوق‌العاده هم داره به نام دوپامین نیشن که من اینو هم داره به نام دوپامین نیشن که من اینو به همه آدما توصیه می‌کنم که بخونین چون به همه آدما توصیه می‌کنم که بخونین چون خوندن این کتاب واقعاً باعث میشه شما یه خوندن این کتاب واقعاً باعث میشه شما یه دید خیلی کامل‌تری نسبت نسبت به خودتون و دید خیلی کامل‌تری نسبت نسبت به خودتون و محیط اطرافتون داشته باشین اولین نکته‌ای محیط اطرافتون داشته باشین اولین نکته‌ای که خانم لمک تو این ویدیو راجع بهش صحبت که خانم لمک تو این ویدیو راجع بهش صحبت می‌کنه که به نظر من مهم‌ترین نکته این می‌کنه که به نظر من مهم‌ترین نکته این ویدئو و فهم این چیزی که الان من میخوام ویدئو و فهم این چیزی که الان من میخوام توضیح بدم می‌تونه بهتون کمک کنه که این توضیح بدم می‌تونه بهتون کمک کنه که این موضوعی که الان میخوام بگم و این ویدو رو موضوعی که الان میخوام بگم و این ویدو رو کلاً بهتر و کامل‌تر متوجه بشیم یک بخش کلاً بهتر و کامل‌تر متوجه بشیم یک بخش اصلی از کتاب خانم لمک راجع به تعادل بین اصلی از کتاب خانم لمک راجع به تعادل بین لذت و درد توی بدن ماست خانم لکی توضیح لذت و درد توی بدن ماست خانم لکی توضیح میده که یکی از بزرگ‌ترین دستاوردهایی که میده که یکی از بزرگ‌ترین دستاوردهایی که اخیراً ما داشتیم در حوزه م مطالعات مغزی اخیراً ما داشتیم در حوزه م مطالعات مغزی این بوده که درد و لذت هر دو از یک قسمت این بوده که درد و لذت هر دو از یک قسمت از مغز ما هستن که کنترل میشن یعنی یک از مغز ما هستن که کنترل میشن یعنی یک قسمت از مغز ماست که این دو تا رو کنترل قسمت از مغز ماست که این دو تا رو کنترل می‌کنه و رابطه‌ای که اینا با همدیگه دارن می‌کنه و رابطه‌ای که اینا با همدیگه دارن فهمش باعث میشه ما اصلاً یک دید خیلی فهمش باعث میشه ما اصلاً یک دید خیلی جامع‌تری نسبت به خودمون داشته باشیم خانم جامع‌تری نسبت به خودمون داشته باشیم خانم لمک برای توضیح این قضیه میگه که شما یک لمک برای توضیح این قضیه میگه که شما یک الاکلنگ توی ذهنتون در نظر الاکلنگ توی ذهنتون در نظر بگیرین یک طرف این الاکلنگ لذته یه طرف بگیرین یک طرف این الاکلنگ لذته یه طرف دیگه درده هدف این اینه که یک تعادلی رو دیگه درده هدف این اینه که یک تعادلی رو همیشه داشته باشه یک میزان لول یک تعادلی همیشه داشته باشه یک میزان لول یک تعادلی و همیشه داشته باشه حالا اتفاقی که میفته و همیشه داشته باشه حالا اتفاقی که میفته اینه که وقتی که ما یک فعالیتی و انجام اینه که وقتی که ما یک فعالیتی و انجام میدیم که دوسش داریم مثلاً من اینجا نشستم میدیم که دوسش داریم مثلاً من اینجا نشستم دارم مثلاً فضای مجازی مثلاً دوست دارم دارم مثلاً فضای مجازی مثلاً دوست دارم دارم فضای مجازی چک می‌کنم دارم ریلز نگاه دارم فضای مجازی چک می‌کنم دارم ریلز نگاه می‌کنم این الاکلنگ من که این طرفش لذته و می‌کنم این الاکلنگ من که این طرفش لذته و این طرفش درده این لذته هی داره بالاتر و این طرفش درده این لذته هی داره بالاتر و بالاتر میره و درده داره پایین‌تر و بالاتر میره و درده داره پایین‌تر و پایین‌تر میاد حالا اتفاق خیلی جالب اینه پایین‌تر میاد حالا اتفاق خیلی جالب اینه که من به صورت که من به صورت ناخودآگاه مطلع هستم از این قضیه که به ناخودآگاه مطلع هستم از این قضیه که به محض اینکه من اون کاری که دوست دارم رو محض اینکه من اون کاری که دوست دارم رو بذارم کنار یعنی به محض اینکه من اون فضای بذارم کنار یعنی به محض اینکه من اون فضای مجازیه رو بذارم کنار به محض اینکه این مجازیه رو بذارم کنار به محض اینکه این ویدیو گیمه رو بذارم کنار به محض اینکه ویدیو گیمه رو بذارم کنار به محض اینکه پرنو بذارم کنار اون لحظه‌ای که انجام پرنو بذارم کنار اون لحظه‌ای که انجام دادن اون کاری که دوست دارمو تموم می‌کنم دادن اون کاری که دوست دارمو تموم می‌کنم مصادف با شروع درد یعنی درد هی بیشتر و مصادف با شروع درد یعنی درد هی بیشتر و بیشتر میشه و چون ذهن ما آگاهه ن یعنی به بیشتر میشه و چون ذهن ما آگاهه ن یعنی به صورت صورت ناخودآگاه این قض یه رو می‌دونه همیشه سعی ناخودآگاه این قض یه رو می‌دونه همیشه سعی می‌کنه که یه کم اون کاری که دوست داره رو می‌کنه که یه کم اون کاری که دوست داره رو بیشتر انجام بده یعنی چی یعنی مثلاً من بیشتر انجام بده یعنی چی یعنی مثلاً من دارم ریلز نگاه می‌کنم و این داره هیی به دارم ریلز نگاه می‌کنم و این داره هیی به من لذت میده و من می‌دونم که این به محض من لذت میده و من می‌دونم که این به محض اینکه اینو بذارم کنار قراره اون درده اینکه اینو بذارم کنار قراره اون درده شروع بشه هی میگم یه دونه ریلیز دیگه نگاه شروع بشه هی میگم یه دونه ریلیز دیگه نگاه کنم کامپیوتر بازی می‌کنم میگم آقا یه کنم کامپیوتر بازی می‌کنم میگم آقا یه دونه بازی کامپیوتری بیشتر انجام بدم غذا دونه بازی کامپیوتری بیشتر انجام بدم غذا مثلاً یه کم بیشتر بخورم پرن مثلاً یه مثلاً یه کم بیشتر بخورم پرن مثلاً یه دونه بیشتر نگاه کنم میگه که همین زیاده دونه بیشتر نگاه کنم میگه که همین زیاده رویه باعث میشه این تعادله خیلی به هم رویه باعث میشه این تعادله خیلی به هم بخوره و اصلاً اعتیاد شاید خیلی وقتا بخوره و اصلاً اعتیاد شاید خیلی وقتا اینجا به وجود میاد حالا کاری که هر انسان اینجا به وجود میاد حالا کاری که هر انسان سالمی باید انجام بده اینه که باید سعی سالمی باید انجام بده اینه که باید سعی کنه تعادل رو بین این درد و لذت همیشه در کنه تعادل رو بین این درد و لذت همیشه در واقع سعی کنه که تراز کنه این این تعادله واقع سعی کنه که تراز کنه این این تعادله همیشه باید وجود داشته باشه یعنی چی به همیشه باید وجود داشته باشه یعنی چی به زبان ساده یعنی اگر ما یه کاری انجام زبان ساده یعنی اگر ما یه کاری انجام میدیم که خیلی دوسش داریم اینو هی زیاده میدیم که خیلی دوسش داریم اینو هی زیاده روی نکنیم از یه جای باید بذاریم کنار این روی نکنیم از یه جای باید بذاریم کنار این فضا رو به خودمون بدیم که این درده هم فضا رو به خودمون بدیم که این درده هم بیاد بالا و نکته‌ای که راجع به این قضیه بیاد بالا و نکته‌ای که راجع به این قضیه میگه اینه که این درده همیشه یک برتری میگه اینه که این درده همیشه یک برتری داره به نسبت این لذت و این همیشه یه کم داره به نسبت این لذت و این همیشه یه کم بیشتر میاد بالا میگه برای همون این قضیه بیشتر میاد بالا میگه برای همون این قضیه برای ما خیلی سخته که یه کاری که دوست برای ما خیلی سخته که یه کاری که دوست داریمو بذاریم کنار نکته مهمی که میگه داریمو بذاریم کنار نکته مهمی که میگه اینه که باید سعی کنیم که این تعادله اینه که باید سعی کنیم که این تعادله رعایت بشه یعنی به زبان ساده بعد از اینه رعایت بشه یعنی به زبان ساده بعد از اینه یه کاری انجام میدیم که دوست داریم یک یه کاری انجام میدیم که دوست داریم یک فضایی بدیم یک فاصله‌ای بندازیم همیشه فضایی بدیم یک فاصله‌ای بندازیم همیشه اونو انجام ندیم این نکته خیلی مهمیه که اونو انجام ندیم این نکته خیلی مهمیه که میگه این بالانسه رو ما چجوری حفظ کنیم میگه این بالانسه رو ما چجوری حفظ کنیم نکته خیلی جالبی که آقای هیو بررم و خانم نکته خیلی جالبی که آقای هیو بررم و خانم لمک تو این ویدئو راجع به صحبت می‌کنن لمک تو این ویدئو راجع به صحبت می‌کنن اینه اینه که در واقع مکانیزم پشت اعتیاد یکیه برای که در واقع مکانیزم پشت اعتیاد یکیه برای خیلی از چیزها یعنی خیلی فرقی نداره مثلاً خیلی از چیزها یعنی خیلی فرقی نداره مثلاً شما ما به مواد مخدر مثلاً راجع به مواد شما ما به مواد مخدر مثلاً راجع به مواد مخدر داریم صحبت می‌کنیم راجع به پرن مخدر داریم صحبت می‌کنیم راجع به پرن داریم صحبت می‌کنیم راجع به هر چیز داریم صحبت می‌کنیم راجع به هر چیز دیگه‌ای خب درسته که یک تفاوت‌هایی هست دیگه‌ای خب درسته که یک تفاوت‌هایی هست حالا بین شدت و این چیزها معمولاً ولی حالا بین شدت و این چیزها معمولاً ولی نکته خیلی مهم اینه که اون مکانیزم پشتشون نکته خیلی مهم اینه که اون مکانیزم پشتشون همین چیزیه که الان توضیح دادم مکانیزم همین چیزیه که الان توضیح دادم مکانیزم پشتشون یکیه خب میگه این نکته خیلی مهمیه پشتشون یکیه خب میگه این نکته خیلی مهمیه که ما باید بدونیم به نظرم فهم این قضیه که ما باید بدونیم به نظرم فهم این قضیه این چیزی که تا الان گفتم اینو اگه درست این چیزی که تا الان گفتم اینو اگه درست متوجه بشین اصلاً کلاً بقیه ویدیو براتون متوجه بشین اصلاً کلاً بقیه ویدیو براتون خیلی فالو کردن دنبال کردنش خیلی براتون خیلی فالو کردن دنبال کردنش خیلی براتون راحت‌تر خوا حت بود خب یه نکته دیگه هم که راحت‌تر خوا حت بود خب یه نکته دیگه هم که اینجا میگن که خیلی جالبه اینه که همه اینجا میگن که خیلی جالبه اینه که همه آدم‌ها می‌تونن معتاد بشن یعنی همه آدم‌ها آدم‌ها می‌تونن معتاد بشن یعنی همه آدم‌ها می‌تونن معتاد بشن و اینطوری نیست که بگیم می‌تونن معتاد بشن و اینطوری نیست که بگیم یه آدمی هیچ مته نمیشه اما نکته جالب اینه یه آدمی هیچ مته نمیشه اما نکته جالب اینه که بعضی از اعتیادهای که ما داریم از نظر که بعضی از اعتیادهای که ما داریم از نظر جامعه اعتیادهای مثبتی هستن و جامعه به ما جامعه اعتیادهای مثبتی هستن و جامعه به ما پاداش میده یعنی چی یعنی مثلاً یه نفری که پاداش میده یعنی چی یعنی مثلاً یه نفری که اعتیاد داره به کار کردن و پول درآوردن اعتیاد داره به کار کردن و پول درآوردن جامعه چون اینو ارزش می‌دونه در عوضش یک جامعه چون اینو ارزش می‌دونه در عوضش یک چیزی به این آدم میده ولی مثلاً یه نفری چیزی به این آدم میده ولی مثلاً یه نفری که اعتیاد داره به مواد مخدر این چون ارزش که اعتیاد داره به مواد مخدر این چون ارزش نیست در واقع باعث میشه که این آدم از از نیست در واقع باعث میشه که این آدم از از نظر جامعه یا ترد بشه یا یک فاصله‌ای نظر جامعه یا ترد بشه یا یک فاصله‌ای بیفته حالا نکته مهم اینه که حتی اعتیاد بیفته حالا نکته مهم اینه که حتی اعتیاد به کارم می‌تونه بد باشه یعنی این چیزی که به کارم می‌تونه بد باشه یعنی این چیزی که گفتم به این معنی نیست که اعتیاد به کار گفتم به این معنی نیست که اعتیاد به کار خوبه به این معناست که اون اعتیاد به کار خوبه به این معناست که اون اعتیاد به کار یک جایزه‌ای داره از نظر اجتماع این از یک جایزه‌ای داره از نظر اجتماع این از این بعد یه سؤال خیلی جالبی راجع به همین این بعد یه سؤال خیلی جالبی راجع به همین موضوع آقای یبر من از خانم لمک می‌پرسه و موضوع آقای یبر من از خانم لمک می‌پرسه و اونم اینه که شما که این همه مدت با این اونم اینه که شما که این همه مدت با این آدم‌های معتاد سر کله زدی عجیب‌ترین آدم‌های معتاد سر کله زدی عجیب‌ترین اعتیادی که تا حالدی یه نفر داشته باشه چی اعتیادی که تا حالدی یه نفر داشته باشه چی بوده و خانم لمک میگه که من یه نفرو بوده و خانم لمک میگه که من یه نفرو می‌شناختم که این معتاد به آب بود و این می‌شناختم که این معتاد به آب بود و این انقدر معتاد به این بود که مرد انقدر معتاد به این بود که مرد و این خودش به زبان ساده میگه که هر چیزی و این خودش به زبان ساده میگه که هر چیزی رو ما می‌تونیم بهش معتاد بشیم و هر آدمی رو ما می‌تونیم بهش معتاد بشیم و هر آدمی هم این ویژگی رو داره که معتاد بشه حالا هم این ویژگی رو داره که معتاد بشه حالا این چیزی که میخوام بگم چیزهایی که از این این چیزی که میخوام بگم چیزهایی که از این بعد ویدیو میخوام بگم ویژگی‌هایی هست که بعد ویدیو میخوام بگم ویژگی‌هایی هست که بعضی از آدم‌ها به نسبت بقیه بیشتر دارن بعضی از آدم‌ها به نسبت بقیه بیشتر دارن که باعث میشه این آدم‌ها بیشتر مستعد این که باعث میشه این آدم‌ها بیشتر مستعد این باشن که معتاد بشن به یک چیزی یعنی این‌ها باشن که معتاد بشن به یک چیزی یعنی این‌ها بیشتر در خطر اعتیاد قرار دارن اون ویژگی بیشتر در خطر اعتیاد قرار دارن اون ویژگی چیه اولیش ایمپالس ویتی حالا ایمپالس ویتی چیه اولیش ایمپالس ویتی حالا ایمپالس ویتی یعنی چی من هر واژه انگلیس که اینجا توضیح یعنی چی من هر واژه انگلیس که اینجا توضیح میدم سعی می‌کنم که تا می‌تونم اینو میدم سعی می‌کنم که تا می‌تونم اینو توضیحش به فارسی هم براتون بگم ایم پالسی توضیحش به فارسی هم براتون بگم ایم پالسی ویتی میشه که وقتی که یه کاریو شما خیلی ویتی میشه که وقتی که یه کاریو شما خیلی عجولانه انجام میدین بدون اینکه فکر کنین عجولانه انجام میدین بدون اینکه فکر کنین به اون نتایجش به پیامد هاش مثلاً خانم به اون نتایجش به پیامد هاش مثلاً خانم لمک توضیح میده میگه بعضی از آدما هستند لمک توضیح میده میگه بعضی از آدما هستند که بین یک ایده‌ای که به ذهنشون می‌رسه که بین یک ایده‌ای که به ذهنشون می‌رسه انجام بدن تا عمل کردن اون ایده هیچ انجام بدن تا عمل کردن اون ایده هیچ فاصله‌ای نمیندازن هیچ دیواری وجود نداره فاصله‌ای نمیندازن هیچ دیواری وجود نداره و به محض اینکه یک ایده به ذهنشون می‌رسه و به محض اینکه یک ایده به ذهنشون می‌رسه محض اینکه یه نفر یه چیزی بهشون تعارف محض اینکه یه نفر یه چیزی بهشون تعارف می‌کنه یا مثلاً یه چیزی به ذهن نشون می‌کنه یا مثلاً یه چیزی به ذهن نشون می‌رسه سریع اونو انجامش میدن میگه این می‌رسه سریع اونو انجامش میدن میگه این این ویژگی رو بهش میگم ایمپالس ویتی میگه این ویژگی رو بهش میگم ایمپالس ویتی میگه این آدم‌ها که در آدمی ایمپالس هستن اینا این آدم‌ها که در آدمی ایمپالس هستن اینا خیلی مستعد این هستن که معتاد بشن به یه خیلی مستعد این هستن که معتاد بشن به یه چیزی ویژگی دومی که این آدما دارن اینه چیزی ویژگی دومی که این آدما دارن اینه که زندگی عادی برای این‌ها خیلی حوصله که زندگی عادی برای این‌ها خیلی حوصله سروره خیلی بورینگ یعنی چی یعنی اینا نگاه سروره خیلی بورینگ یعنی چی یعنی اینا نگاه می‌کنن به اطرافشون میگن این چیزهایی که می‌کنن به اطرافشون میگن این چیزهایی که اطراف من در جریانه این آدم‌هایی که من اطراف من در جریانه این آدم‌هایی که من می‌بینم اینا اصلاً هیجان انگیز نیستن من می‌بینم اینا اصلاً هیجان انگیز نیستن من نیاز داره یک ماکسیموم از لذتو ببرم یک یک نیاز داره یک ماکسیموم از لذتو ببرم یک یک یک هیجانی داشته باشن میگه همین باعث میشه یک هیجانی داشته باشن میگه همین باعث میشه که مثلاً بعضیا معتاد بشن به چیزای مختلف که مثلاً بعضیا معتاد بشن به چیزای مختلف حالا نکته خیلی جالبی که خانم لمک میگه که حالا نکته خیلی جالبی که خانم لمک میگه که من خودم به این قضیه خیلی فکر می‌کنم من خودم به این قضیه خیلی فکر می‌کنم همیشه اینه که اصلاً توی جامعه مدرنی که همیشه اینه که اصلاً توی جامعه مدرنی که ما زندگی می‌کنیم آدما حق دارن که حوصله ما زندگی می‌کنیم آدما حق دارن که حوصله شون سرب بره چرا چون اکثر نیازهای ما برای شون سرب بره چرا چون اکثر نیازهای ما برای بقا در واقع بهش جواب داده شده یعنی مثلاً بقا در واقع بهش جواب داده شده یعنی مثلاً ۱۰ هزار سال پیش چه می‌دونم یه نفر زندگی ۱۰ هزار سال پیش چه می‌دونم یه نفر زندگی می‌کرده برای اینکه بقا داشته باشه نیاز می‌کرده برای اینکه بقا داشته باشه نیاز داشته باشه نیاز بوده که بره بیرون و داشته باشه نیاز بوده که بره بیرون و دنبال غذا بگرده شکار کنه جمع کنه یا هر دنبال غذا بگرده شکار کنه جمع کنه یا هر چیز دیگه‌ای خب ولی الان اکثر نیازهای ما چیز دیگه‌ای خب ولی الان اکثر نیازهای ما برای بقا به سادگی برای ما در دسترسه حتی برای بقا به سادگی برای ما در دسترسه حتی اون قشری که از لحاظ مالی هم خیلی بالا اون قشری که از لحاظ مالی هم خیلی بالا نیستن یا مشکل مالی دارن به نسبت مثلاً نیستن یا مشکل مالی دارن به نسبت مثلاً آدمایی که ۲۰۰ سال پیش داشتن زندگی آدمایی که ۲۰۰ سال پیش داشتن زندگی می‌کردن وضعیت زندگیشون خیلی بهتره در می‌کردن وضعیت زندگیشون خیلی بهتره در واقع کارایی که ما می‌کنیم خیلی ربطی به واقع کارایی که ما می‌کنیم خیلی ربطی به بقای ما نداره یعنی مثلاً من اگه میرم بقای ما نداره یعنی مثلاً من اگه میرم اورست و فتح می‌کنم یه کاریه که خیلی ربطی اورست و فتح می‌کنم یه کاریه که خیلی ربطی نداره من اینو تصنعی خودم ایجاد کردم اینا نداره من اینو تصنعی خودم ایجاد کردم اینا ساختگیه میگه همین این قضیه باعث شده که ساختگیه میگه همین این قضیه باعث شده که من اصلا حق میدم به آدما که بخوان حوصله من اصلا حق میدم به آدما که بخوان حوصله شون سر بره چون اصلاً این چیزی که ما شون سر بره چون اصلاً این چیزی که ما داریم این چیزی که داریم تجربه می‌کنیم آن داریم این چیزی که داریم تجربه می‌کنیم آن پرسیدن آن پرسیدن میشه چیزی که قبلاً مثلش پرسیدن آن پرسیدن میشه چیزی که قبلاً مثلش نبوده یعنی جدیده کاملاً و این از این نبوده یعنی جدیده کاملاً و این از این اینم دومین ویژگی شون سومین ویژگی که توی اینم دومین ویژگی شون سومین ویژگی که توی اپیزود دوپامین ما راجع به این صحبت کردیم اپیزود دوپامین ما راجع به این صحبت کردیم اینه که این آدما همیشه دوست دارن که اینه که این آدما همیشه دوست دارن که ماکسیموم لذت رو از یک چیزی ببرن یعنی ماکسیموم لذت رو از یک چیزی ببرن یعنی همیشه دوست دارن یه کاری که دارن انجام همیشه دوست دارن یه کاری که دارن انجام میدن هر دفعه بیشترین لذتو ازش ببرن و میدن هر دفعه بیشترین لذتو ازش ببرن و اینم یه چیزیه که باعث میتونه باعث اعتیاد اینم یه چیزیه که باعث میتونه باعث اعتیاد بشه چون همیشه باید یک لایه‌ای اضافه کنی بشه چون همیشه باید یک لایه‌ای اضافه کنی که ای بیشتر لذت ببری و این می‌تونه باعث که ای بیشتر لذت ببری و این می‌تونه باعث اعتیاد بشه اینم یه ویژگی دیگه افرادی که اعتیاد بشه اینم یه ویژگی دیگه افرادی که در واقع مستعد هستن به اعتیاد خب اینجا یک در واقع مستعد هستن به اعتیاد خب اینجا یک تعریف خیلی جالبی تعریف خیلی جالبی خانم لمک می‌کنه از اعتیاد که این انقدر خانم لمک می‌کنه از اعتیاد که این انقدر این جمله‌ای که به انگلیسی گفت خانم لکی این جمله‌ای که به انگلیسی گفت خانم لکی جالب بود برای من انقدر زیبا بود به نظر جالب بود برای من انقدر زیبا بود به نظر من این تعریف که من این جمله شو به من این تعریف که من این جمله شو به انگلیسی بهتون میگم خیلی خوب بود و بعد انگلیسی بهتون میگم خیلی خوب بود و بعد ترجمش می‌کنم براتون خانمی میگه که به زبان ساده یعنی اعتیاد محدود کردن یعنی اعتیاد محدود کردن تدریجی چیزهاییه که به ما حس لذت میده تدریجی چیزهاییه که به ما حس لذت میده یعنی اگه مثلا من از هزار تا چیز میتونم یعنی اگه مثلا من از هزار تا چیز میتونم لذت ببرم بعد از اینکه اعتیاد پیدا می‌کنم لذت ببرم بعد از اینکه اعتیاد پیدا می‌کنم به یک چیز یا چند تا مورد خاص باعث میشه به یک چیز یا چند تا مورد خاص باعث میشه که من فقط از اونها بتونم لذت ببرم از که من فقط از اونها بتونم لذت ببرم از چیزهای دیگه زندگیم نتونم لذت ببرم و این چیزهای دیگه زندگیم نتونم لذت ببرم و این در واقع اعتیاد محدود کردن تدریجی در واقع اعتیاد محدود کردن تدریجی چیزهاییه که برای ما حس لذت میارن اینم از چیزهاییه که برای ما حس لذت میارن اینم از این این تعریف خیلی جالبی که خانم لمک کی این این تعریف خیلی جالبی که خانم لمک کی میگه خب این از این تا اینجا حالا نکته میگه خب این از این تا اینجا حالا نکته خیلی جالب یعنی نکته سؤال اصلی که فکر کنم خیلی جالب یعنی نکته سؤال اصلی که فکر کنم خیلی از ماها داریم اینه که ما چه‌جوری خیلی از ماها داریم اینه که ما چه‌جوری این اعتیاد و بشکونی چه‌جوری اگر من معتاد این اعتیاد و بشکونی چه‌جوری اگر من معتاد هستم به چیزهای مختلف همون چیزایی که حالا هستم به چیزهای مختلف همون چیزایی که حالا اول ویدیو گفتیم و اینا من چه ویژگی چه اول ویدیو گفتیم و اینا من چه ویژگی چه کارهایی باید انجام بدم که بتونم این کارهایی باید انجام بدم که بتونم این اعتیادم اعتیادم این عادت اعتیادم بشکونم اعتیادم اعتیادم این عادت اعتیادم بشکونم خانم ممکی توضیح میده میگه که ما برای خانم ممکی توضیح میده میگه که ما برای اینکه این مسیرهای دوپامین رو این سطح اینکه این مسیرهای دوپامین رو این سطح دوپامین رو توی بدن خودمون دوباره ریست دوپامین رو توی بدن خودمون دوباره ریست کنیم و به حالت طبیعی برگردونیم بعد از کنیم و به حالت طبیعی برگردونیم بعد از احتیاط به یک چیزی نیاز داره که حداقل ۳۳۰ احتیاط به یک چیزی نیاز داره که حداقل ۳۳۰ روز ما با اون در ارتباط نباشیم اون روز ما با اون در ارتباط نباشیم اون دوپامین اونو حذف کنیم از زندگیمون ۳۳۰ دوپامین اونو حذف کنیم از زندگیمون ۳۳۰ روز توضیح میده و میگه توی ۱۰ روز اول که روز توضیح میده و میگه توی ۱۰ روز اول که معمولاً یه چیزیو می‌ذاریم کنار اون ۱۰ معمولاً یه چیزیو می‌ذاریم کنار اون ۱۰ روز سخت‌ترین قسمت کاره یعنی به هر چیزی روز سخت‌ترین قسمت کاره یعنی به هر چیزی که معتاد هستیم اون ۱۰ روز اول سخت‌ترین که معتاد هستیم اون ۱۰ روز اول سخت‌ترین قسمت کاره بعد میگه خیلیا مثلاً بی‌خوابی قسمت کاره بعد میگه خیلیا مثلاً بی‌خوابی دارن خیلیا اسراب دارن توی مثلا اعتیادهای دارن خیلیا اسراب دارن توی مثلا اعتیادهای شدیدتر بدن دردای خیلی شدید مثلاً عجیب و شدیدتر بدن دردای خیلی شدید مثلاً عجیب و غریب دارن و میگه که میگه این ۱ روز اول غریب دارن و میگه که میگه این ۱ روز اول سخت‌ترین کاره دوباره یه جمله‌ای میگه به سخت‌ترین کاره دوباره یه جمله‌ای میگه به انگلیسی که انقدر این جمله خوب بود که انگلیسی که انقدر این جمله خوب بود که دوباره من اینو به انگلیسی میگم و بعد به دوباره من اینو به انگلیسی میگم و بعد به فارسی میگم میگه وس بفی ب میگه اول باید فارسی میگم میگه وس بفی ب میگه اول باید اون بدترین حسو حس بدو تجربه کنین قبل از اون بدترین حسو حس بدو تجربه کنین قبل از اینکه حس خوبه رو حس بهتری رو تجربه کنید اینکه حس خوبه رو حس بهتری رو تجربه کنید یعنی میگه اول اون سختی رو باید به خودتون یعنی میگه اول اون سختی رو باید به خودتون بدین و این ۱۰ روز اوله بین روز دهم تا بدین و این ۱۰ روز اوله بین روز دهم تا بیستم کمکم ی یک سری از میگه که کمکم این بیستم کمکم ی یک سری از میگه که کمکم این خورشیدو شما می‌بینین نورو شما می‌بینین خورشیدو شما می‌بینین نورو شما می‌بینین کمکم یک سری اتفاقات مثبتی برای شما میفته کمکم یک سری اتفاقات مثبتی برای شما میفته و یک دوره ترنزیشن اه بین اون ۱۰ روز اول و یک دوره ترنزیشن اه بین اون ۱۰ روز اول و یک در واقع یک پلیه بین ۱۰ روز اول و ۱۰ و یک در واقع یک پلیه بین ۱۰ روز اول و ۱۰ روز دوم که حالتون کمکم داره بهتر میشه روز دوم که حالتون کمکم داره بهتر میشه بین روز بیستم تا سی یعنی آخرین ۱ روز بین روز بیستم تا سی یعنی آخرین ۱ روز آخرین دهه این کمکم اون دوپامین شما اون آخرین دهه این کمکم اون دوپامین شما اون پترن دوپامین تون اون بیس و پیک و این‌ها پترن دوپامین تون اون بیس و پیک و این‌ها اون کمکم اون شکل عادیش به خودش می‌گیره و اون کمکم اون شکل عادیش به خودش می‌گیره و باعث میشه که شما کمکم بتونین از چیزهای باعث میشه که شما کمکم بتونین از چیزهای عادی هم لذت ببرین یعنی همون نرین گفتیم عادی هم لذت ببرین یعنی همون نرین گفتیم که محدود می‌کنی اینجا کمکم میگه این که محدود می‌کنی اینجا کمکم میگه این بازتر میشه و مثلاً شما می‌تونین کمکم از بازتر میشه و مثلاً شما می‌تونین کمکم از یه دونه قهوه‌ایی هم که می‌خورید مثلاً یه دونه قهوه‌ایی هم که می‌خورید مثلاً لذت ببرید اینم از این پس برای اینکه یک لذت ببرید اینم از این پس برای اینکه یک چیزو بخوایم ترک کنیم ما یک پروسه حداقل چیزو بخوایم ترک کنیم ما یک پروسه حداقل ۳۰ روزه نیاز داریم برای اینکه بتونیم ۳۰ روزه نیاز داریم برای اینکه بتونیم ترکش کنیم خب چیزهایی که از این به بعد ترکش کنیم خب چیزهایی که از این به بعد ویدیو می‌خوام بگم یک سری نکات کلی یک سری ویدیو می‌خوام بگم یک سری نکات کلی یک سری عادت‌های رفتاری کلیان که نه تنها می‌تونن عادت‌های رفتاری کلیان که نه تنها می‌تونن به ما کمک کنن که به چیزهای مختلف اعتیاد به ما کمک کنن که به چیزهای مختلف اعتیاد پیدا نکنیم بلکه می‌تونن به ما کمک کنن که پیدا نکنیم بلکه می‌تونن به ما کمک کنن که اگر به یک چیزی اعتیاد پیدا کردیم اونو بت اگر به یک چیزی اعتیاد پیدا کردیم اونو بت بیم راحت‌تر بذاریم کنار خب حالا اونا بیم راحت‌تر بذاریم کنار خب حالا اونا چیان اولیش خانم لمک راجع به حوصله سر چیان اولیش خانم لمک راجع به حوصله سر رفتن صحبت می‌کنه میگه توی دنیای مدرنی که رفتن صحبت می‌کنه میگه توی دنیای مدرنی که ما زندگی می‌کنیم که قبلشم یه کم توضیح ما زندگی می‌کنیم که قبلشم یه کم توضیح داد راجع به این میگه توی دنیای مدرنی که داد راجع به این میگه توی دنیای مدرنی که ما زندگی می‌کنیم انقدر اطرافمون چیزهای ما زندگی می‌کنیم انقدر اطرافمون چیزهای هیجان‌انگیز هست که اصلاً ما این اجازه رو هیجان‌انگیز هست که اصلاً ما این اجازه رو به خودمون نمیدیم که حوصله‌مون سر بره در به خودمون نمیدیم که حوصله‌مون سر بره در صورتی که این سر رفتن حوصله اینکه ذهن ما صورتی که این سر رفتن حوصله اینکه ذهن ما یک فضای خالی داشته باشه که این داده‌ها یک فضای خالی داشته باشه که این داده‌ها رو پردازش کنه یه چیزیه که ما نیازش داریم رو پردازش کنه یه چیزیه که ما نیازش داریم یه چیزیه که حتماً باید باشه و نبودش باعث یه چیزیه که حتماً باید باشه و نبودش باعث میشه ما ذهنمون درست کار نکنه یک چیزی که میشه ما ذهنمون درست کار نکنه یک چیزی که میگه به شدت بهش لطمه می‌زنه این قضیه‌ای میگه به شدت بهش لطمه می‌زنه این قضیه‌ای که نذاریم حوصلمون سرب بره یه چیزی که به که نذاریم حوصلمون سرب بره یه چیزی که به شدت بهش لطمه می‌زنه خلاقیته میگه خیلی از شدت بهش لطمه می‌زنه خلاقیته میگه خیلی از خلاقیت‌های ما ایده‌های خوبی که به ذهن ما خلاقیت‌های ما ایده‌های خوبی که به ذهن ما می‌رسه وقت‌هایی که ما هیچ کاری برای می‌رسه وقت‌هایی که ما هیچ کاری برای انجام دادن نداریم نشستیم حوصله‌مون داره انجام دادن نداریم نشستیم حوصله‌مون داره سر میره و ذهن ما داره ایده‌ها رو پردازش سر میره و ذهن ما داره ایده‌ها رو پردازش می‌کنه داده‌ها رو پردازش می‌کنه و یک می‌کنه داده‌ها رو پردازش می‌کنه و یک ایده خوبی می‌رسه حالا اینجا ویدیو رو من ایده خوبی می‌رسه حالا اینجا ویدیو رو من یه پازی بزنم توضیح دادم یک تک تاکی هم من یه پازی بزنم توضیح دادم یک تک تاکی هم من چند وقت پیش داشتم می‌دم دقیقاً راجع به چند وقت پیش داشتم می‌دم دقیقاً راجع به همین قضیه بود و می‌گفت که یک آقایی بود همین قضیه بود و می‌گفت که یک آقایی بود که توضیح میداد که برای اینکه من خلاقیت که توضیح میداد که برای اینکه من خلاقیت مو بتونم تقویت کنم کاری که می‌کنم اینه مو بتونم تقویت کنم کاری که می‌کنم اینه که به یک ساعت ساعتی که عقربه داره یک که به یک ساعت ساعتی که عقربه داره یک ساعت یک ساعت ۶۰ دقیقه به این ساعت هم ساعت یک ساعت ۶۰ دقیقه به این ساعت هم طوری نگاه می‌کنم فقط هیچ کاری نمی‌کنم طوری نگاه می‌کنم فقط هیچ کاری نمی‌کنم میگه من خیلی از ایده‌های خوبم و خیلی از میگه من خیلی از ایده‌های خوبم و خیلی از چیزایی که بهش رسیدمو سر همین قضیه رسیدم چیزایی که بهش رسیدمو سر همین قضیه رسیدم دوباره باز این یه مثالی از اون کات دوباره باز این یه مثالی از اون کات می‌زنیم میایم ویدیوی اصلی خب این از این می‌زنیم میایم ویدیوی اصلی خب این از این پس چی این باید بذاریم حوصلمون سر بره و پس چی این باید بذاریم حوصلمون سر بره و این نه تنها می‌تونه به اون بالانسه خیلی این نه تنها می‌تونه به اون بالانسه خیلی کمک کنه اون علا کلنگه خیلی کمک کنه که کمک کنه اون علا کلنگه خیلی کمک کنه که تعادل بیشتری داشته باشیم تو زندگیمون تعادل بیشتری داشته باشیم تو زندگیمون بلکه مثلاً به چیزهای دیگه‌ای مثل حس بلکه مثلاً به چیزهای دیگه‌ای مثل حس خلاقیت و همچنین سلامت ذهنی هم می‌تونه خلاقیت و همچنین سلامت ذهنی هم می‌تونه خیلی کمک کنه یه موضوع خیلی جالبی که توی خیلی کمک کنه یه موضوع خیلی جالبی که توی همین قضیه حوصله سر رفتن دوباره زیرمجموعه همین قضیه حوصله سر رفتن دوباره زیرمجموعه همین حوصله سر رفتن راجع بهش صحبت می‌کنن همین حوصله سر رفتن راجع بهش صحبت می‌کنن این دو نفر قضیه پیدا کردن پشن خب حالا این دو نفر قضیه پیدا کردن پشن خب حالا پشن چیه دوباره من میگم کلمات انگلیسی که پشن چیه دوباره من میگم کلمات انگلیسی که میگم حتماً توضیح میدم راجع بش پشن چیه میگم حتماً توضیح میدم راجع بش پشن چیه پشن اون چیزیه که ما انگیزه‌ای که اون پشن اون چیزیه که ما انگیزه‌ای که اون راهیه که ما فکر می‌کنیم برای ماست مثلاً راهیه که ما فکر می‌کنیم برای ماست مثلاً طرف میگه من پشن خودمو پیدا کردم پشن من طرف میگه من پشن خودمو پیدا کردم پشن من مثلاً نقاشیه اون مسیریه که میخوام برم مثلاً نقاشیه اون مسیریه که میخوام برم اون علاقه‌ای که دارم انگیزه که دارم خب اون علاقه‌ای که دارم انگیزه که دارم خب میگه که یکی از بزرگترین اشتباهاتی که میگه که یکی از بزرگترین اشتباهاتی که آدما می‌کنن اینه که انتظار اینو دارن که آدما می‌کنن اینه که انتظار اینو دارن که پشن شونو پیدا کنن یعنی مثلاً طرف همین پشن شونو پیدا کنن یعنی مثلاً طرف همین طوری نشسته منتظره که این پشن این یک جایی طوری نشسته منتظره که این پشن این یک جایی سر راه این قرار بگیره و همین قضیه باعث سر راه این قرار بگیره و همین قضیه باعث میشه این به چیزهای دیگه مثلاً طرف صبح تا میشه این به چیزهای دیگه مثلاً طرف صبح تا شب داره ویدیو گیم بازی می‌کنه و منتظره شب داره ویدیو گیم بازی می‌کنه و منتظره یه جوری این پشن سر راهش قرار بگیره خانم یه جوری این پشن سر راهش قرار بگیره خانم لمک توضیح میده میگه آقا ما به جای این لمک توضیح میده میگه آقا ما به جای این کار راه درست اینه که به اطرافمون نگاه کار راه درست اینه که به اطرافمون نگاه کنیم ببینیم چه کارهایی هست که نیاز داره کنیم ببینیم چه کارهایی هست که نیاز داره انجام بشه که اونا رو انجام بدیم این انجام بشه که اونا رو انجام بدیم این کارها قرار نیست کارای خیلی خفن و خیلی کارها قرار نیست کارای خیلی خفن و خیلی باحالی هم باشن ممکنه خیلی چیزای معمولی باحالی هم باشن ممکنه خیلی چیزای معمولی باشن ولی ما باید اطرافمون نگاه کنیم باشن ولی ما باید اطرافمون نگاه کنیم ببینیم چه کارهایی نیاز هست انجام بدیم م ببینیم چه کارهایی نیاز هست انجام بدیم م مثلاً چه می‌دونم ممکنه این باشه بردن مثلاً چه می‌دونم ممکنه این باشه بردن آشغالا دم در یا مثلاً انجام دادن شستن آشغالا دم در یا مثلاً انجام دادن شستن ظرفها میگه با اطرافمون نگاه کنیم ببینیم ظرفها میگه با اطرافمون نگاه کنیم ببینیم چه کار میگه این کارها رو ما انجام بدیم چه کار میگه این کارها رو ما انجام بدیم این تعادله رو خیلی بهش کمک می‌کنیم خب و این تعادله رو خیلی بهش کمک می‌کنیم خب و خیلی کمک می‌کنیم به اینکه ذهنمون درست‌تر خیلی کمک می‌کنیم به اینکه ذهنمون درست‌تر کار کنه بعد یه چیزی هم راجع بهش صحت کار کنه بعد یه چیزی هم راجع بهش صحت می‌کنیم راجع به پروسه ۲۴ ساعته پروسه ۲۴ می‌کنیم راجع به پروسه ۲۴ ساعته پروسه ۲۴ ساعته یعنی چی خانم نمکی توضیح میده میگه ساعته یعنی چی خانم نمکی توضیح میده میگه آقا ذهن ما خیلی راحت میتونه ۲۴ ساعتو آقا ذهن ما خیلی راحت میتونه ۲۴ ساعتو پردازش کنه کارهایی که باید ۲۴ ساعت انجام پردازش کنه کارهایی که باید ۲۴ ساعت انجام بده میگه مشکلی که ما خیلیامون داریم اینه بده میگه مشکلی که ما خیلیامون داریم اینه که مثلاً خیلی بلند مدت زیاد فکر میکن که مثلاً خیلی بلند مدت زیاد فکر میکن مثلا میگ پروسه ۱۰ ساله ۲۰۰ ساله میگه آ مثلا میگ پروسه ۱۰ ساله ۲۰۰ ساله میگه آ توی ۲۴ ساعتی که خودتون هستین بهین فکر توی ۲۴ ساعتی که خودتون هستین بهین فکر کنین چه کارهایی میتونین انجام بدین میگه کنین چه کارهایی میتونین انجام بدین میگه اینطوری می‌تونین خیلی راحت‌تر این اینطوری می‌تونین خیلی راحت‌تر این بالانسه رو ایجاد کنین و این از این آقای بالانسه رو ایجاد کنین و این از این آقای یوب منم اینجا وسط صحبتهای خانم کی یه یوب منم اینجا وسط صحبتهای خانم کی یه مثالی می‌زنه میگه آقا راجع به همین که به مثالی می‌زنه میگه آقا راجع به همین که به اطرافتون نگاه کنید ببینین چه کارهایی هست اطرافتون نگاه کنید ببینین چه کارهایی هست که باید انجام بدین که اون تعادله رو که باید انجام بدین که اون تعادله رو بیشتر کنین تو زندگیتون میگه که مثلاً من بیشتر کنین تو زندگیتون میگه که مثلاً من با آدمهایی خیلی زیادی در ارتبا بودم که با آدمهایی خیلی زیادی در ارتبا بودم که اینا جز ارتش بودن آدمی ارتشی خیلی منظم اینا جز ارتش بودن آدمی ارتشی خیلی منظم بعد میگه ویژگی اینا ی آدمای منظم خیلی بعد میگه ویژگی اینا ی آدمای منظم خیلی دیسیپلین دارن اینه که اینا یه سره دارن دیسیپلین دارن اینه که اینا یه سره دارن به این فکر می‌کنن که به بقیه یه کمکی به این فکر می‌کنن که به بقیه یه کمکی بکنن ی یه کاری اطرافشون باشه انجامش بدن بکنن ی یه کاری اطرافشون باشه انجامش بدن میگه این خیلی چیز خوبیه یعنی انجام دادن میگه این خیلی چیز خوبیه یعنی انجام دادن این کارهای کوچیکی که شاید خیلی معنای این کارهای کوچیکی که شاید خیلی معنای بزرگی هم برای ما نداشته باشه اینم بزرگی هم برای ما نداشته باشه اینم می‌تونه خیلی بهمون کمک کنه پس این حوصله می‌تونه خیلی بهمون کمک کنه پس این حوصله سرف در واقع یکی از مهم‌ترین چیزایی بود سرف در واقع یکی از مهم‌ترین چیزایی بود که تا حالا گفتیم که می‌تونه به ما کمک که تا حالا گفتیم که می‌تونه به ما کمک کنه که ما اعتیاد پیدا نکنیم به یه چیزی کنه که ما اعتیاد پیدا نکنیم به یه چیزی یا در واقع اگر اعتیاد داریم می‌تونه شاید یا در واقع اگر اعتیاد داریم می‌تونه شاید به ما کمک کنه این بالانسه رو در واقع ما به ما کمک کنه این بالانسه رو در واقع ما کمک می‌کنه که بیشتر رعایت کنیم دومین چیز کمک می‌کنه که بیشتر رعایت کنیم دومین چیز کامیونیتی کامیونیتی به معنای اجتماعه به کامیونیتی کامیونیتی به معنای اجتماعه به معنای مثلاً عضوی از یک گروه بودنه مثلا معنای مثلاً عضوی از یک گروه بودنه مثلا من عضوی از ی کامیونیتی عضوی از یک گروه من عضوی از ی کامیونیتی عضوی از یک گروه هستم که یک فعالیت مشترکی هستم که یک فعالیت مشترکی دارم آقای آقای هیو بررم اینجا میگه میگه دارم آقای آقای هیو بررم اینجا میگه میگه که شما اگه مثلاً با این افرادی که اعتیاد که شما اگه مثلاً با این افرادی که اعتیاد رو ترک می‌کنن اعتیادهای سخت رو ترک رو ترک می‌کنن اعتیادهای سخت رو ترک می‌کنن و این جز این گروه انی میشن ۱۲ قدم می‌کنن و این جز این گروه انی میشن ۱۲ قدم و اینا میشن شما اگه با اینا ارتباط داشته و اینا میشن شما اگه با اینا ارتباط داشته باشین یه نکته خیلی جالبی که راجع به اینا باشین یه نکته خیلی جالبی که راجع به اینا می‌بینی اینا فقط راجع به همون صحبت می‌بینی اینا فقط راجع به همون صحبت می‌کنن راجع به این فعالیتشون تو اون می‌کنن راجع به این فعالیتشون تو اون گروهه صحبت می‌کن راجع به کارایی که تو گروهه صحبت می‌کن راجع به کارایی که تو اون گروه دارن انجام میدن صحبت می‌کنن اون گروه دارن انجام میدن صحبت می‌کنن راجع به پروسه ترک اعتیادشو صحبت می‌کنن راجع به پروسه ترک اعتیادشو صحبت می‌کنن میگه اصلاً اینا راجع به چیز دیگه‌ای میگه اصلاً اینا راجع به چیز دیگه‌ای نمی‌تونن صحبت کنن و این شاید اصلاً برای نمی‌تونن صحبت کنن و این شاید اصلاً برای اطرافیانشون خیلی حوصله سرور باشه دلیل اطرافیانشون خیلی حوصله سرور باشه دلیل این قضیه خانم لمک توضیح میده میگه که چون این قضیه خانم لمک توضیح میده میگه که چون این آدم‌ها آدمهایی که اعتیاد دارن به یک این آدم‌ها آدمهایی که اعتیاد دارن به یک چیزی اعتیاد سخت دارن این اینا عادت کردن چیزی اعتیاد سخت دارن این اینا عادت کردن که از شدت از اتنسیت لذت ببرن یعنی چی که از شدت از اتنسیت لذت ببرن یعنی چی یعنی اینا عادت کردن که یه چیزی رو یعنی اینا عادت کردن که یه چیزی رو بیشترین حد لذتو ازش ببرن بیشترین دوپامین بیشترین حد لذتو ازش ببرن بیشترین دوپامین و مثلاً تجربه کنن و اینا چون توی دراگ و مثلاً تجربه کنن و اینا چون توی دراگ اینو تجربه کردن اینا نیاز داره تو یک چیز اینو تجربه کردن اینا نیاز داره تو یک چیز دیگه‌ای اینو تجربه کنن که در واقع دیگه‌ای اینو تجربه کنن که در واقع جایگزین کنن اونو و میگه خیلی از اینا جایگزین کنن اونو و میگه خیلی از اینا دلیل اینکه خیلی بیش از حد درگیر این دلیل اینکه خیلی بیش از حد درگیر این کامیونیتی میشن درگیر این گروه‌ها میشن کامیونیتی میشن درگیر این گروه‌ها میشن اینه که در واقع دارن اون دوپامینی که از اینه که در واقع دارن اون دوپامینی که از مواد مخدر می‌گرفتن و اینجا دارن جایگزین مواد مخدر می‌گرفتن و اینجا دارن جایگزین می‌کنن می‌کنن و در مجموع چیزی که هر دو تای این‌ها میگن و در مجموع چیزی که هر دو تای این‌ها میگن در آخر اینه که این چیز خوبیه یعنی نه در آخر اینه که این چیز خوبیه یعنی نه تنها چیز خوبیه بلکه چیز ضروریه یعنی اگر تنها چیز خوبیه بلکه چیز ضروریه یعنی اگر شما می‌خواین یک چیزو ترک کنین بهخصوص شما می‌خواین یک چیزو ترک کنین بهخصوص اعتیادهای که حالا شدت بیشتری دارن اینکه اعتیادهای که حالا شدت بیشتری دارن اینکه عضوی از یک گروه باشین به شدت می‌تونه عضوی از یک گروه باشین به شدت می‌تونه بهتون کمک کنه که راحت‌تر یه ماده مخدری و بهتون کمک کنه که راحت‌تر یه ماده مخدری و یا هر چیز دیگه‌ای رو بذارین کنار چون در یا هر چیز دیگه‌ای رو بذارین کنار چون در واقع اون دارین یک دوپامینی دارین جایگزین واقع اون دارین یک دوپامینی دارین جایگزین می‌کنین به جای اون چیزی که بهش احتیاط می‌کنین به جای اون چیزی که بهش احتیاط داشتین اینم از کامیونیتی خب نکته بعدی که داشتین اینم از کامیونیتی خب نکته بعدی که راجع به صحبت می‌کنن که خیلی برای خود من راجع به صحبت می‌کنن که خیلی برای خود من جالب بود و فک نمی‌کردم انقدر این مهم جالب بود و فک نمی‌کردم انقدر این مهم باشه راستگویی و باشه راستگویی و صداقته خانم لمک کی توضیح میده میگه که صداقته خانم لمک کی توضیح میده میگه که راستگویی و صداقت توی پروسه ترک اعتیاد چه راستگویی و صداقت توی پروسه ترک اعتیاد چه با خودمون چه با آدم‌های دیگه این به شدت با خودمون چه با آدم‌های دیگه این به شدت می‌تونه کمک کنه که ما یه چیزیو بذاریم می‌تونه کمک کنه که ما یه چیزیو بذاریم کنار یعنی در واقع ضروریه ا از کلمه کنار یعنی در واقع ضروریه ا از کلمه اسنشال استفاده می‌کنه براش ضروریه خب اسنشال استفاده می‌کنه براش ضروریه خب حالا این چه‌جوری ضروریه خانم لکی توضیح حالا این چه‌جوری ضروریه خانم لکی توضیح میده وقتی که ما به یک چیزی اعتیاد پیدا میده وقتی که ما به یک چیزی اعتیاد پیدا می‌کنیم ما مس یک قسمت از مسیرهای مغزمون می‌کنیم ما مس یک قسمت از مسیرهای مغزمون یک قسمت از از بخش‌های مغزمون که به یک قسمت از از بخش‌های مغزمون که به همدیگه در حالت عادی متصل هستن این ارتباط همدیگه در حالت عادی متصل هستن این ارتباط بین اینا با همدیگه قطع میشه و همین قضیه بین اینا با همدیگه قطع میشه و همین قضیه باعث میشه که ما دید واقعی نسبت به باعث میشه که ما دید واقعی نسبت به اطرافمون و خودمون نداشته باشیم انکار اطرافمون و خودمون نداشته باشیم انکار کنیم یک سری از واقعیت‌ها رو حالا خانم کنیم یک سری از واقعیت‌ها رو حالا خانم لمک توضیح میده که در واقع آدم‌هایی که لمک توضیح میده که در واقع آدم‌هایی که راستگو هستن و میگن آقا من به همچین چیزی راستگو هستن و میگن آقا من به همچین چیزی اعتیاد دارم یا پنهانکاری نمی‌کنم میگم من اعتیاد دارم یا پنهانکاری نمی‌کنم میگم من به هم چیزی اعتیاد دارم این کارو دارم به هم چیزی اعتیاد دارم این کارو دارم اشتباه انجام میدم و اون روراستی و اون اشتباه انجام میدم و اون روراستی و اون صداقت رو توی پروسه ترک اعتیادش با خودشون صداقت رو توی پروسه ترک اعتیادش با خودشون و بقیه دارن اونا باعث میشن این پرو این و بقیه دارن اونا باعث میشن این پرو این قسمت‌های مغز دوباره ارتباطشون با همدیگه قسمت‌های مغز دوباره ارتباطشون با همدیگه بهتر بشه دیدشون نسبت به محیط اطرافشون بهتر بشه دیدشون نسبت به محیط اطرافشون واقعی‌تر بشه ببینن آقا من در چه وضعیتی واقعی‌تر بشه ببینن آقا من در چه وضعیتی هستم توی هستم توی زندگیم و همون قضیه باعث میشه که اینا زندگیم و همون قضیه باعث میشه که اینا راحت‌تر بتونن بذارن کنار همچنین خانم لکی راحت‌تر بتونن بذارن کنار همچنین خانم لکی توضیح میده میگه همین که ما با بقیه توضیح میده میگه همین که ما با بقیه آدم‌ها رو راست باشیم صادق باشیم این باعث آدم‌ها رو راست باشیم صادق باشیم این باعث میشه آدم‌ها به ما اعتماد بیشتری انجام میشه آدم‌ها به ما اعتماد بیشتری انجام بدن و همین اعتماد بیشتر انجام دادن باعث بدن و همین اعتماد بیشتر انجام دادن باعث میشه ما بتونیم یک سری روابط عمیق‌تر میشه ما بتونیم یک سری روابط عمیق‌تر بسازیم روابط درست حسابیت بسازیم که اصلاً بسازیم روابط درست حسابیت بسازیم که اصلاً خود این قضیه می‌تونه جایگزین دوپامینی خود این قضیه می‌تونه جایگزین دوپامینی باشه برای چیزهایی که ما بهش اعتیاد داریم باشه برای چیزهایی که ما بهش اعتیاد داریم اینکه با بقیه آدم‌ها ارتباط درست و موثر اینکه با بقیه آدم‌ها ارتباط درست و موثر داشته باشه خب اینم از این و این نکته روم داشته باشه خب اینم از این و این نکته روم بگم که ما وقتی میگیم دروغ نگفتن و بگم که ما وقتی میگیم دروغ نگفتن و راستگویی منظورمون پنهون نکردن هم هست راستگویی منظورمون پنهون نکردن هم هست یعنی مثلاً این پنهون نکردن یه چیزی هم یعنی مثلاً این پنهون نکردن یه چیزی هم جزو همین قرار می‌گیره و نکته آخر توی این جزو همین قرار می‌گیره و نکته آخر توی این قضیه راستگویی و صداقت اینه که شما اگر که قضیه راستگویی و صداقت اینه که شما اگر که در واقع جزو قدم‌های اصلی اون کسایی ۱۲ در واقع جزو قدم‌های اصلی اون کسایی ۱۲ قدمی هستن که معمولاً یه چیزیو ترک می‌کنن قدمی هستن که معمولاً یه چیزیو ترک می‌کنن ان اینه که اگر که اون اعتیاد شما باعث ان اینه که اگر که اون اعتیاد شما باعث شده که شما به یک آدمی یا یک یک گروهی به شده که شما به یک آدمی یا یک یک گروهی به صورت خودآگاه ن یا خودآگاه ضربه بزنین صورت خودآگاه ن یا خودآگاه ضربه بزنین اینکه برین عذرخواهی کنین به خاطر اون کار اینکه برین عذرخواهی کنین به خاطر اون کار اشتباهی که انجام دادین اینم یکی دیگه از اشتباهی که انجام دادین اینم یکی دیگه از چیزهایی که خیلی بهتون می‌تونه کمک کنه چیزهایی که خیلی بهتون می‌تونه کمک کنه برای اینکه راحت‌تر اعتیادتهران برای اینکه راحت‌تر اعتیادتهران خب این از این خب حالا بیایم راجع به این خب این از این خب حالا بیایم راجع به این صحبت کنیم نکته خیلی جالب راجع به مواد رو صحبت کنیم نکته خیلی جالب راجع به مواد رو مواد حالا نمیخوام بگم راجع به روان مواد حالا نمیخوام بگم راجع به روان گردانها صحبت کنیم روان گردانها منظورم گردانها صحبت کنیم روان گردانها منظورم چیه منظورم ماشروم قارچ جادویی مجیک چیه منظورم ماشروم قارچ جادویی مجیک ماشروم قارچ جادوییه آیس گاست ال اسدی ماشروم قارچ جادوییه آیس گاست ال اسدی البته توی این ویو راجع به الدی صحبت البته توی این ویو راجع به الدی صحبت نمیکنم ولی اونم جزو ای هست یا ام دی ام ا نمیکنم ولی اونم جزو ای هست یا ام دی ام ا خب اینا چین من این توی ویو نیست اما برای خب اینا چین من این توی ویو نیست اما برای کسایی که شاید هیچ ایهای ندارین اینا چین کسایی که شاید هیچ ایهای ندارین اینا چین اینها در واقع یک سری سابستنس یک سری اینها در واقع یک سری سابستنس یک سری چیزهای چیزهای روانگردان که اینا رو شما بعد از مصرف روانگردان که اینا رو شما بعد از مصرف یک تجربه به اصطلاح میگن تریپ یک تجربه روانی خیلی عمیق رو خواهید داشت شاید یک روانی خیلی عمیق رو خواهید داشت شاید یک اپیفنی رو مثلاً داشته باشین که بعدش شاید اپیفنی رو مثلاً داشته باشین که بعدش شاید دیدتون نسبت به خودتون این انقدر عمیق هست دیدتون نسبت به خودتون این انقدر عمیق هست که دیدتون نسبت به خودتون و محیط اطرافتون که دیدتون نسبت به خودتون و محیط اطرافتون عوض بشه هرچند که این توضیحی که من دادم عوض بشه هرچند که این توضیحی که من دادم اگه یه نفر واقعاً در جریان این‌ها باشه اگه یه نفر واقعاً در جریان این‌ها باشه می‌دونه که خیلی توضیح خیلی ساده زیاد از می‌دونه که خیلی توضیح خیلی ساده زیاد از حد ساده‌ای خب من نمی‌تونم قطعاً راجع به حد ساده‌ای خب من نمی‌تونم قطعاً راجع به اینا کامل صحبت کنم توی ویدیئو هم نیست اینا کامل صحبت کنم توی ویدیئو هم نیست ولی چون این حوزهی که من خودم خیلی ولی چون این حوزهی که من خودم خیلی علاقه‌مند بودم نسبت به مطالعه راجع بهش علاقه‌مند بودم نسبت به مطالعه راجع بهش خصوص سه چار سال پیش واقعاً حوزه پتانسیل خصوص سه چار سال پیش واقعاً حوزه پتانسیل های بسیار زیادی داره و ما واقعا اطلاعات های بسیار زیادی داره و ما واقعا اطلاعات خیلی زیادی راجع به این نداریم یعنی خیلی خیلی زیادی راجع به این نداریم یعنی خیلی بیسوادی بخصوص اکثر جامعه راجع به اینها بیسوادی بخصوص اکثر جامعه راجع به اینها بیسوادی و من واقعا به همتون توصیه می‌کنم بیسوادی و من واقعا به همتون توصیه می‌کنم که برین راجع به اینا بخونین طرفدار اینها که برین راجع به اینا بخونین طرفدار اینها نیستم به هیچ عنوان البته ردشون م نمیکنم نیستم به هیچ عنوان البته ردشون م نمیکنم ولی در کل اینکه به نظر من بیسوادی راجع ولی در کل اینکه به نظر من بیسوادی راجع به اینها و اگه بریم هرچقدر راجع به اینا به اینها و اگه بریم هرچقدر راجع به اینا بخونیم خیلی جالب میشه برا اگه خواستید بخونیم خیلی جالب میشه برا اگه خواستید راجع به اینا مطالعه اضافه تری داشته راجع به اینا مطالعه اضافه تری داشته باشین پادکست آقای روگن که خودشم جز اصلا باشین پادکست آقای روگن که خودشم جز اصلا کسایی که اینا رو تجربه کرده خیلی راجع به کسایی که اینا رو تجربه کرده خیلی راجع به اینا صحبت می‌کنه پادکست روگن کلی راجع به اینا صحبت می‌کنه پادکست روگن کلی راجع به اینها داره کافیه سرچ کنید مثلا سیلو سیبن اینها داره کافیه سرچ کنید مثلا سیلو سیبن یا مثلا سایکدلیک و پادکست روگن براتون یا مثلا سایکدلیک و پادکست روگن براتون میاره کلی یه آقایی هست به نام ترنس مکنا میاره کلی یه آقایی هست به نام ترنس مکنا که اونم خیلی ایده پرداز جالبیه راجع به که اونم خیلی ایده پرداز جالبیه راجع به اینا اینو بریم بخونیم و ببینیم که چی اینا اینو بریم بخونیم و ببینیم که چی حالا دیگه خیلی زیاد از حد توضیح ندم اینا حالا دیگه خیلی زیاد از حد توضیح ندم اینا رو چه جوری برای ترک اعتیاد استفاده میکنن رو چه جوری برای ترک اعتیاد استفاده میکنن کسایی که اعتیاد شدید دارن میرن و زیر نظر کسایی که اعتیاد شدید دارن میرن و زیر نظر پزشک یک دزهای بالایی از این‌ها رو مصرف پزشک یک دزهای بالایی از این‌ها رو مصرف می‌کنن یعنی مثلاً این قارچه جادویی رو می‌کنن یعنی مثلاً این قارچه جادویی رو دزهای بالاشو اون هیرو ایک دزدهایی که دزهای بالاشو اون هیرو ایک دزدهایی که داره رو اونا رو میان و مصرف می‌کنن و بعد داره رو اونا رو میان و مصرف می‌کنن و بعد از این بعضی‌ها این بعضی گزارش‌ها هست که از این بعضی‌ها این بعضی گزارش‌ها هست که باعث میشه که میگن که این باعث شده که در باعث میشه که میگن که این باعث شده که در واقع اینا اعتیادشو بذارن کنار و دیدشون واقع اینا اعتیادشو بذارن کنار و دیدشون نسبت به خودشون عوض بشه الانم خیلی بحث نسبت به خودشون عوض بشه الانم خیلی بحث داغیه دیگه تو دنیا یعنی خیلی راجع به داغیه دیگه تو دنیا یعنی خیلی راجع به این‌ها صحبت می‌کنن تو بعضی از کشو هم که این‌ها صحبت می‌کنن تو بعضی از کشو هم که داره کمکم آزاد میشه اصلاً مصرف کردن داره کمکم آزاد میشه اصلاً مصرف کردن این‌ها حالا نکته‌ای که خانم لمک میگه این‌ها حالا نکته‌ای که خانم لمک میگه راجع به این اینا میگه چند تا چیز هست که راجع به این اینا میگه چند تا چیز هست که ما باید راجع به اینا بدونیم یک این‌ها ما باید راجع به اینا بدونیم یک این‌ها حتماً باید زیر نظر یعنی عض جزوی از اون حتماً باید زیر نظر یعنی عض جزوی از اون پروسه تراپی باشه عضوی جزوی از اون پروسه پروسه تراپی باشه عضوی جزوی از اون پروسه تراپی باشه این خیلی مهمه و دو اینکه باید تراپی باشه این خیلی مهمه و دو اینکه باید این کاملاً زیر نظر متخصص باشه استفاده این کاملاً زیر نظر متخصص باشه استفاده کردن از این‌ها چون که درسته که کردن از این‌ها چون که درسته که گزارش‌هایی داده شده که اینا می‌تونن کمک گزارش‌هایی داده شده که اینا می‌تونن کمک کنن بهخصوص مثلاً برای کسایی که تروماهای کنن بهخصوص مثلاً برای کسایی که تروماهای مثلاً بزرگی دارن اینا می‌تونن کمک کنن مثلاً بزرگی دارن اینا می‌تونن کمک کنن اما خیلی گزارشم داریم که اینا باعث شده اما خیلی گزارشم داریم که اینا باعث شده حال بعضی از آدما بدتر بشه مثلاً آی هیوبن حال بعضی از آدما بدتر بشه مثلاً آی هیوبن میگه من دو نفررو می‌شناسم احتیاط داشتن میگه من دو نفررو می‌شناسم احتیاط داشتن از ای ام دی ام مصرف کردن و دوزهای بالاش از ای ام دی ام مصرف کردن و دوزهای بالاش و خیلی حالشون بدتر شده پس در واقع و خیلی حالشون بدتر شده پس در واقع خیلی زمین لیزی خیلی هنوز اطلاعات خیلی خیلی زمین لیزی خیلی هنوز اطلاعات خیلی هنوز میگم دانش ما خیلی کمه راجع بهشون و هنوز میگم دانش ما خیلی کمه راجع بهشون و کلاً چیزی که میگن اینه که حواستون باشه کلاً چیزی که میگن اینه که حواستون باشه یعنی برداشت من از حرف این دو تا چیز کلی یعنی برداشت من از حرف این دو تا چیز کلی که در واقع اینا میگن میگه اگه از اینا که در واقع اینا میگن میگه اگه از اینا استفاده می‌کنین حواستون باشه فکر نکنین استفاده می‌کنین حواستون باشه فکر نکنین مثلاً یه تجربه بد داشتین تنها برین جنگل مثلاً یه تجربه بد داشتین تنها برین جنگل مثلاً ۵ گرم ماشروم بزنین حالتون قطعاً مثلاً ۵ گرم ماشروم بزنین حالتون قطعاً قراره بهتر بشه میگه نه اونطوری نیستش قراره بهتر بشه میگه نه اونطوری نیستش خیلی باید دست به عصا حرکت کنید توی این خیلی باید دست به عصا حرکت کنید توی این چیزا این از این ولی میگم بازم کلا برین چیزا این از این ولی میگم بازم کلا برین راجع به اینا بخونیم به نظرم حوزهی که راجع به اینا بخونیم به نظرم حوزهی که خیلی خیلی پتانسیل این داره که مطالعه خیلی خیلی پتانسیل این داره که مطالعه بیشتری روش انجام بشه خب اعتیاد به فضای بیشتری روش انجام بشه خب اعتیاد به فضای مجازی چیزی که شاید خیلی از ماها درگیرش مجازی چیزی که شاید خیلی از ماها درگیرش هستیم خانم لمک تو یک فیلمی هم قبلاً یک هستیم خانم لمک تو یک فیلمی هم قبلاً یک مستند فیلمی هم قبلا بوده به نام سوشال مستند فیلمی هم قبلا بوده به نام سوشال دلما که اینم بهتون توصیه می‌کنم که بینید دلما که اینم بهتون توصیه می‌کنم که بینید راجع به همین اعتیاد به فضای مجازیه چیز راجع به همین اعتیاد به فضای مجازیه چیز جالبی هم هست میتونین برین ببینین اینم جالبی هم هست میتونین برین ببینین اینم چیزی جالبی داره مهم‌ترین نکته‌ای که خانم چیزی جالبی داره مهم‌ترین نکته‌ای که خانم لمک راجع به لمک راجع به فضای مجازی و اعتیاد میگه اینه که ما باید فضای مجازی و اعتیاد میگه اینه که ما باید اینو حواسمون باشه که فضای اینو حواسمون باشه که فضای مجازی یک دراگ فضای مجازی یک موادیه که مجازی یک دراگ فضای مجازی یک موادیه که اصلاً طوری به صورت آگاهانه طوری طراحی اصلاً طوری به صورت آگاهانه طوری طراحی شده که ما رو معتاد به خودش نگه داره یعنی شده که ما رو معتاد به خودش نگه داره یعنی این رنگ‌هایی که ما می‌بینیم این نوع پترن این رنگ‌هایی که ما می‌بینیم این نوع پترن این نوع برنامه‌ها نوع محتوایی که این نوع برنامه‌ها نوع محتوایی که می‌بینیم اینا اصلاً به صورت خودآگاه طوری می‌بینیم اینا اصلاً به صورت خودآگاه طوری برنامه‌ریزی شدن که ما بیشتر درگیر اینا برنامه‌ریزی شدن که ما بیشتر درگیر اینا بشیم اعتیاد پیدا کنیم به اینا میگه اینو بشیم اعتیاد پیدا کنیم به اینا میگه اینو باید حواسمون باشه راجع به اعتیاد به فضای باید حواسمون باشه راجع به اعتیاد به فضای مجازی من مجازی من توی چیزم توضیح دادم توی اپیزودی که ما توی چیزم توضیح دادم توی اپیزودی که ما راجع به تمرکزم داریم توضیح دادم که دقیقا راجع به تمرکزم داریم توضیح دادم که دقیقا اینا چه جوری باعث میشه اینجاهم یه اینا چه جوری باعث میشه اینجاهم یه اشارهای می‌کنم بهش در واقع اینا یک کاری اشارهای می‌کنم بهش در واقع اینا یک کاری که انجام میدن اینه که باعث میشن که ما یه که انجام میدن اینه که باعث میشن که ما یه سره کانتکست مونو عوض کنیم کانتکست یعنی سره کانتکست مونو عوض کنیم کانتکست یعنی چی میشه اون چهارچوب اون داستان کلی که چی میشه اون چهارچوب اون داستان کلی که توش هستین و در واقع وقتی من دارم ریلز توش هستین و در واقع وقتی من دارم ریلز نگاه می‌کنم ۵ ثانیه تو یک داستانیم ۵ نگاه می‌کنم ۵ ثانیه تو یک داستانیم ۵ ثانیه دارم یه چیزو دنبال میک کنم بعد ثانیه دارم یه چیزو دنبال میک کنم بعد بلافاصله می‌زنم یه چیزی یعنی از یک بلافاصله می‌زنم یه چیزی یعنی از یک کانتکست بدون اینکه این فضا رو به خودم کانتکست بدون اینکه این فضا رو به خودم بدم که فکر کنم اصلاً ببینم داستان چیه از بدم که فکر کنم اصلاً ببینم داستان چیه از یک کانتکست پرتاب میشن به یه کانتکست دیگه یک کانتکست پرتاب میشن به یه کانتکست دیگه و این تغییر مدام کانتکست باعث میشه ما و این تغییر مدام کانتکست باعث میشه ما نتونیم بلند مدت رو یک چیزی تمرکز کنیم نتونیم بلند مدت رو یک چیزی تمرکز کنیم تمرکزمو به شدت کاهش میده این از این و تمرکزمو به شدت کاهش میده این از این و خانم لمک توضیح میده میگه آقا هر چیز خانم لمک توضیح میده میگه آقا هر چیز مثبتی که ما بخوایم بهش برسیم هر چیز مثبتی که ما بخوایم بهش برسیم هر چیز مثبتی که برای ما اتفاق بیفته نیاز داره مثبتی که برای ما اتفاق بیفته نیاز داره یک پروسه‌ای باشه که ما فکر کنیم بهش یعنی یک پروسه‌ای باشه که ما فکر کنیم بهش یعنی یک نتیجه‌ای معمولاً بهش می‌رسیم که یک نتیجه‌ای معمولاً بهش می‌رسیم که برامون مفیده یک زمانی بهش فکر کردیم ولی برامون مفیده یک زمانی بهش فکر کردیم ولی اینکه که این فضای مجازی به ما اجازه اینکه که این فضای مجازی به ما اجازه نمیده یک زمانی فکر کنیم این توجه‌ها ما نمیده یک زمانی فکر کنیم این توجه‌ها ما رو کوتاه کوتاه میاد می‌کنه میگه اینم یکی رو کوتاه کوتاه میاد می‌کنه میگه اینم یکی از چیزاش خودشم آها یه چیز نکته جالب خود از چیزاش خودشم آها یه چیز نکته جالب خود خانم لمکه اصلاً هیچ سوشال میدیای نداره خانم لمکه اصلاً هیچ سوشال میدیای نداره هیچ چیزی نداره و هیچ راه ارتباطی هم هیچ چیزی نداره و هیچ راه ارتباطی هم نداره خودش این مدلیه این از این حالا نداره خودش این مدلیه این از این حالا چه‌جوری اینا رو ما می‌تونیم ترک کنیم چه‌جوری اینا رو ما می‌تونیم ترک کنیم خیلی کوتاه توضیح میدن راجع به این قضیه خیلی کوتاه توضیح میدن راجع به این قضیه یعنی می‌تونستن خیلی بلندتر توضیح بدن یعنی می‌تونستن خیلی بلندتر توضیح بدن کوتاه توضیح میدن ولی چیزایی که میگنو من کوتاه توضیح میدن ولی چیزایی که میگنو من بهتون میگم اولیش اینه که باید سعی کنیم بهتون میگم اولیش اینه که باید سعی کنیم که یک تایمی رو همیشه ما آفلاین داشته که یک تایمی رو همیشه ما آفلاین داشته باشیم برای خودمون یعنی هر چقدرم که با باشیم برای خودمون یعنی هر چقدرم که با بقیه مثلاً آنلاین در ارتباطیم کارمون بقیه مثلاً آنلاین در ارتباطیم کارمون آنلاینه باید یک تایمی از روز اینو آفلاین آنلاینه باید یک تایمی از روز اینو آفلاین داشته باشیم برای خودمون دومین چیز اینه داشته باشیم برای خودمون دومین چیز اینه که کامیونیتی خیلی میتونه به ما کمک کنه که کامیونیتی خیلی میتونه به ما کمک کنه یکی از دلایلی که اکثر ما نمی‌تونیم فضای یکی از دلایلی که اکثر ما نمی‌تونیم فضای مجازی رو ترک کنیم حس فومو فیر مسینگ ات مجازی رو ترک کنیم حس فومو فیر مسینگ ات یعنی چی حالا فیر مس توضیح میدم فیر مسینگ یعنی چی حالا فیر مس توضیح میدم فیر مسینگ ات یعنی که مثلاً من اینجا نشستم من فضای ات یعنی که مثلاً من اینجا نشستم من فضای مجازی رو ترک کردم بقیه دوستام که اینجا مجازی رو ترک کردم بقیه دوستام که اینجا همه فضای مجازی دارن من احساس می‌کنم که همه فضای مجازی دارن من احساس می‌کنم که دارم یه چیزیو از دست میدم دارم یه دارم یه چیزیو از دست میدم دارم یه داستانی از دست میدم احساس می‌کنم که عقب داستانی از دست میدم احساس می‌کنم که عقب موندم از بقیه بقیه عضو یک چیزی که من موندم از بقیه بقیه عضو یک چیزی که من نیستم ازش فیر آف میسینگ ات فومو حالا نیستم ازش فیر آف میسینگ ات فومو حالا خانم لمک میگه که میگه اگر که شما با خانم لمک میگه که میگه اگر که شما با دوستاتون سعی کنین که این کارو انجام بدین دوستاتون سعی کنین که این کارو انجام بدین اون فیر آف میسینگ ات کمتر میشه و اون در اون فیر آف میسینگ ات کمتر میشه و اون در واقع عضوی از یک کامیونیتی بودن و اون واقع عضوی از یک کامیونیتی بودن و اون چیزایی که ما قبلاً توی همین چند دقیقه چیزایی که ما قبلاً توی همین چند دقیقه پیش توضیح دادم تو این ویدیو اونا بهتر پیش توضیح دادم تو این ویدیو اونا بهتر میشه و در واقع اینکه عضوی از ی گروه میشه و در واقع اینکه عضوی از ی گروه باشین و با هم یه چیزو ترک کنینم بهتون باشین و با هم یه چیزو ترک کنینم بهتون می‌تونه کمک کنه در آخرم یه چیزی میان می‌تونه کمک کنه در آخرم یه چیزی میان توضیح میدن که منطقی هم هست کاملاً و اونم توضیح میدن که منطقی هم هست کاملاً و اونم اینه که در واقع یکی از دلایل اصلی که ما اینه که در واقع یکی از دلایل اصلی که ما اعتیاد داریم به این اینا اینه که اینا اعتیاد داریم به این اینا اینه که اینا خیلی در دست رسن یعنی این گوشی ما همیشه خیلی در دست رسن یعنی این گوشی ما همیشه کنارمونه خیلی راحت می‌تونیم دسترسی داشته کنارمونه خیلی راحت می‌تونیم دسترسی داشته باشیم به اینا و میگه ا دسترسی هامونو باشیم به اینا و میگه ا دسترسی هامونو بتونیم محدودتر کنیم به اینا یعنی مثلاً بتونیم محدودتر کنیم به اینا یعنی مثلاً شب می‌خوایم بخوابیم گوشی رو مثلاً بذاری شب می‌خوایم بخوابیم گوشی رو مثلاً بذاری یه جای دیگه مثلاً اینم می‌تونه خیلی یه جای دیگه مثلاً اینم می‌تونه خیلی بهمون کمک کنه اینم از این خب حالا بین بهمون کمک کنه اینم از این خب حالا بین راجع به ریلس صحبت کنیم ریل اپس به معنای راجع به ریلس صحبت کنیم ریل اپس به معنای لغزشه به معنای بازگشت دوباره به اعتیاده لغزشه به معنای بازگشت دوباره به اعتیاده خب سؤالی که پیش میاد اینه که خیلی از خب سؤالی که پیش میاد اینه که خیلی از ماها خیلی از افرادی که مثلاً ترک می‌کنن ماها خیلی از افرادی که مثلاً ترک می‌کنن یه چیزیو حتی وقتی که اوضع روبه راهه حتی یه چیزیو حتی وقتی که اوضع روبه راهه حتی وقتی که همه چی داره خوب پیش میره دوباره وقتی که همه چی داره خوب پیش میره دوباره به اون برمی‌گردن خب این دلیلش چیه اگه به اون برمی‌گردن خب این دلیلش چیه اگه همه چی روبه‌راه همه چی خوبه چرا بهش همه چی روبه‌راه همه چی خوبه چرا بهش برمی‌گردی دوباره راجع به این قضیه توضیح برمی‌گردی دوباره راجع به این قضیه توضیح میدن و میگن اینه که اصلاً این اطرافیان میدن و میگن اینه که اصلاً این اطرافیان آدم‌ها بعد از یعنی یک یک سری از آدمها آدم‌ها بعد از یعنی یک یک سری از آدمها هستن انقدر این اعتیاد و هی ترک می‌کنن هستن انقدر این اعتیاد و هی ترک می‌کنن دوباره بهش برمی‌گردن که اطرافیانشون دوباره بهش برمی‌گردن که اطرافیانشون اصلاً این ترک اعتیاد اینا رو جدی اصلاً این ترک اعتیاد اینا رو جدی نمی‌گیرن میگن این آدم آدم کلاً آدمیه که نمی‌گیرن میگن این آدم آدم کلاً آدمیه که می‌ذاره کنار دوباره برمی‌گرده بهش میگه می‌ذاره کنار دوباره برمی‌گرده بهش میگه حالا بهخصوص توی اعتیادهای شدید میگه یه حالا بهخصوص توی اعتیادهای شدید میگه یه چیزی که باید خیلی حواسمون باشه بهش میگه چیزی که باید خیلی حواسمون باشه بهش میگه توی اعتیادهای شدید اعتیادهای که حالا توی اعتیادهای شدید اعتیادهای که حالا اعتیاد به فضای مجازی و مثلاً این داستان اعتیاد به فضای مجازی و مثلاً این داستان اعتیادهای شدیدتر مواد مخدر و اینا یا اعتیادهای شدیدتر مواد مخدر و اینا یا مثلاً پورن ادیکشن های خیلی شدید میگه یک مثلاً پورن ادیکشن های خیلی شدید میگه یک چیزی که هست اینه که انقدر این چرخ و این چیزی که هست اینه که انقدر این چرخ و این چیزه الا کلنگه انقدر این بالانس دوپامین چیزه الا کلنگه انقدر این بالانس دوپامین انقدر این لذت و چیزه انقدر باهاش بازی انقدر این لذت و چیزه انقدر باهاش بازی شده که اصلاً این انگار در رفته کلاً به شده که اصلاً این انگار در رفته کلاً به هم ریخته و کسایی که اعتیاد سنگین داشتن هم ریخته و کسایی که اعتیاد سنگین داشتن انقدر این چرخ خ شون داغون شده که هر لحظه انقدر این چرخ خ شون داغون شده که هر لحظه امکان داره دوباره بهش برگردن پس اینا امکان داره دوباره بهش برگردن پس اینا باید خیلی حواسشون باشه که هیچ موقع مثلاً باید خیلی حواسشون باشه که هیچ موقع مثلاً یک شادی نکنن یه سلبریشن نگیرن به خاطر یک شادی نکنن یه سلبریشن نگیرن به خاطر ترک کردن مواد مخدر مثلاً طرف مواد مخدر ترک کردن مواد مخدر مثلاً طرف مواد مخدر رو ترک کرده یه سال گذاشته کنار بعد میگه رو ترک کرده یه سال گذاشته کنار بعد میگه حالا امشب دیگه امشبه دیگه امشب مثلاً حالا امشب دیگه امشبه دیگه امشب مثلاً جایزه بدم به خودم میگه همون یه بارو جایزه بدم به خودم میگه همون یه بارو می‌زنیم دوباره برمی‌گردی میگه باید همیشه می‌زنیم دوباره برمی‌گردی میگه باید همیشه اون ویجلس میگه همیشه باید حواست باشه به اون ویجلس میگه همیشه باید حواست باشه به اون قضیه که دوباره برنگردی بهش سر اون قضیه که دوباره برنگردی بهش سر اعتیادهای سنگین بعد یه چیز دیگه هم که اعتیادهای سنگین بعد یه چیز دیگه هم که راجع به صحبت می‌کنه تریگر ها هستن تریگر راجع به صحبت می‌کنه تریگر ها هستن تریگر میشه قلاب میشه گیره خب بعد میگه تریگر ها میشه قلاب میشه گیره خب بعد میگه تریگر ها خیلی امکان داره باعث بشن ما برگردیم به خیلی امکان داره باعث بشن ما برگردیم به مواد مخدر باعث ریلکس ما بشن چه‌جوری حالا مواد مخدر باعث ریلکس ما بشن چه‌جوری حالا تریگر بهتون بگم چیه مثلاً شما یک مواد تریگر بهتون بگم چیه مثلاً شما یک مواد نمی‌زنید ولی بعد از یک مدتی از ترک کردن نمی‌زنید ولی بعد از یک مدتی از ترک کردن یک چیزی یک آدمی رو می‌بینین که همیشه با یک چیزی یک آدمی رو می‌بینین که همیشه با اون مواد می‌زدید یا یک جایی رو می‌بینین اون مواد می‌زدید یا یک جایی رو می‌بینین که شما رو یاد مثلاً اون موادی که می‌زنین که شما رو یاد مثلاً اون موادی که می‌زنین مید یا همیشه اونجا می‌زدیم این در واقع مید یا همیشه اونجا می‌زدیم این در واقع یک قلابیه یک تریگر که باعث میشه شما یک قلابیه یک تریگر که باعث میشه شما دوباره به اون برگردین چه‌جوری باعث میشه دوباره به اون برگردین چه‌جوری باعث میشه بعد از دیدن اون تریگر یه کم دوپامین شما بعد از دیدن اون تریگر یه کم دوپامین شما میره بالا هیجان زده میشین ولی بعد میره بالا هیجان زده میشین ولی بعد دوپامین تون میفته پایین همین افتادن دوپامین تون میفته پایین همین افتادن پایین باعث میشه شما این اشتها رو داشته پایین باعث میشه شما این اشتها رو داشته باشین که برین دنبال اون و باید سعی کنیم باشین که برین دنبال اون و باید سعی کنیم که این تریگر ها رو اگه میخوایم یه چیزی که این تریگر ها رو اگه میخوایم یه چیزی رو ترک کنیم این تریگر ها رو تا می‌تونیم رو ترک کنیم این تریگر ها رو تا می‌تونیم فاصله بندازیم نبینیم اینا رو اینا رو فاصله بندازیم نبینیم اینا رو اینا رو نداشته باشیم اینم از این خب همین همه نداشته باشیم اینم از این خب همین همه مطالب همین بود امیدوارم که این ویدیو مطالب همین بود امیدوارم که این ویدیو براتون مفید بوده باشه جمع جم بندی من از براتون مفید بوده باشه جمع جم بندی من از این ویدیو نظر شخصی خودم جمعبندی من از این ویدیو نظر شخصی خودم جمعبندی من از همه چیزای که تو حالا دیم اینه که باید همه چیزای که تو حالا دیم اینه که باید سعی کنیم که اون تعادله رو رعایت کنیم سعی کنیم که اون تعادله رو رعایت کنیم یعنی اگه یه چیزی بهمون حال میده سعی یعنی اگه یه چیزی بهمون حال میده سعی نکنیم همیشه اونو انجام بدیم یا هر موقع نکنیم همیشه اونو انجام بدیم یا هر موقع مثلاً یه چیزیو مثلاً باهاش حال میکنیم مثلاً یه چیزیو مثلاً باهاش حال میکنیم سعی نکنیم بیشترین میزان لذتو ازش ببریم سعی نکنیم بیشترین میزان لذتو ازش ببریم من به نظرم اگر که شما بعد از دیدن این من به نظرم اگر که شما بعد از دیدن این اپیزود اپیزود دوپامین ما رو هم ببینین اپیزود اپیزود دوپامین ما رو هم ببینین اینا خیلی با همدیگه اینطور اینترو خیلی اینا خیلی با همدیگه اینطور اینترو خیلی متصل به همدیگه این دو تا اپیزود ما اگه متصل به همدیگه این دو تا اپیزود ما اگه اون اپیزود م ببینین فکر می‌کنم درک خیلی اون اپیزود م ببینین فکر می‌کنم درک خیلی شفاف ری از همه چیزایی که ما الان راجع شفاف ری از همه چیزایی که ما الان راجع بهش صحبت کردیم داشته باشین و همین بهش صحبت کردیم داشته باشین و همین امیدوارم ویدئو براتون مفید بوده امیدوارم ویدئو براتون مفید بوده باشه اگه که این ویدیو رو حال کردین باهاش باشه اگه که این ویدیو رو حال کردین باهاش براتون مفید بود حتما به دوستاتون معرفی براتون مفید بود حتما به دوستاتون معرفی کنین لایک کنین سابسکرایب کنین ا کنین لایک کنین سابسکرایب کنین ا نوتیفیکیشن بزنین با این کارتون خیلی به نوتیفیکیشن بزنین با این کارتون خیلی به من انرژی میدین که محتوای بهتر با من انرژی میدین که محتوای بهتر با کیفیت‌تری تولید کنم دمتون گر"
}