{
  "videoId": "TOn52AVNBVw",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:04:04.785Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.32,
      "end": 4.03,
      "text": "این اپیزود راجع به عشق و دلبستگی تا پایان این اپیزود به این سؤال‌ها جواب"
    },
    {
      "start": 4.04,
      "end": 6.67,
      "text": "پایان این اپیزود به این سؤال‌ها جواب داده میشه چهار استایل اصلی دلبستگی بین"
    },
    {
      "start": 6.68,
      "end": 8.87,
      "text": "داده میشه چهار استایل اصلی دلبستگی بین آدم‌ها چه چیزایی هستند و هر کدوم از این"
    },
    {
      "start": 8.88,
      "end": 11.629,
      "text": "آدم‌ها چه چیزایی هستند و هر کدوم از این استایل‌ها چه ویژگی‌هایی دارن جذابیت یک"
    },
    {
      "start": 11.639,
      "end": 14.47,
      "text": "استایل‌ها چه ویژگی‌هایی دارن جذابیت یک فرد به چه عواملی بستگی داره سیستم عصبی"
    },
    {
      "start": 14.48,
      "end": 17.51,
      "text": "فرد به چه عواملی بستگی داره سیستم عصبی خودمختار چیه و ارتباطش با دلبستگی و عشق"
    },
    {
      "start": 17.52,
      "end": 20.029,
      "text": "خودمختار چیه و ارتباطش با دلبستگی و عشق به چه شکله چه اتفاقاتی توی سیستم اذهبی"
    },
    {
      "start": 20.039,
      "end": 21.95,
      "text": "به چه شکله چه اتفاقاتی توی سیستم اذهبی ما میفته وقتی که ما از یک نفر خوشمون"
    },
    {
      "start": 21.96,
      "end": 24.189,
      "text": "ما میفته وقتی که ما از یک نفر خوشمون میاد و در آخر چه اطلاعات علمی هست که همه"
    },
    {
      "start": 24.199,
      "end": 26.189,
      "text": "میاد و در آخر چه اطلاعات علمی هست که همه ما در مورد عشق و دلبستگی باید از اون‌ها"
    },
    {
      "start": 26.199,
      "end": 28.109,
      "text": "ما در مورد عشق و دلبستگی باید از اون‌ها آگاه باشیم من خش یارم و اینجا منابع"
    },
    {
      "start": 28.119,
      "end": 30.269,
      "text": "آگاه باشیم من خش یارم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می می‌کنم"
    },
    {
      "start": 30.279,
      "end": 32.51,
      "text": "معتبر خارجی رو ترجمه و خلاصه می می‌کنم برای ایرانیان و همه فارسی زبانان منبه"
    },
    {
      "start": 32.52,
      "end": 33.99,
      "text": "برای ایرانیان و همه فارسی زبانان منبه اصلی من برای این اپیزود ویدیویی هست از"
    },
    {
      "start": 34,
      "end": 35.59,
      "text": "اصلی من برای این اپیزود ویدیویی هست از آقای اندرو یبر منن که لینکش توی"
    },
    {
      "start": 35.6,
      "end": 37.549,
      "text": "آقای اندرو یبر منن که لینکش توی دیسکریپشن هست و حتماً بهتون توصیه می‌کنم"
    },
    {
      "start": 37.559,
      "end": 39.549,
      "text": "دیسکریپشن هست و حتماً بهتون توصیه می‌کنم برای اطلاعات بیشتر ویدیو اصلی رو هم"
    },
    {
      "start": 39.559,
      "end": 41.51,
      "text": "برای اطلاعات بیشتر ویدیو اصلی رو هم تماشا بفرمایید قبل از اینکه بریم ویدیو"
    },
    {
      "start": 41.52,
      "end": 43.15,
      "text": "تماشا بفرمایید قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که"
    },
    {
      "start": 43.16,
      "end": 45.549,
      "text": "رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه چنل"
    },
    {
      "start": 45.559,
      "end": 48.47,
      "text": "دونستنش ضروریه یک اینکه من یه چنل تلگرامی دارم که توش خلاصه متن اپیزودها"
    },
    {
      "start": 48.48,
      "end": 50.47,
      "text": "تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر اونجا به اشتراک"
    },
    {
      "start": 50.48,
      "end": 52.95,
      "text": "به اضافه منابع بیشتر اونجا به اشتراک می‌ذارم آیدیش از خش آیار تاکس لینکش م"
    },
    {
      "start": 52.96,
      "end": 55.709,
      "text": "می‌ذارم آیدیش از خش آیار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم"
    },
    {
      "start": 55.719,
      "end": 57.349,
      "text": "توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان"
    },
    {
      "start": 57.359,
      "end": 59.709,
      "text": "اینه که کار من در اصل آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی"
    },
    {
      "start": 59.719,
      "end": 61.75,
      "text": "انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در"
    },
    {
      "start": 61.76,
      "end": 64.27,
      "text": "رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام بدین"
    },
    {
      "start": 64.28,
      "end": 66.55,
      "text": "اینستاگرام اگزیت وست انستیتیوت پیام بدین و من اونجا هر کمکی از دستم بربیاد براتون"
    },
    {
      "start": 66.56,
      "end": 68.71000000000001,
      "text": "و من اونجا هر کمکی از دستم بربیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر"
    },
    {
      "start": 68.72,
      "end": 70.95,
      "text": "انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما"
    },
    {
      "start": 70.96000000000001,
      "end": 72.99,
      "text": "اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به"
    },
    {
      "start": 73,
      "end": 75.39,
      "text": "از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت"
    },
    {
      "start": 75.4,
      "end": 78.469,
      "text": "سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که"
    },
    {
      "start": 78.479,
      "end": 81.95,
      "text": "گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو"
    },
    {
      "start": 84.72,
      "end": 88.149,
      "text": "ببینیم خب همین اول ویدیو می‌خوام نتیجه یک آزمایش خیلی جالب رو بهتون بگم که سوال"
    },
    {
      "start": 88.15899999999999,
      "end": 90.789,
      "text": "یک آزمایش خیلی جالب رو بهتون بگم که سوال اصلی این آزمایش این بوده که آیا اینکه"
    },
    {
      "start": 90.799,
      "end": 93.469,
      "text": "اصلی این آزمایش این بوده که آیا اینکه خانم‌ها توی کدوم مرحله از این چرخه"
    },
    {
      "start": 93.479,
      "end": 96.749,
      "text": "خانم‌ها توی کدوم مرحله از این چرخه قاعدگی شون هستن آیا این قضیه تأثیر داره"
    },
    {
      "start": 96.759,
      "end": 100.10900000000001,
      "text": "قاعدگی شون هستن آیا این قضیه تأثیر داره روی اینکه یک خودشون مردهای دیگه رو چقدر"
    },
    {
      "start": 100.119,
      "end": 103.55,
      "text": "روی اینکه یک خودشون مردهای دیگه رو چقدر جذاب ببینن و به سمتشون برن و اینکه دو"
    },
    {
      "start": 103.56,
      "end": 106.03,
      "text": "جذاب ببینن و به سمتشون برن و اینکه دو مردهای دیگه خانم‌ها رو چطور ببینن با"
    },
    {
      "start": 106.03999999999999,
      "end": 108.22999999999999,
      "text": "مردهای دیگه خانم‌ها رو چطور ببینن با توجه به اینکه توی کدوم مرحله از این چرخه"
    },
    {
      "start": 108.24000000000001,
      "end": 110.59,
      "text": "توجه به اینکه توی کدوم مرحله از این چرخه قاعدگی شون هستن این آزمایش به این شکل"
    },
    {
      "start": 110.6,
      "end": 114.03,
      "text": "قاعدگی شون هستن این آزمایش به این شکل انجام شده که لباس یک سری از خانم‌ها رو"
    },
    {
      "start": 114.03999999999999,
      "end": 117.27000000000001,
      "text": "انجام شده که لباس یک سری از خانم‌ها رو توی مراحل مختلف چرخه قاعدگی شون یعنی"
    },
    {
      "start": 117.28,
      "end": 119.99000000000001,
      "text": "توی مراحل مختلف چرخه قاعدگی شون یعنی مراحل مختلف پوشیده بودن اینا رو میدن به"
    },
    {
      "start": 120,
      "end": 122.149,
      "text": "مراحل مختلف پوشیده بودن اینا رو میدن به آقایون که بو کنن یعنی ارتباط مستقیم"
    },
    {
      "start": 122.159,
      "end": 124.109,
      "text": "آقایون که بو کنن یعنی ارتباط مستقیم این‌ها با همدیگه نداشتن همدیگه رو ندیده"
    },
    {
      "start": 124.119,
      "end": 127.429,
      "text": "این‌ها با همدیگه نداشتن همدیگه رو ندیده بودن میدن که بو کنن متوجه میشن که آقایون"
    },
    {
      "start": 127.439,
      "end": 130.07,
      "text": "بودن میدن که بو کنن متوجه میشن که آقایون اون سری از لباس‌ها رو انتخاب می‌کنن و به"
    },
    {
      "start": 130.08,
      "end": 132.27,
      "text": "اون سری از لباس‌ها رو انتخاب می‌کنن و به نظرشون اون سری از آدمایی که این لباسها"
    },
    {
      "start": 132.28,
      "end": 136.27,
      "text": "نظرشون اون سری از آدمایی که این لباسها رو پوشیدن جذاب‌تر بودن که توی مرحله قبل"
    },
    {
      "start": 136.28,
      "end": 138.75,
      "text": "رو پوشیدن جذاب‌تر بودن که توی مرحله قبل از تخمک‌گذاری اون لباس‌ها رو پوشیده بودن"
    },
    {
      "start": 138.76,
      "end": 141.63,
      "text": "از تخمک‌گذاری اون لباس‌ها رو پوشیده بودن اون خانم‌ها یعنی توی مرحله پری آیلیش توی"
    },
    {
      "start": 141.64,
      "end": 143.91,
      "text": "اون خانم‌ها یعنی توی مرحله پری آیلیش توی اون مرحله قبل از تخمک‌گذاری پوشیده بودن"
    },
    {
      "start": 143.92000000000002,
      "end": 146.35,
      "text": "اون مرحله قبل از تخمک‌گذاری پوشیده بودن همین آزمایش برعکسشو انجام میدن یعنی لباس"
    },
    {
      "start": 146.36,
      "end": 148.82999999999998,
      "text": "همین آزمایش برعکسشو انجام میدن یعنی لباس آقایون رو میدن به خانم‌ها توی مراحل"
    },
    {
      "start": 148.84,
      "end": 151.91,
      "text": "آقایون رو میدن به خانم‌ها توی مراحل مختلف خانم‌هایی که تو مراحل مختلف این"
    },
    {
      "start": 151.92000000000002,
      "end": 155.03,
      "text": "مختلف خانم‌هایی که تو مراحل مختلف این چرخه قاعدگی شون بودن و متوجه میشن که"
    },
    {
      "start": 155.04,
      "end": 158.43,
      "text": "چرخه قاعدگی شون بودن و متوجه میشن که خانم‌ها قبل از تخمکگذاری دوباره توی همون"
    },
    {
      "start": 158.44,
      "end": 161.63,
      "text": "خانم‌ها قبل از تخمکگذاری دوباره توی همون مرحله پری آیلیش توی اون مرحله بیشتر"
    },
    {
      "start": 161.64,
      "end": 164.309,
      "text": "مرحله پری آیلیش توی اون مرحله بیشتر متمایل به این قضیه بودن که آقایون رو"
    },
    {
      "start": 164.31900000000002,
      "end": 167.11,
      "text": "متمایل به این قضیه بودن که آقایون رو انتخاب کنن یا آقایون براشون جذاب‌تر بودن"
    },
    {
      "start": 167.12,
      "end": 169.63,
      "text": "انتخاب کنن یا آقایون براشون جذاب‌تر بودن این به این معناست که این مرحله یعنی قبل"
    },
    {
      "start": 169.64,
      "end": 173.27,
      "text": "این به این معناست که این مرحله یعنی قبل از تخمک‌گذاری باعث میشه که یک تنش اضافی"
    },
    {
      "start": 173.28,
      "end": 176.43,
      "text": "از تخمک‌گذاری باعث میشه که یک تنش اضافی تر یک جذابیت اضافی تر توی هر دو سمت"
    },
    {
      "start": 176.44,
      "end": 179.07,
      "text": "تر یک جذابیت اضافی تر توی هر دو سمت ایجاد بشه که خب خیلی خیلی جالب م هست بعد"
    },
    {
      "start": 179.07999999999998,
      "end": 180.869,
      "text": "ایجاد بشه که خب خیلی خیلی جالب م هست بعد یه چیز دیگه هم که که آبر من میگه اینه که"
    },
    {
      "start": 180.879,
      "end": 183.63,
      "text": "یه چیز دیگه هم که که آبر من میگه اینه که میگه خانم‌ها خیلی متمایل بودن به این"
    },
    {
      "start": 183.64,
      "end": 185.63,
      "text": "میگه خانم‌ها خیلی متمایل بودن به این قضیه که آقایونی رو انتخاب کنن یعنی"
    },
    {
      "start": 185.64,
      "end": 188.71,
      "text": "قضیه که آقایونی رو انتخاب کنن یعنی آقایونی براشون جذاب‌تر هستن که اینها چه"
    },
    {
      "start": 188.72,
      "end": 191.83,
      "text": "آقایونی براشون جذاب‌تر هستن که اینها چه از نظر بدنی و چه از نظر صورتی اینا خیلی"
    },
    {
      "start": 191.84,
      "end": 194.589,
      "text": "از نظر بدنی و چه از نظر صورتی اینا خیلی متقارن تر و اینطوری خیلی منظم‌تر و ترا"
    },
    {
      "start": 194.599,
      "end": 196.63,
      "text": "متقارن تر و اینطوری خیلی منظم‌تر و ترا تمیزتر بودن میگه این قضیه هم برای"
    },
    {
      "start": 196.64,
      "end": 200.07,
      "text": "تمیزتر بودن میگه این قضیه هم برای خانم‌ها خیلی خیلی مهم بوده حالا یه چیزی"
    },
    {
      "start": 200.07999999999998,
      "end": 202.309,
      "text": "خانم‌ها خیلی خیلی مهم بوده حالا یه چیزی که خیلی جالبه میگه که اصلاً اینو بعد"
    },
    {
      "start": 202.319,
      "end": 204.07,
      "text": "که خیلی جالبه میگه که اصلاً اینو بعد اینکه آزمایش انجام دادن گفتن که شاید"
    },
    {
      "start": 204.07999999999998,
      "end": 205.75,
      "text": "اینکه آزمایش انجام دادن گفتن که شاید حالا این شانسی بوده این اصلاً ربطی به"
    },
    {
      "start": 205.76,
      "end": 207.71,
      "text": "حالا این شانسی بوده این اصلاً ربطی به این مرحله قبل از تخمکگذاری و این"
    },
    {
      "start": 207.72,
      "end": 209.949,
      "text": "این مرحله قبل از تخمکگذاری و این داستانها اصلاً نداشته ولی بعد که که به"
    },
    {
      "start": 209.959,
      "end": 211.82999999999998,
      "text": "داستانها اصلاً نداشته ولی بعد که که به این خانم‌ها این قرصهای ضد بارداری رو"
    },
    {
      "start": 211.84,
      "end": 214.869,
      "text": "این خانم‌ها این قرصهای ضد بارداری رو میدادن که این چرخه رو یه خورده‌ی در واقع"
    },
    {
      "start": 214.879,
      "end": 217.35,
      "text": "میدادن که این چرخه رو یه خورده‌ی در واقع نظمش به هم میریخته متوجه میشدن که واقعاً"
    },
    {
      "start": 217.36,
      "end": 219.75,
      "text": "نظمش به هم میریخته متوجه میشدن که واقعاً نه تاثیر از همون چیزه بوده از همون دوره"
    },
    {
      "start": 219.76,
      "end": 222.869,
      "text": "نه تاثیر از همون چیزه بوده از همون دوره بوده یعنی واقعاً توی این دوره بوده که"
    },
    {
      "start": 222.879,
      "end": 226.55,
      "text": "بوده یعنی واقعاً توی این دوره بوده که خانم‌ها یک آقایون بیشتر در واقع جذاب"
    },
    {
      "start": 226.56,
      "end": 229.63,
      "text": "خانم‌ها یک آقایون بیشتر در واقع جذاب می‌دیدن و دو آقایون خانم‌ها رو یک علاقه"
    },
    {
      "start": 229.64,
      "end": 231.869,
      "text": "می‌دیدن و دو آقایون خانم‌ها رو یک علاقه بیشتری بهشون پیدا میکردن وقتی توی این"
    },
    {
      "start": 231.879,
      "end": 235.67000000000002,
      "text": "بیشتری بهشون پیدا میکردن وقتی توی این مرحله بودن خب حالا ما همه اینا رو گفتیم"
    },
    {
      "start": 235.68,
      "end": 239.309,
      "text": "مرحله بودن خب حالا ما همه اینا رو گفتیم که بگیم که در واقع این قضیه دلبستگی و"
    },
    {
      "start": 239.31900000000002,
      "end": 242.75,
      "text": "که بگیم که در واقع این قضیه دلبستگی و این قضیه مثلاً عاشق شدن و این داستانا"
    },
    {
      "start": 242.76,
      "end": 246.55,
      "text": "این قضیه مثلاً عاشق شدن و این داستانا این صرفاً به ظاهر نیست یا صرفاً مثلاً به"
    },
    {
      "start": 246.56,
      "end": 249.149,
      "text": "این صرفاً به ظاهر نیست یا صرفاً مثلاً به زیبایی ظاهری یا مثلاً یک ویژگی اخلاقی"
    },
    {
      "start": 249.159,
      "end": 252.55,
      "text": "زیبایی ظاهری یا مثلاً یک ویژگی اخلاقی نیست این خیلی پیچیده تر و بیولوژیک تر و"
    },
    {
      "start": 252.56,
      "end": 255.99,
      "text": "نیست این خیلی پیچیده تر و بیولوژیک تر و خیلی روندش خیلی عجیب‌تر از چیزیه که ما"
    },
    {
      "start": 256,
      "end": 258.71,
      "text": "خیلی روندش خیلی عجیب‌تر از چیزیه که ما فکر می‌کنیم مثلاً آقای یبر منن میگه میگه"
    },
    {
      "start": 258.72,
      "end": 261.59,
      "text": "فکر می‌کنیم مثلاً آقای یبر منن میگه میگه که بوها از اون چیزی که شما فکر می‌کنین"
    },
    {
      "start": 261.6,
      "end": 264.79,
      "text": "که بوها از اون چیزی که شما فکر می‌کنین سر عاشق شدن سر علاقه‌مند شدن به یک نفر"
    },
    {
      "start": 264.8,
      "end": 268.07,
      "text": "سر عاشق شدن سر علاقه‌مند شدن به یک نفر خیلی خیلی مهم‌تر میاد از یه پروفسور دیگه"
    },
    {
      "start": 268.08,
      "end": 270.59,
      "text": "خیلی خیلی مهم‌تر میاد از یه پروفسور دیگه میاد نقل و قول می‌کنه و میگه که ممکنه"
    },
    {
      "start": 270.6,
      "end": 272.629,
      "text": "میاد نقل و قول می‌کنه و میگه که ممکنه شما یه آدمو ببینید این از نظر زیبایی"
    },
    {
      "start": 272.639,
      "end": 275.87,
      "text": "شما یه آدمو ببینید این از نظر زیبایی مثلاً بسیار بسیار زیبا باشه از نظر مثلاً"
    },
    {
      "start": 275.88,
      "end": 278.35,
      "text": "مثلاً بسیار بسیار زیبا باشه از نظر مثلاً وضعیت اجتماعی خوب باشه از نظر اخلاقی از"
    },
    {
      "start": 278.36,
      "end": 280.909,
      "text": "وضعیت اجتماعی خوب باشه از نظر اخلاقی از نظر باوری مثلاً همه چیش اوکی باشه اما"
    },
    {
      "start": 280.919,
      "end": 284.39,
      "text": "نظر باوری مثلاً همه چیش اوکی باشه اما ممکنه که شما بوی طبیعی تن این آدم رو"
    },
    {
      "start": 284.4,
      "end": 286.39,
      "text": "ممکنه که شما بوی طبیعی تن این آدم رو ارتباط نگیرین باهاش میگه همین این"
    },
    {
      "start": 286.4,
      "end": 288.15,
      "text": "ارتباط نگیرین باهاش میگه همین این می‌تونه دیل بریکر باشه این می‌تونه اصلاً"
    },
    {
      "start": 288.15999999999997,
      "end": 290.07,
      "text": "می‌تونه دیل بریکر باشه این می‌تونه اصلاً این معامله رو به هم بریزه اصلاً کاراتون"
    },
    {
      "start": 290.08,
      "end": 293.27,
      "text": "این معامله رو به هم بریزه اصلاً کاراتون نشه میگه سر همین قضیه میگه خیلی این چیزا"
    },
    {
      "start": 293.28,
      "end": 295.79,
      "text": "نشه میگه سر همین قضیه میگه خیلی این چیزا پیچیده‌تر و خیلی عجیب غریب‌تر از اون"
    },
    {
      "start": 295.8,
      "end": 298.189,
      "text": "پیچیده‌تر و خیلی عجیب غریب‌تر از اون چیزیه که ما فکر می‌کنیم میگه این بوی"
    },
    {
      "start": 298.199,
      "end": 300.469,
      "text": "چیزیه که ما فکر می‌کنیم میگه این بوی طبیعی بدن بوی طبیعی بدن م دارم میگم بوی"
    },
    {
      "start": 300.479,
      "end": 302.27,
      "text": "طبیعی بدن بوی طبیعی بدن م دارم میگم بوی اترو ات کلون و چه می‌دونم صابون و اینا"
    },
    {
      "start": 302.28,
      "end": 304.629,
      "text": "اترو ات کلون و چه می‌دونم صابون و اینا نه بوی طبیعی بدن میگه همون اون می‌تونه"
    },
    {
      "start": 304.639,
      "end": 307.95,
      "text": "نه بوی طبیعی بدن میگه همون اون می‌تونه خیلی تأثیرگذار باشه سر این چیزا حالا اگه"
    },
    {
      "start": 307.96,
      "end": 309.43,
      "text": "خیلی تأثیرگذار باشه سر این چیزا حالا اگه تجربه‌ای داشتین تو این غذایه می‌تونین"
    },
    {
      "start": 309.44,
      "end": 312.11,
      "text": "تجربه‌ای داشتین تو این غذایه می‌تونین کامنت کنین برای ما که ببینیم که آیا شما"
    },
    {
      "start": 312.12,
      "end": 314.67,
      "text": "کامنت کنین برای ما که ببینیم که آیا شما هم همچین تجربه‌ای داشتین یا نه خب این از"
    },
    {
      "start": 314.68,
      "end": 316.83,
      "text": "هم همچین تجربه‌ای داشتین یا نه خب این از این حالا این اپیسود کلاً راجع به عشق و"
    },
    {
      "start": 316.84,
      "end": 318.909,
      "text": "این حالا این اپیسود کلاً راجع به عشق و دلبستگی و این چیزاست دیگه یعنی اصلاً یک"
    },
    {
      "start": 318.919,
      "end": 321.67,
      "text": "دلبستگی و این چیزاست دیگه یعنی اصلاً یک اینکه ما چرا عاشق میشیم و دو اینکه چه"
    },
    {
      "start": 321.68,
      "end": 324.11,
      "text": "اینکه ما چرا عاشق میشیم و دو اینکه چه اتفاقاتی توی این مغز ما میفته چه"
    },
    {
      "start": 324.12,
      "end": 326.59,
      "text": "اتفاقاتی توی این مغز ما میفته چه هورمون‌هایی ترشه میشه چه جوریه داستان"
    },
    {
      "start": 326.6,
      "end": 328.59,
      "text": "هورمون‌هایی ترشه میشه چه جوریه داستان این سیستم عصبی ما بهخصوص چه‌جوری کار"
    },
    {
      "start": 328.6,
      "end": 330.749,
      "text": "این سیستم عصبی ما بهخصوص چه‌جوری کار می‌کنه اما قبل از اینکه این بحثو شروع"
    },
    {
      "start": 330.759,
      "end": 332.71,
      "text": "می‌کنه اما قبل از اینکه این بحثو شروع کنیم و جلو ببریم من یه سری اطلاعات بهتون"
    },
    {
      "start": 332.72,
      "end": 335.029,
      "text": "کنیم و جلو ببریم من یه سری اطلاعات بهتون بدم که اصلاً بدونین ما داریم راجع به چی"
    },
    {
      "start": 335.039,
      "end": 337.15,
      "text": "بدم که اصلاً بدونین ما داریم راجع به چی صحبت می‌کنیم وقتی میگیم عشق چون اصلاً"
    },
    {
      "start": 337.15999999999997,
      "end": 339.35,
      "text": "صحبت می‌کنیم وقتی میگیم عشق چون اصلاً عشق یه تریف واقعاً عجیب و غریبه دیگه"
    },
    {
      "start": 339.36,
      "end": 341.51,
      "text": "عشق یه تریف واقعاً عجیب و غریبه دیگه اصلا یعنی چی مثلا عشق یعنی چی چطوری مثلا"
    },
    {
      "start": 341.52,
      "end": 343.749,
      "text": "اصلا یعنی چی مثلا عشق یعنی چی چطوری مثلا یه نفر عاشق میشه یعنی چی عشق انواع"
    },
    {
      "start": 343.759,
      "end": 346.11,
      "text": "یه نفر عاشق میشه یعنی چی عشق انواع مختلفی داره مثلاً ما عشق به پدر و مادر"
    },
    {
      "start": 346.12,
      "end": 350.43,
      "text": "مختلفی داره مثلاً ما عشق به پدر و مادر داریم به خانواده داریم به اجسام داریم به"
    },
    {
      "start": 350.44,
      "end": 353.99,
      "text": "داریم به خانواده داریم به اجسام داریم به یک موجود دیگه داریم هر چیزی می‌تونه باشه"
    },
    {
      "start": 354,
      "end": 356.029,
      "text": "یک موجود دیگه داریم هر چیزی می‌تونه باشه عشق مثلا به اون پتون به اون حیوون"
    },
    {
      "start": 356.039,
      "end": 358.23,
      "text": "عشق مثلا به اون پتون به اون حیوون خونگیتون هر چیزی میتونه باشه اما چیزی که"
    },
    {
      "start": 358.24,
      "end": 359.629,
      "text": "خونگیتون هر چیزی میتونه باشه اما چیزی که ما داریم راجع بهش صحبت می‌کنیم اون عش"
    },
    {
      "start": 359.639,
      "end": 362.83,
      "text": "ما داریم راجع بهش صحبت می‌کنیم اون عش عشقیه که توی روابط عاشقانه بین دو نفر"
    },
    {
      "start": 362.84,
      "end": 365.35,
      "text": "عشقیه که توی روابط عاشقانه بین دو نفر باشه و این آزمایش‌هایی هم که داریم میگیم"
    },
    {
      "start": 365.36,
      "end": 368.629,
      "text": "باشه و این آزمایش‌هایی هم که داریم میگیم اکثرش یک راجع به تک همسری بوده یعنی عشق"
    },
    {
      "start": 368.639,
      "end": 372.55,
      "text": "اکثرش یک راجع به تک همسری بوده یعنی عشق به یک نفر یک به یک یعنی عشق بین دو نفر"
    },
    {
      "start": 372.56,
      "end": 376.11,
      "text": "به یک نفر یک به یک یعنی عشق بین دو نفر بوده نه بین چند نفر و اینا اکثر"
    },
    {
      "start": 376.12,
      "end": 377.99,
      "text": "بوده نه بین چند نفر و اینا اکثر آزمایش‌هایی که انجام شده کلاً نه حالا"
    },
    {
      "start": 378,
      "end": 379.67,
      "text": "آزمایش‌هایی که انجام شده کلاً نه حالا اینکه ما الان اینجا اینو انتخاب کرده"
    },
    {
      "start": 379.68,
      "end": 382.71,
      "text": "اینکه ما الان اینجا اینو انتخاب کرده باشیم بگیم کلاً این لیتریچر این بحث"
    },
    {
      "start": 382.72,
      "end": 385.83,
      "text": "باشیم بگیم کلاً این لیتریچر این بحث آزمایش‌ها راجع به اینکه عشق چیه و مثلاً"
    },
    {
      "start": 385.84,
      "end": 388.749,
      "text": "آزمایش‌ها راجع به اینکه عشق چیه و مثلاً اشتیاق چیه و وابستگی چیه و اینا اکثراً"
    },
    {
      "start": 388.759,
      "end": 391.15,
      "text": "اشتیاق چیه و وابستگی چیه و اینا اکثراً بین یک آقا و یک خانم انجام شده یعنی بین"
    },
    {
      "start": 391.16,
      "end": 393.87,
      "text": "بین یک آقا و یک خانم انجام شده یعنی بین روابط همجنسگرایی نیست این چیزایی که ما"
    },
    {
      "start": 393.88,
      "end": 396.189,
      "text": "روابط همجنسگرایی نیست این چیزایی که ما میخوایم بگیم این آزمایشها هم خیلی ساله"
    },
    {
      "start": 396.199,
      "end": 398.99,
      "text": "میخوایم بگیم این آزمایشها هم خیلی ساله که داره انجام میشه مثلاً از سال ۱۹۱۲ که"
    },
    {
      "start": 399,
      "end": 401.71,
      "text": "که داره انجام میشه مثلاً از سال ۱۹۱۲ که یه آزمایش خیلی معروفی انجام شد راجع به"
    },
    {
      "start": 401.72,
      "end": 403.51,
      "text": "یه آزمایش خیلی معروفی انجام شد راجع به عشق و راجع به دلبستگی این آزمایشها"
    },
    {
      "start": 403.52,
      "end": 405.30899999999997,
      "text": "عشق و راجع به دلبستگی این آزمایشها همینطوری در جریانه اون آزمایش اولی هم که"
    },
    {
      "start": 405.319,
      "end": 408.27,
      "text": "همینطوری در جریانه اون آزمایش اولی هم که انجام شد به این شکل بود یعنی از سال ۱۹۱۲"
    },
    {
      "start": 408.28,
      "end": 410.55,
      "text": "انجام شد به این شکل بود یعنی از سال ۱۹۱۲ تا خیلی سال‌ها بعد از این عشق رو اینطوری"
    },
    {
      "start": 410.56,
      "end": 415.589,
      "text": "تا خیلی سال‌ها بعد از این عشق رو اینطوری می‌دیدن می‌گفتن که این شبیه یک خطیه اوکی"
    },
    {
      "start": 415.599,
      "end": 418.99,
      "text": "می‌دیدن می‌گفتن که این شبیه یک خطیه اوکی که یه طرفش اون عشقه و منظور از عشق اون"
    },
    {
      "start": 419,
      "end": 421.909,
      "text": "که یه طرفش اون عشقه و منظور از عشق اون دلب بستگی به یک آدم دیگه اینکه چقدر متصل"
    },
    {
      "start": 421.919,
      "end": 425.189,
      "text": "دلب بستگی به یک آدم دیگه اینکه چقدر متصل هستی به یه آدم دیگه این چیزاست و یه طرف"
    },
    {
      "start": 425.199,
      "end": 427.589,
      "text": "هستی به یه آدم دیگه این چیزاست و یه طرف دیگش اون شور و اشتیاق اولیه است بهخصوص"
    },
    {
      "start": 427.599,
      "end": 430.629,
      "text": "دیگش اون شور و اشتیاق اولیه است بهخصوص اون درایو اون انرژی اولیه که مثلاً"
    },
    {
      "start": 430.639,
      "end": 433.189,
      "text": "اون درایو اون انرژی اولیه که مثلاً بخوای رابطه جنسی داشته باشی و اون بهش به"
    },
    {
      "start": 433.199,
      "end": 435.95,
      "text": "بخوای رابطه جنسی داشته باشی و اون بهش به اصطلاح میگن دیزایر اون اشتیاق اولی میگه"
    },
    {
      "start": 435.96,
      "end": 439.55,
      "text": "اصطلاح میگن دیزایر اون اشتیاق اولی میگه این دو تا دو طرف این در واقع طیف بودن و"
    },
    {
      "start": 439.56,
      "end": 442.15,
      "text": "این دو تا دو طرف این در واقع طیف بودن و عشق در واقع می‌گفتن که این رابطه رمانتیک"
    },
    {
      "start": 442.16,
      "end": 445.11,
      "text": "عشق در واقع می‌گفتن که این رابطه رمانتیک یک کششی بین این د تاست که ادامه پیدا"
    },
    {
      "start": 445.12,
      "end": 446.95,
      "text": "یک کششی بین این د تاست که ادامه پیدا می‌کنه و بهش میگیم رابطه رمانتیک یعنی از"
    },
    {
      "start": 446.96,
      "end": 450.55,
      "text": "می‌کنه و بهش میگیم رابطه رمانتیک یعنی از سال ۱۹۱۲ اینو اینطوری می‌دیدم و میگه که"
    },
    {
      "start": 450.56,
      "end": 452.869,
      "text": "سال ۱۹۱۲ اینو اینطوری می‌دیدم و میگه که حالا اومدیم جلو حالا این تعریف‌ها و اینا"
    },
    {
      "start": 452.879,
      "end": 454.07,
      "text": "حالا اومدیم جلو حالا این تعریف‌ها و اینا عوض شد"
    },
    {
      "start": 454.08,
      "end": 456.469,
      "text": "عوض شد این داده‌هایی که ما داریم راجع به"
    },
    {
      "start": 456.479,
      "end": 458.99,
      "text": "این داده‌هایی که ما داریم راجع به وابستگی آدما اینا کامل‌تر شد اطلاعاتی که"
    },
    {
      "start": 459,
      "end": 461.27,
      "text": "وابستگی آدما اینا کامل‌تر شد اطلاعاتی که ما راجع به مغز داریم اینا بیشتر شد میگه"
    },
    {
      "start": 461.28,
      "end": 463.629,
      "text": "ما راجع به مغز داریم اینا بیشتر شد میگه ولی اینا همچنان م کافی نیست و یه حکایت"
    },
    {
      "start": 463.639,
      "end": 465.95,
      "text": "ولی اینا همچنان م کافی نیست و یه حکایت شخصی تعریف می‌کنه میگه که آب من میگه که"
    },
    {
      "start": 465.96,
      "end": 468.589,
      "text": "شخصی تعریف می‌کنه میگه که آب من میگه که آقا من تازه که دانشجو دکترا بودم این"
    },
    {
      "start": 468.599,
      "end": 471.23,
      "text": "آقا من تازه که دانشجو دکترا بودم این رئیس دپارتمان مون یه حرف جالبی به من زد"
    },
    {
      "start": 471.24,
      "end": 475.11,
      "text": "رئیس دپارتمان مون یه حرف جالبی به من زد و گفتش که اکثر ازدواج‌ها کمتر طول می‌کشن"
    },
    {
      "start": 475.12,
      "end": 477.51,
      "text": "و گفتش که اکثر ازدواج‌ها کمتر طول می‌کشن به نسبت اکثر پی اچ دی ها یعنی چی یعنی"
    },
    {
      "start": 477.52,
      "end": 479.469,
      "text": "به نسبت اکثر پی اچ دی ها یعنی چی یعنی میگه مثلاً یه پی اچ دی مثلاً حالا"
    },
    {
      "start": 479.479,
      "end": 481.07,
      "text": "میگه مثلاً یه پی اچ دی مثلاً حالا نمی‌دونم این مدلی که آی ب من میخونده"
    },
    {
      "start": 481.08,
      "end": 482.79,
      "text": "نمی‌دونم این مدلی که آی ب من میخونده چقدر بوده ولی میگه مثلاً ۸ ۹ سال طول"
    },
    {
      "start": 482.8,
      "end": 485.309,
      "text": "چقدر بوده ولی میگه مثلاً ۸ ۹ سال طول می‌کشن اکثر ازدواج مثلاً هت ه ساله تموم"
    },
    {
      "start": 485.319,
      "end": 488.43,
      "text": "می‌کشن اکثر ازدواج مثلاً هت ه ساله تموم میشن ی به صورت میانگین و چیزی که آماری"
    },
    {
      "start": 488.44,
      "end": 490.869,
      "text": "میشن ی به صورت میانگین و چیزی که آماری که میده تو آمریکا میگه بیشتر از ۵۰ از"
    },
    {
      "start": 490.879,
      "end": 494.43,
      "text": "که میده تو آمریکا میگه بیشتر از ۵۰ از ازدواج‌ها به طلاق منجر میشن که این البته"
    },
    {
      "start": 494.44,
      "end": 497.909,
      "text": "ازدواج‌ها به طلاق منجر میشن که این البته آمارش برای سال ۲۰۲۲ بوده که این ویدیو رو"
    },
    {
      "start": 497.919,
      "end": 500.149,
      "text": "آمارش برای سال ۲۰۲۲ بوده که این ویدیو رو داده بوده که حالا من نمی‌دونم تو ایران"
    },
    {
      "start": 500.159,
      "end": 502.79,
      "text": "داده بوده که حالا من نمی‌دونم تو ایران این چقده این آمار چقده و چه جوریه ولی تو"
    },
    {
      "start": 502.8,
      "end": 505.71,
      "text": "این چقده این آمار چقده و چه جوریه ولی تو آمریکا میگه که بیشتر از ۵۰ به طلا ختم"
    },
    {
      "start": 505.72,
      "end": 508.39,
      "text": "آمریکا میگه که بیشتر از ۵۰ به طلا ختم میشدن تازه ازدواج‌ها حالا روابط که اصلاً"
    },
    {
      "start": 508.4,
      "end": 510.11,
      "text": "میشدن تازه ازدواج‌ها حالا روابط که اصلاً یه بحث دیگه است دیگه می‌دونی چی میگم"
    },
    {
      "start": 510.12,
      "end": 513.149,
      "text": "یه بحث دیگه است دیگه می‌دونی چی میگم یعنی همه قطعاً رسمی که نمیشن ولی خب تو"
    },
    {
      "start": 513.159,
      "end": 514.949,
      "text": "یعنی همه قطعاً رسمی که نمیشن ولی خب تو همین الان تو اطرافتون م دارین می‌بینین"
    },
    {
      "start": 514.9590000000001,
      "end": 517.19,
      "text": "همین الان تو اطرافتون م دارین می‌بینین دیگه اصلاً سیستم ارتباطی که ما داریم"
    },
    {
      "start": 517.2,
      "end": 519.31,
      "text": "دیگه اصلاً سیستم ارتباطی که ما داریم خیلی پیچیده تر شده اپیزود قبلی که ما کار"
    },
    {
      "start": 519.32,
      "end": 521.5889999999999,
      "text": "خیلی پیچیده تر شده اپیزود قبلی که ما کار کردیم راجع به اینکه چطور روابط جنسی"
    },
    {
      "start": 521.599,
      "end": 523.5889999999999,
      "text": "کردیم راجع به اینکه چطور روابط جنسی خودمونو بهتر کنیم راجع به این قضیه ما"
    },
    {
      "start": 523.599,
      "end": 525.79,
      "text": "خودمونو بهتر کنیم راجع به این قضیه ما کلی صحبت کردیم پس در واقع این چیزایی بود"
    },
    {
      "start": 525.8,
      "end": 527.11,
      "text": "کلی صحبت کردیم پس در واقع این چیزایی بود که این پیش نیازهایی بود که ما باید"
    },
    {
      "start": 527.12,
      "end": 528.99,
      "text": "که این پیش نیازهایی بود که ما باید می‌دونستیم راجع به اینکه الان راجع به"
    },
    {
      "start": 529,
      "end": 530.59,
      "text": "می‌دونستیم راجع به اینکه الان راجع به عشق میخوایم صحبت کنیم راجع به چی میخوایم"
    },
    {
      "start": 530.6,
      "end": 534.11,
      "text": "عشق میخوایم صحبت کنیم راجع به چی میخوایم راجع به با این دید باید نگاه کنیم به این"
    },
    {
      "start": 534.12,
      "end": 537.03,
      "text": "راجع به با این دید باید نگاه کنیم به این چیزایی که میخوایم بگیم خب"
    },
    {
      "start": 537.04,
      "end": 539.99,
      "text": "چیزایی که میخوایم بگیم خب حالا استایل‌های دلبستگی باید راجع بهش"
    },
    {
      "start": 540,
      "end": 543.59,
      "text": "حالا استایل‌های دلبستگی باید راجع بهش صحبت کنیم خب این قضیه واقعاً ما می‌تونیم"
    },
    {
      "start": 543.6,
      "end": 545.99,
      "text": "صحبت کنیم خب این قضیه واقعاً ما می‌تونیم ساعت‌ها و ساعت‌ها و ساعت‌ها راجع به این"
    },
    {
      "start": 546,
      "end": 548.47,
      "text": "ساعت‌ها و ساعت‌ها و ساعت‌ها راجع به این صحبت کنیم اینکه استایل‌های مختلف دلبستگی"
    },
    {
      "start": 548.48,
      "end": 552.069,
      "text": "صحبت کنیم اینکه استایل‌های مختلف دلبستگی چیه و اصلاً این چه معنایی داره برای ما و"
    },
    {
      "start": 552.079,
      "end": 554.43,
      "text": "چیه و اصلاً این چه معنایی داره برای ما و مطالعات خیلی زیادی هم انجام شده و به"
    },
    {
      "start": 554.44,
      "end": 556.269,
      "text": "مطالعات خیلی زیادی هم انجام شده و به اصطلاح حالا انگلیسی میگن یه ربیت هوله"
    },
    {
      "start": 556.279,
      "end": 558.87,
      "text": "اصطلاح حالا انگلیسی میگن یه ربیت هوله دیگه یه سوراخی که میری تهش تمومی نداره"
    },
    {
      "start": 558.88,
      "end": 560.59,
      "text": "دیگه یه سوراخی که میری تهش تمومی نداره همینطوری باید هی بخونی هی پشت سر هم"
    },
    {
      "start": 560.6,
      "end": 562.87,
      "text": "همینطوری باید هی بخونی هی پشت سر هم بخونی و بخونی و اینا حالا ما توی این"
    },
    {
      "start": 562.88,
      "end": 565.069,
      "text": "بخونی و بخونی و اینا حالا ما توی این اپیزود تا جایی که بتونیم این در واقع"
    },
    {
      "start": 565.079,
      "end": 567.03,
      "text": "اپیزود تا جایی که بتونیم این در واقع قسمت اصلی این اپیزو این استایل‌های"
    },
    {
      "start": 567.04,
      "end": 569.15,
      "text": "قسمت اصلی این اپیزو این استایل‌های دلبستگی بررسی می‌کنیم و میگیم که اینا هر"
    },
    {
      "start": 569.16,
      "end": 571.99,
      "text": "دلبستگی بررسی می‌کنیم و میگیم که اینا هر ک چین و چه معنایی دارن کل قضیه اینه که"
    },
    {
      "start": 572,
      "end": 576.31,
      "text": "ک چین و چه معنایی دارن کل قضیه اینه که سال ۱۹۸۰ یه خانمی به نام مری اینز وث"
    },
    {
      "start": 576.32,
      "end": 579.47,
      "text": "سال ۱۹۸۰ یه خانمی به نام مری اینز وث حالا اگه فامیلشون درست بگم اینز وث ایشون"
    },
    {
      "start": 579.48,
      "end": 582.509,
      "text": "حالا اگه فامیلشون درست بگم اینز وث ایشون میاد و یه آزمایشی انجام میده که توی این"
    },
    {
      "start": 582.519,
      "end": 585.03,
      "text": "میاد و یه آزمایشی انجام میده که توی این آزمایش کل حرفی که داره می‌زنه اینه که"
    },
    {
      "start": 585.04,
      "end": 589.03,
      "text": "آزمایش کل حرفی که داره می‌زنه اینه که میگه ما استایل‌های مختلف وابستگی داریم"
    },
    {
      "start": 589.04,
      "end": 591.75,
      "text": "میگه ما استایل‌های مختلف وابستگی داریم میگه چار تا استایل وابستگی داریم آدما"
    },
    {
      "start": 591.76,
      "end": 596.75,
      "text": "میگه چار تا استایل وابستگی داریم آدما چار نوع هستن که به بقیه وابسته میشن و"
    },
    {
      "start": 596.76,
      "end": 600.63,
      "text": "چار نوع هستن که به بقیه وابسته میشن و اینکه شما توی بچگی چه استایل وابستگی"
    },
    {
      "start": 600.64,
      "end": 603.67,
      "text": "اینکه شما توی بچگی چه استایل وابستگی داری ارتباط مستقیمی داره با اینکه توی"
    },
    {
      "start": 603.68,
      "end": 607.23,
      "text": "داری ارتباط مستقیمی داره با اینکه توی اون رابطه عاشقانت چطور وابسته میشی میگه"
    },
    {
      "start": 607.24,
      "end": 609.75,
      "text": "اون رابطه عاشقانت چطور وابسته میشی میگه اینها با همدیگه یه ارتباط مستقیمی داره"
    },
    {
      "start": 609.76,
      "end": 611.47,
      "text": "اینها با همدیگه یه ارتباط مستقیمی داره حالا این آزمایشی که این خانم انجام داده"
    },
    {
      "start": 611.48,
      "end": 614.47,
      "text": "حالا این آزمایشی که این خانم انجام داده چه‌جوری بوده این آزمایش یک آزمایشی بوده"
    },
    {
      "start": 614.48,
      "end": 619.03,
      "text": "چه‌جوری بوده این آزمایش یک آزمایشی بوده که یک مادر یا یک والد اکثر مواقع مادر"
    },
    {
      "start": 619.04,
      "end": 622.87,
      "text": "که یک مادر یا یک والد اکثر مواقع مادر بوده با بچش دست بچشو می‌گیره میره وارد"
    },
    {
      "start": 622.88,
      "end": 625.43,
      "text": "بوده با بچش دست بچشو می‌گیره میره وارد یه اتاقی میشه اوکی وارد یه موقعیتی میشه"
    },
    {
      "start": 625.44,
      "end": 629.47,
      "text": "یه اتاقی میشه اوکی وارد یه موقعیتی میشه اونجا یک فرد غریبه هم حضور داشته اوکی که"
    },
    {
      "start": 629.48,
      "end": 631.91,
      "text": "اونجا یک فرد غریبه هم حضور داشته اوکی که اون فرد غریبه یک بخشی از آزمایش بوده"
    },
    {
      "start": 631.92,
      "end": 634.63,
      "text": "اون فرد غریبه یک بخشی از آزمایش بوده دیگه از تو کوچه پیدا نکرده بودن میاد یه"
    },
    {
      "start": 634.64,
      "end": 637.35,
      "text": "دیگه از تو کوچه پیدا نکرده بودن میاد یه فرد غریبه هم حضور داره مادره با اون"
    },
    {
      "start": 637.36,
      "end": 639.71,
      "text": "فرد غریبه هم حضور داره مادره با اون غریبه یکم صحبت می‌کنه و تو اون اتاق پر"
    },
    {
      "start": 639.72,
      "end": 641.71,
      "text": "غریبه یکم صحبت می‌کنه و تو اون اتاق پر از اسباببازی و این چیزا بوده بچه هم"
    },
    {
      "start": 641.72,
      "end": 643.15,
      "text": "از اسباببازی و این چیزا بوده بچه هم همینطوری برای خودش مثلاً داشته بازی"
    },
    {
      "start": 643.16,
      "end": 647.069,
      "text": "همینطوری برای خودش مثلاً داشته بازی می‌کرده بعد از یه مدتی این مادره پا میشه"
    },
    {
      "start": 647.079,
      "end": 650.069,
      "text": "می‌کرده بعد از یه مدتی این مادره پا میشه و از اتاق میره بیرون برای مدتی و اون بچه"
    },
    {
      "start": 650.079,
      "end": 653.87,
      "text": "و از اتاق میره بیرون برای مدتی و اون بچه با اون غریبه با همدیگه اونجا تنها بودن و"
    },
    {
      "start": 653.88,
      "end": 657.19,
      "text": "با اون غریبه با همدیگه اونجا تنها بودن و بعد از مدتی مادره برمی‌گرده حالا توی این"
    },
    {
      "start": 657.2,
      "end": 660.389,
      "text": "بعد از مدتی مادره برمی‌گرده حالا توی این آزمایش اومدن چند تا چیزو محاسبه کردن در"
    },
    {
      "start": 660.399,
      "end": 664.269,
      "text": "آزمایش اومدن چند تا چیزو محاسبه کردن در نظر گرفتن یک اون واکنش اون بچه زمانی که"
    },
    {
      "start": 664.279,
      "end": 667.79,
      "text": "نظر گرفتن یک اون واکنش اون بچه زمانی که از اون اتاق مادره میره بیرون دو واکنش"
    },
    {
      "start": 667.8,
      "end": 671.59,
      "text": "از اون اتاق مادره میره بیرون دو واکنش اون بچه زمانی که با اون غریبه تنهاست و ه"
    },
    {
      "start": 671.6,
      "end": 674.43,
      "text": "اون بچه زمانی که با اون غریبه تنهاست و ه واکنش بچه وقتی که مادره برمی‌گرده و بر"
    },
    {
      "start": 674.44,
      "end": 676.43,
      "text": "واکنش بچه وقتی که مادره برمی‌گرده و بر اساس این واکنش‌هایی که اینا انجام میدن"
    },
    {
      "start": 676.44,
      "end": 678.99,
      "text": "اساس این واکنش‌هایی که اینا انجام میدن این بچه‌ها رو به ۴ دسته ۴ تا استایل"
    },
    {
      "start": 679,
      "end": 681.829,
      "text": "این بچه‌ها رو به ۴ دسته ۴ تا استایل مختلف وابستگی میان تقسیم می‌کنن من دونه"
    },
    {
      "start": 681.8389999999999,
      "end": 683.71,
      "text": "مختلف وابستگی میان تقسیم می‌کنن من دونه دونه اینا رو میگم و بعد جلوتر حالا توضیح"
    },
    {
      "start": 683.72,
      "end": 685.71,
      "text": "دونه اینا رو میگم و بعد جلوتر حالا توضیح میدم که اینا چه ربطی به روابط الان ما"
    },
    {
      "start": 685.72,
      "end": 690.87,
      "text": "میدم که اینا چه ربطی به روابط الان ما داره اولیش بهش میگن دلبستگی ایمن استایل"
    },
    {
      "start": 690.88,
      "end": 695.11,
      "text": "داره اولیش بهش میگن دلبستگی ایمن استایل دلبستگی ایمن یا سکیور اتچمنت اوکی خب این"
    },
    {
      "start": 695.12,
      "end": 698.47,
      "text": "دلبستگی ایمن یا سکیور اتچمنت اوکی خب این اولی چی بوده بچه زمانی که مادره میرفته"
    },
    {
      "start": 698.48,
      "end": 701.87,
      "text": "اولی چی بوده بچه زمانی که مادره میرفته گریه میکرده یعنی احساساتش رو بروز میداده"
    },
    {
      "start": 701.88,
      "end": 704.59,
      "text": "گریه میکرده یعنی احساساتش رو بروز میداده و وقتی که مادره برمیگشت هم دوباره شادی"
    },
    {
      "start": 704.6,
      "end": 708.11,
      "text": "و وقتی که مادره برمیگشت هم دوباره شادی میکرده این احساسات خودشو بروز میداده و"
    },
    {
      "start": 708.12,
      "end": 712.91,
      "text": "میکرده این احساسات خودشو بروز میداده و در زمانی که در واقع اون مادره برمیگشت"
    },
    {
      "start": 712.92,
      "end": 715.87,
      "text": "در زمانی که در واقع اون مادره برمیگشت این پیامو این بچه با رفتارش میرسون که من"
    },
    {
      "start": 715.88,
      "end": 719.23,
      "text": "این پیامو این بچه با رفتارش میرسون که من به تو اعتماد دارم میدونم که تو برای م"
    },
    {
      "start": 719.24,
      "end": 721.59,
      "text": "به تو اعتماد دارم میدونم که تو برای م مدتی رفتی ولی مطمئنم از این قضیه که تو"
    },
    {
      "start": 721.6,
      "end": 723.91,
      "text": "مدتی رفتی ولی مطمئنم از این قضیه که تو برمی‌گردی یعنی این اطمینان در من حضور"
    },
    {
      "start": 723.92,
      "end": 727.59,
      "text": "برمی‌گردی یعنی این اطمینان در من حضور داره که مادرم قراره برگرده و اینا خیلی"
    },
    {
      "start": 727.6,
      "end": 729.79,
      "text": "داره که مادرم قراره برگرده و اینا خیلی جستجو گرم بودن این بچه‌ها یعنی خیلی دوست"
    },
    {
      "start": 729.8,
      "end": 732.47,
      "text": "جستجو گرم بودن این بچه‌ها یعنی خیلی دوست دارن که تازگی رو تجربه کنن حالا از"
    },
    {
      "start": 732.48,
      "end": 735.03,
      "text": "دارن که تازگی رو تجربه کنن حالا از اصطلاح انگلیسی اکسپلور ناولتی استفاده"
    },
    {
      "start": 735.04,
      "end": 736.55,
      "text": "اصطلاح انگلیسی اکسپلور ناولتی استفاده میکنه یعنی چی یعنی مثلا خیلی دوست دارم"
    },
    {
      "start": 736.56,
      "end": 738.509,
      "text": "میکنه یعنی چی یعنی مثلا خیلی دوست دارم ببین مثلا اونجا چه خبره اینجا چه خبره و"
    },
    {
      "start": 738.519,
      "end": 740.509,
      "text": "ببین مثلا اونجا چه خبره اینجا چه خبره و بعد از یه مدتی هم که با اون غریبه تنها"
    },
    {
      "start": 740.519,
      "end": 743.43,
      "text": "بعد از یه مدتی هم که با اون غریبه تنها میشن تا حدی به اون غریبه اعتماد می‌کردن"
    },
    {
      "start": 743.44,
      "end": 746.35,
      "text": "میشن تا حدی به اون غریبه اعتماد می‌کردن اوکی این میشه استایل اول میشه دلبستگی"
    },
    {
      "start": 746.36,
      "end": 748.509,
      "text": "اوکی این میشه استایل اول میشه دلبستگی ایمن جلوتر راجع به تکتک اینا صحبت"
    },
    {
      "start": 748.519,
      "end": 750.35,
      "text": "ایمن جلوتر راجع به تکتک اینا صحبت می‌کنیم که تو بزرگسالی این آدما چه"
    },
    {
      "start": 750.36,
      "end": 752.629,
      "text": "می‌کنیم که تو بزرگسالی این آدما چه ویژگی‌هایی پیدا می‌کنن کسایی که این شکلی"
    },
    {
      "start": 752.639,
      "end": 755.23,
      "text": "ویژگی‌هایی پیدا می‌کنن کسایی که این شکلی هستن این استایل دلبستگی دارن استایل دوم"
    },
    {
      "start": 755.24,
      "end": 758.829,
      "text": "هستن این استایل دلبستگی دارن استایل دوم دلبستگی بهش میگن دلبستگی اجتنابی یا"
    },
    {
      "start": 758.8389999999999,
      "end": 763.59,
      "text": "دلبستگی بهش میگن دلبستگی اجتنابی یا اکور ایدن اتچمنت خب اینا این بچه‌ها چه"
    },
    {
      "start": 763.6,
      "end": 765.35,
      "text": "اکور ایدن اتچمنت خب اینا این بچه‌ها چه واکنشی نشون میدادن اولا که خیلی"
    },
    {
      "start": 765.36,
      "end": 767.509,
      "text": "واکنشی نشون میدادن اولا که خیلی احساساتشون اینا بروز نمیدادن یعنی چه"
    },
    {
      "start": 767.519,
      "end": 769.87,
      "text": "احساساتشون اینا بروز نمیدادن یعنی چه زمانی که مادره می‌رفته چه زمانی که"
    },
    {
      "start": 769.88,
      "end": 772.269,
      "text": "زمانی که مادره می‌رفته چه زمانی که برمیگشت چه زمانی که تنها بودن اینا"
    },
    {
      "start": 772.279,
      "end": 774.71,
      "text": "برمیگشت چه زمانی که تنها بودن اینا اینطوری اصلاً اجتناب می‌کردن از اینکه"
    },
    {
      "start": 774.72,
      "end": 776.79,
      "text": "اینطوری اصلاً اجتناب می‌کردن از اینکه بخوان احساساتشون و بروز بدن کلاً نشون"
    },
    {
      "start": 776.8,
      "end": 781.67,
      "text": "بخوان احساساتشون و بروز بدن کلاً نشون نمیدادن و حتی اینا میان جریان خون اینا"
    },
    {
      "start": 781.68,
      "end": 783.67,
      "text": "نمیدادن و حتی اینا میان جریان خون اینا ضربان قلب اینا ارم که میان بررسی میکنن"
    },
    {
      "start": 783.68,
      "end": 786.71,
      "text": "ضربان قلب اینا ارم که میان بررسی میکنن متوجه میشن که اینا خیلی دراماتیک این"
    },
    {
      "start": 786.72,
      "end": 789.31,
      "text": "متوجه میشن که اینا خیلی دراماتیک این ضربان قلبشون و استرسشون اینا خیلی بالا"
    },
    {
      "start": 789.32,
      "end": 791.91,
      "text": "ضربان قلبشون و استرسشون اینا خیلی بالا پایین نمی رفته این میشه چی میشه اسال دوم"
    },
    {
      "start": 791.92,
      "end": 795.189,
      "text": "پایین نمی رفته این میشه چی میشه اسال دوم دلبستگی که بهش میگیم دلبستگی اجتنابی سوم"
    },
    {
      "start": 795.199,
      "end": 798.67,
      "text": "دلبستگی که بهش میگیم دلبستگی اجتنابی سوم میرا میگیم دلبستگی اضطرابی یا"
    },
    {
      "start": 798.68,
      "end": 801.67,
      "text": "میرا میگیم دلبستگی اضطرابی یا انکس امبینت اتچمنت"
    },
    {
      "start": 801.68,
      "end": 804.71,
      "text": "انکس امبینت اتچمنت خب این حالا به چه شکل بوده این به این"
    },
    {
      "start": 804.72,
      "end": 809.269,
      "text": "خب این حالا به چه شکل بوده این به این شکل بوده که این بچه‌ها به شدت استرس و"
    },
    {
      "start": 809.279,
      "end": 811.35,
      "text": "شکل بوده که این بچه‌ها به شدت استرس و واکنش‌های اضطراب آمیز از خودشون نشون"
    },
    {
      "start": 811.36,
      "end": 814.35,
      "text": "واکنش‌های اضطراب آمیز از خودشون نشون می‌دادن حتی زمانی که مادره اونجا بوده و"
    },
    {
      "start": 814.36,
      "end": 816.23,
      "text": "می‌دادن حتی زمانی که مادره اونجا بوده و حتی داشته ترک می‌کرده که این دیگه خیلی"
    },
    {
      "start": 816.24,
      "end": 818.949,
      "text": "حتی داشته ترک می‌کرده که این دیگه خیلی بیشتر می‌شده مادره وقتی که برمی‌گشت"
    },
    {
      "start": 818.9590000000001,
      "end": 821.629,
      "text": "بیشتر می‌شده مادره وقتی که برمی‌گشت همچنان اینا به شدت مضطرب بودن گریه"
    },
    {
      "start": 821.639,
      "end": 824.509,
      "text": "همچنان اینا به شدت مضطرب بودن گریه می‌کردن داد و بیداد می‌کردن و اصلاً اینا"
    },
    {
      "start": 824.519,
      "end": 826.79,
      "text": "می‌کردن داد و بیداد می‌کردن و اصلاً اینا آروم نمی‌شدن یی خیلی سخت بوده که اینا رو"
    },
    {
      "start": 826.8,
      "end": 829.71,
      "text": "آروم نمی‌شدن یی خیلی سخت بوده که اینا رو آروم کنن این میشه دلبستگی اضطرابی و آخری"
    },
    {
      "start": 829.72,
      "end": 832.15,
      "text": "آروم کنن این میشه دلبستگی اضطرابی و آخری رو بهش میگن دلبستگی آشفته اینم بگم که"
    },
    {
      "start": 832.16,
      "end": 834.31,
      "text": "رو بهش میگن دلبستگی آشفته اینم بگم که این دلبستگی آشفته توی سال‌های اخیر به"
    },
    {
      "start": 834.32,
      "end": 837.069,
      "text": "این دلبستگی آشفته توی سال‌های اخیر به خصوص راجع بهش صحبت شده اون سه تای اولی"
    },
    {
      "start": 837.079,
      "end": 839.389,
      "text": "خصوص راجع بهش صحبت شده اون سه تای اولی که گفتم اینا تا الان خیلی بوده و این"
    },
    {
      "start": 839.399,
      "end": 842.189,
      "text": "که گفتم اینا تا الان خیلی بوده و این آخری تازه اضافه شده و یه مدتی اصلاً بحث"
    },
    {
      "start": 842.199,
      "end": 843.829,
      "text": "آخری تازه اضافه شده و یه مدتی اصلاً بحث بوده که این باید نباشه یا باشه ولی الان"
    },
    {
      "start": 843.839,
      "end": 846.069,
      "text": "بوده که این باید نباشه یا باشه ولی الان میگن که این باید باشه توی این"
    },
    {
      "start": 846.079,
      "end": 850.269,
      "text": "میگن که این باید باشه توی این مدل تنش خیلی زیادی اون بچه‌ها داشتن و"
    },
    {
      "start": 850.279,
      "end": 853.55,
      "text": "مدل تنش خیلی زیادی اون بچه‌ها داشتن و این تنش اینطوری بوده که مثلاً پزهای عجیب"
    },
    {
      "start": 853.56,
      "end": 855.749,
      "text": "این تنش اینطوری بوده که مثلاً پزهای عجیب و غریبی بدنشون رو نگه میداشتن انگار"
    },
    {
      "start": 855.759,
      "end": 858.03,
      "text": "و غریبی بدنشون رو نگه میداشتن انگار نمی‌دونستن اصلاً باید چه واکنشی به صورت"
    },
    {
      "start": 858.04,
      "end": 860.189,
      "text": "نمی‌دونستن اصلاً باید چه واکنشی به صورت دقیق نشون بدن یعنی مثلاً بدنشون یه"
    },
    {
      "start": 860.199,
      "end": 862.23,
      "text": "دقیق نشون بدن یعنی مثلاً بدنشون یه حالتهای عجیب و غریبی می‌کردن مثلاً باز"
    },
    {
      "start": 862.24,
      "end": 864.71,
      "text": "حالتهای عجیب و غریبی می‌کردن مثلاً باز می‌کردن بسته یه حالتهایی که در حالت عادی"
    },
    {
      "start": 864.72,
      "end": 867.11,
      "text": "می‌کردن بسته یه حالتهایی که در حالت عادی اون پز رو نمیگرفتن میگه این حالتو داشتن"
    },
    {
      "start": 867.12,
      "end": 870.269,
      "text": "اون پز رو نمیگرفتن میگه این حالتو داشتن و اینا بهش میگن دلبستگی آشفته یا دگ"
    },
    {
      "start": 870.279,
      "end": 873.629,
      "text": "و اینا بهش میگن دلبستگی آشفته یا دگ اتچمنت اوکی پس این چ چار تا شد تا حالا"
    },
    {
      "start": 873.639,
      "end": 875.03,
      "text": "اتچمنت اوکی پس این چ چار تا شد تا حالا اولی"
    },
    {
      "start": 875.04,
      "end": 877.59,
      "text": "اولی بودش"
    },
    {
      "start": 877.6,
      "end": 882.629,
      "text": "بودش دلبستگی اولی بودش دلبستگی ایمن دومی بودش"
    },
    {
      "start": 882.639,
      "end": 886.189,
      "text": "دلبستگی اولی بودش دلبستگی ایمن دومی بودش دلبستگی اجتنابی سومی اضطرابی و آخری هم"
    },
    {
      "start": 886.199,
      "end": 889.11,
      "text": "دلبستگی اجتنابی سومی اضطرابی و آخری هم آشفته اوکی این چار تا حالا اینا رو همه"
    },
    {
      "start": 889.12,
      "end": 892.11,
      "text": "آشفته اوکی این چار تا حالا اینا رو همه رو ما چرا گفتیم گفتیم که اینها اینکه چه"
    },
    {
      "start": 892.12,
      "end": 894.47,
      "text": "رو ما چرا گفتیم گفتیم که اینها اینکه چه واکنشی بچه‌ها دارن و اون نوع دلبستگی شون"
    },
    {
      "start": 894.48,
      "end": 897.03,
      "text": "واکنشی بچه‌ها دارن و اون نوع دلبستگی شون چیه تا حدود خیلی زیادی تعیین میکنه که"
    },
    {
      "start": 897.04,
      "end": 899.829,
      "text": "چیه تا حدود خیلی زیادی تعیین میکنه که این بچه‌ها در آینده چه را رابطه‌ای چه"
    },
    {
      "start": 899.8389999999999,
      "end": 901.67,
      "text": "این بچه‌ها در آینده چه را رابطه‌ای چه نوع رابطه‌ای داشته باشن با اون پارتنر"
    },
    {
      "start": 901.68,
      "end": 904.189,
      "text": "نوع رابطه‌ای داشته باشن با اون پارتنر خودشون با اون همسر خودشون هرچند که این"
    },
    {
      "start": 904.199,
      "end": 906.31,
      "text": "خودشون با اون همسر خودشون هرچند که این نکته رو باید در نظر بگیریم که این‌ها"
    },
    {
      "start": 906.32,
      "end": 909.11,
      "text": "نکته رو باید در نظر بگیریم که این‌ها ممکنه در طول زمان در طول زندگی تغییر"
    },
    {
      "start": 909.12,
      "end": 911.99,
      "text": "ممکنه در طول زمان در طول زندگی تغییر داده بشه یعنی شما اگه یه نوع استایل"
    },
    {
      "start": 912,
      "end": 915.55,
      "text": "داده بشه یعنی شما اگه یه نوع استایل وابستگی و دارین ممکنه که این در طول زمان"
    },
    {
      "start": 915.56,
      "end": 917.99,
      "text": "وابستگی و دارین ممکنه که این در طول زمان عوض بشه اوکی این نکته رو حواستون باشه"
    },
    {
      "start": 918,
      "end": 920.47,
      "text": "عوض بشه اوکی این نکته رو حواستون باشه حالا آقای هیو بررم یه کتابم معرفی می‌کنه"
    },
    {
      "start": 920.48,
      "end": 923.069,
      "text": "حالا آقای هیو بررم یه کتابم معرفی می‌کنه به ما و میگه که اسم کتاب است کتاب اتچ"
    },
    {
      "start": 923.079,
      "end": 925.629,
      "text": "به ما و میگه که اسم کتاب است کتاب اتچ این از د تا پروفسور دانشگاه کلمبیاست که"
    },
    {
      "start": 925.639,
      "end": 927.99,
      "text": "این از د تا پروفسور دانشگاه کلمبیاست که این کتابو نوشتن که اینا به صورت کامل"
    },
    {
      "start": 928,
      "end": 930.509,
      "text": "این کتابو نوشتن که اینا به صورت کامل توضیح میدن که اگه اگر شما جزو هر کدوم از"
    },
    {
      "start": 930.519,
      "end": 932.87,
      "text": "توضیح میدن که اگه اگر شما جزو هر کدوم از این دسته‌ها هستین از این چهارتایی گفتم"
    },
    {
      "start": 932.88,
      "end": 935.47,
      "text": "این دسته‌ها هستین از این چهارتایی گفتم چطور باید رفتار کنین چطور باید توی رابطه"
    },
    {
      "start": 935.48,
      "end": 938.11,
      "text": "چطور باید رفتار کنین چطور باید توی رابطه برین و خیلی چیزای دیگه و نویسنده‌های این"
    },
    {
      "start": 938.12,
      "end": 942.23,
      "text": "برین و خیلی چیزای دیگه و نویسنده‌های این کتابم هستن آقای امیر لوین و ریچل هلر"
    },
    {
      "start": 942.24,
      "end": 946.71,
      "text": "کتابم هستن آقای امیر لوین و ریچل هلر اوکی ریچل هلر این دو نفر هستن حالا آیوب"
    },
    {
      "start": 946.72,
      "end": 949.309,
      "text": "اوکی ریچل هلر این دو نفر هستن حالا آیوب برمن بیشتر از این راجع به این استایل‌های"
    },
    {
      "start": 949.319,
      "end": 952.629,
      "text": "برمن بیشتر از این راجع به این استایل‌های وابستگی توضیح نمیده دلبستگی توضیح نمیده"
    },
    {
      "start": 952.639,
      "end": 955.15,
      "text": "وابستگی توضیح نمیده دلبستگی توضیح نمیده اوکی این وابستگی و دلبستگی رم که دارم"
    },
    {
      "start": 955.16,
      "end": 957.15,
      "text": "اوکی این وابستگی و دلبستگی رم که دارم استفاده می‌کنم اینا تقریباً هم معنی با"
    },
    {
      "start": 957.16,
      "end": 960.509,
      "text": "استفاده می‌کنم اینا تقریباً هم معنی با همدیگه دیگه حالا اتچمنت منظور ما اون"
    },
    {
      "start": 960.519,
      "end": 963.03,
      "text": "همدیگه دیگه حالا اتچمنت منظور ما اون کلمه اتچمنت ولی خب معمولاً چیزایی که تو"
    },
    {
      "start": 963.04,
      "end": 967.03,
      "text": "کلمه اتچمنت ولی خب معمولاً چیزایی که تو فارسی ترجمه شده اون دلبستگی ترجمه شده خب"
    },
    {
      "start": 967.04,
      "end": 969.949,
      "text": "فارسی ترجمه شده اون دلبستگی ترجمه شده خب حالا من برای اینکه اطلاعات ما یه کم"
    },
    {
      "start": 969.959,
      "end": 972.069,
      "text": "حالا من برای اینکه اطلاعات ما یه کم کامل‌تر بشه راجع به این قضیه چون آقای"
    },
    {
      "start": 972.079,
      "end": 975.11,
      "text": "کامل‌تر بشه راجع به این قضیه چون آقای هیرمن از این بیشتر توضیح نمیده اما نیازه"
    },
    {
      "start": 975.12,
      "end": 977.11,
      "text": "هیرمن از این بیشتر توضیح نمیده اما نیازه که یه خرده‌ای شاید بیشتر بدونیم بهخصوص"
    },
    {
      "start": 977.12,
      "end": 979.47,
      "text": "که یه خرده‌ای شاید بیشتر بدونیم بهخصوص راجع به اینکه تو بزرگسالی هر کدوم از این"
    },
    {
      "start": 979.48,
      "end": 981.99,
      "text": "راجع به اینکه تو بزرگسالی هر کدوم از این استایل چه واکنشی دارن چطور رابطه‌ای دارن"
    },
    {
      "start": 982,
      "end": 984.35,
      "text": "استایل چه واکنشی دارن چطور رابطه‌ای دارن من یه توضیح اضافه‌تر میدم این قسمت توی"
    },
    {
      "start": 984.36,
      "end": 986.55,
      "text": "من یه توضیح اضافه‌تر میدم این قسمت توی ویدیو اصلی نیست من از یه منبع دیگه‌ای"
    },
    {
      "start": 986.56,
      "end": 988.91,
      "text": "ویدیو اصلی نیست من از یه منبع دیگه‌ای برداشتم من بهشم می‌ذارم توی دیسکریپشن حت"
    },
    {
      "start": 988.92,
      "end": 991.67,
      "text": "برداشتم من بهشم می‌ذارم توی دیسکریپشن حت حتما میتونین برین و چک کنین میتونین"
    },
    {
      "start": 991.68,
      "end": 993.629,
      "text": "حتما میتونین برین و چک کنین میتونین چیزایی م که میخوام بگم ببینین که خودتون"
    },
    {
      "start": 993.639,
      "end": 995.35,
      "text": "چیزایی م که میخوام بگم ببینین که خودتون توی کدوم یکی از این کتگوری ها قرار"
    },
    {
      "start": 995.36,
      "end": 997.55,
      "text": "توی کدوم یکی از این کتگوری ها قرار میگیرین با توجه به اون ارتباطی که داریم"
    },
    {
      "start": 997.56,
      "end": 999.389,
      "text": "میگیرین با توجه به اون ارتباطی که داریم اول از همه میخوایم راجع به اون رابطه"
    },
    {
      "start": 999.399,
      "end": 1002.87,
      "text": "اول از همه میخوایم راجع به اون رابطه ایمن اون دلبستگی ایمن صحبت کنیم اونا توی"
    },
    {
      "start": 1002.88,
      "end": 1005.67,
      "text": "ایمن اون دلبستگی ایمن صحبت کنیم اونا توی رابطه هاشون چه جورین آدمای که خیلی راحت"
    },
    {
      "start": 1005.68,
      "end": 1008.949,
      "text": "رابطه هاشون چه جورین آدمای که خیلی راحت احساساتشون رو بروز میدن اوکی اگه ناراحتن"
    },
    {
      "start": 1008.9590000000001,
      "end": 1012.069,
      "text": "احساساتشون رو بروز میدن اوکی اگه ناراحتن اگر که خشمگین اگر"
    },
    {
      "start": 1012.079,
      "end": 1015.15,
      "text": "اگر که خشمگین اگر که خوشحالن اون احساساتشون بروز میدن مثل"
    },
    {
      "start": 1015.16,
      "end": 1017.11,
      "text": "که خوشحالن اون احساساتشون بروز میدن مثل همون مادر که میرفت برمیگشت اینا بروز"
    },
    {
      "start": 1017.12,
      "end": 1019.59,
      "text": "همون مادر که میرفت برمیگشت اینا بروز میدادن که آ من خوشحالم من مثلا ناراحت"
    },
    {
      "start": 1019.6,
      "end": 1021.43,
      "text": "میدادن که آ من خوشحالم من مثلا ناراحت و ویژگی دیگه‌ی که اینا داره اینه که خیلی"
    },
    {
      "start": 1021.44,
      "end": 1023.99,
      "text": "و ویژگی دیگه‌ی که اینا داره اینه که خیلی راحت ارتباط می‌گیرن خیلی سنگ خیلی زیادی"
    },
    {
      "start": 1024,
      "end": 1026.189,
      "text": "راحت ارتباط می‌گیرن خیلی سنگ خیلی زیادی نمی‌ذارن توی این راه ارتباط گرفتن خودشون"
    },
    {
      "start": 1026.199,
      "end": 1028.71,
      "text": "نمی‌ذارن توی این راه ارتباط گرفتن خودشون با بقیه آدم‌ها فارغ از این قضیه این‌ها"
    },
    {
      "start": 1028.72,
      "end": 1031.429,
      "text": "با بقیه آدم‌ها فارغ از این قضیه این‌ها احساس امنیت می‌کنن در کنار بقیه آدم‌ها"
    },
    {
      "start": 1031.439,
      "end": 1033.309,
      "text": "احساس امنیت می‌کنن در کنار بقیه آدم‌ها بهخصوص اون‌هایی که حالا در رابطه هستن"
    },
    {
      "start": 1033.319,
      "end": 1035.789,
      "text": "بهخصوص اون‌هایی که حالا در رابطه هستن باشون اینا راحت احساس امنیت می‌کنن و"
    },
    {
      "start": 1035.799,
      "end": 1037.87,
      "text": "باشون اینا راحت احساس امنیت می‌کنن و روحیه‌ای که دارن روحیه حل مشکله یعنی"
    },
    {
      "start": 1037.88,
      "end": 1040.27,
      "text": "روحیه‌ای که دارن روحیه حل مشکله یعنی وقتی توی رابطشون یه مشکلی پیش میاد اینا"
    },
    {
      "start": 1040.28,
      "end": 1042.71,
      "text": "وقتی توی رابطشون یه مشکلی پیش میاد اینا میان و فارغ از اون استرس فارغ از هر چیز"
    },
    {
      "start": 1042.72,
      "end": 1044.27,
      "text": "میان و فارغ از اون استرس فارغ از هر چیز دیگه‌ای همه چیزو کنار می‌زنن و سعی"
    },
    {
      "start": 1044.28,
      "end": 1046.99,
      "text": "دیگه‌ای همه چیزو کنار می‌زنن و سعی می‌کنن که یک دید واقع بینانه داشته باشن"
    },
    {
      "start": 1047,
      "end": 1049.63,
      "text": "می‌کنن که یک دید واقع بینانه داشته باشن نسبت به مشکل و اون مشکلو حل کنن و واکنش"
    },
    {
      "start": 1049.64,
      "end": 1052.11,
      "text": "نسبت به مشکل و اون مشکلو حل کنن و واکنش منطقی هم دارن نسبت به مشکلاتی که توی"
    },
    {
      "start": 1052.12,
      "end": 1054.549,
      "text": "منطقی هم دارن نسبت به مشکلاتی که توی رابطه اتفاق میفته کلاً آقای یبر منن میگه"
    },
    {
      "start": 1054.559,
      "end": 1056.909,
      "text": "رابطه اتفاق میفته کلاً آقای یبر منن میگه میگه هدف همه اینه که توی این رابطه توی"
    },
    {
      "start": 1056.919,
      "end": 1059.549,
      "text": "میگه هدف همه اینه که توی این رابطه توی این نوع دلبستگی ایمن قرار بگیرن یعنی"
    },
    {
      "start": 1059.559,
      "end": 1061.909,
      "text": "این نوع دلبستگی ایمن قرار بگیرن یعنی بهترین نوع دلبستگی این دلبستگی ایمن و"
    },
    {
      "start": 1061.919,
      "end": 1064.15,
      "text": "بهترین نوع دلبستگی این دلبستگی ایمن و معمولاً کسایی که این دلبستگی ایمنو دارن"
    },
    {
      "start": 1064.16,
      "end": 1066.47,
      "text": "معمولاً کسایی که این دلبستگی ایمنو دارن اون نوع رابطه‌ای که قراره داشته باشن نوع"
    },
    {
      "start": 1066.48,
      "end": 1069.11,
      "text": "اون نوع رابطه‌ای که قراره داشته باشن نوع رابطه بهتریه و روابط پایدارتری دارن نسبت"
    },
    {
      "start": 1069.12,
      "end": 1072.31,
      "text": "رابطه بهتریه و روابط پایدارتری دارن نسبت به بقیه آدم‌ها میگه این قضیه خیلی مهمه"
    },
    {
      "start": 1072.32,
      "end": 1075.549,
      "text": "به بقیه آدم‌ها میگه این قضیه خیلی مهمه همون قسمتی هم که گفت گفت همه این قرار"
    },
    {
      "start": 1075.559,
      "end": 1077.31,
      "text": "همون قسمتی هم که گفت گفت همه این قرار نیست مثلاً شما با یه نوع دلبستگی به دنیا"
    },
    {
      "start": 1077.32,
      "end": 1078.99,
      "text": "نیست مثلاً شما با یه نوع دلبستگی به دنیا میاید یا مثلاً یه نوع دلبستگی دارید تا"
    },
    {
      "start": 1079,
      "end": 1080.47,
      "text": "میاید یا مثلاً یه نوع دلبستگی دارید تا آخر عمر همینو داشته باشه این می‌تونه"
    },
    {
      "start": 1080.48,
      "end": 1082.63,
      "text": "آخر عمر همینو داشته باشه این می‌تونه متغیر باشه و میگه هدف ما اینه که به این"
    },
    {
      "start": 1082.64,
      "end": 1086.07,
      "text": "متغیر باشه و میگه هدف ما اینه که به این دلبستگی ایمن برسیم اوله دومین نوع"
    },
    {
      "start": 1086.08,
      "end": 1088.83,
      "text": "دلبستگی ایمن برسیم اوله دومین نوع دلبستگی آدمایی که دلبستگی اجتنابی دارن"
    },
    {
      "start": 1088.84,
      "end": 1091.95,
      "text": "دلبستگی آدمایی که دلبستگی اجتنابی دارن اینا چطورین تو رابطه اول از همه اینا"
    },
    {
      "start": 1091.96,
      "end": 1094.149,
      "text": "اینا چطورین تو رابطه اول از همه اینا خیلی تلاش نمی‌کنن برای اینکه اون ارتباطه"
    },
    {
      "start": 1094.159,
      "end": 1095.99,
      "text": "خیلی تلاش نمی‌کنن برای اینکه اون ارتباطه رو بگیرن اینو گفتیم دیگه مثلاً اون"
    },
    {
      "start": 1096,
      "end": 1098.43,
      "text": "رو بگیرن اینو گفتیم دیگه مثلاً اون مادرشونم که میره برمی‌گرده خیلی واکنشی"
    },
    {
      "start": 1098.44,
      "end": 1101.669,
      "text": "مادرشونم که میره برمی‌گرده خیلی واکنشی نشون نمیدن یه حالت پسیو یه حالت منفعل"
    },
    {
      "start": 1101.679,
      "end": 1104.23,
      "text": "نشون نمیدن یه حالت پسیو یه حالت منفعل خیلی مثلاً اون احساساتشون و خیلی اون"
    },
    {
      "start": 1104.24,
      "end": 1106.59,
      "text": "خیلی مثلاً اون احساساتشون و خیلی اون چیزای مختلف اونا رو بروز نمیدن سر همین"
    },
    {
      "start": 1106.6,
      "end": 1109.43,
      "text": "چیزای مختلف اونا رو بروز نمیدن سر همین قضیه میگه که اینا اولم خیلی ارتباط سعی"
    },
    {
      "start": 1109.44,
      "end": 1111.909,
      "text": "قضیه میگه که اینا اولم خیلی ارتباط سعی نمی‌کنن که اون ارتباط مثلاً برقرار بشه و"
    },
    {
      "start": 1111.919,
      "end": 1114.43,
      "text": "نمی‌کنن که اون ارتباط مثلاً برقرار بشه و این داستانا و یه دلیلی هم که میگه اینه"
    },
    {
      "start": 1114.44,
      "end": 1116.909,
      "text": "این داستانا و یه دلیلی هم که میگه اینه اینه که این آدما میگن که آقا نمیرزه"
    },
    {
      "start": 1116.919,
      "end": 1119.029,
      "text": "اینه که این آدما میگن که آقا نمیرزه اصلاً این من با آدما بخوام در ارتباط"
    },
    {
      "start": 1119.039,
      "end": 1121.47,
      "text": "اصلاً این من با آدما بخوام در ارتباط باشم دو روز دیگه کلی دراما دارم اینا"
    },
    {
      "start": 1121.48,
      "end": 1124.11,
      "text": "باشم دو روز دیگه کلی دراما دارم اینا ممکنه منو ترک کنن ممکنه خیانت کنن ممکنه"
    },
    {
      "start": 1124.12,
      "end": 1126.27,
      "text": "ممکنه منو ترک کنن ممکنه خیانت کنن ممکنه اخلاقشون خوب نباشه ۱۰۰ تا داستان داره من"
    },
    {
      "start": 1126.28,
      "end": 1128.909,
      "text": "اخلاقشون خوب نباشه ۱۰۰ تا داستان داره من خودم اصلاً برای خودم کافیا اصلاً نمیرزه"
    },
    {
      "start": 1128.919,
      "end": 1131.909,
      "text": "خودم اصلاً برای خودم کافیا اصلاً نمیرزه اینکه من بخوام ارتباط داشته باشم با بقیه"
    },
    {
      "start": 1131.919,
      "end": 1134.669,
      "text": "اینکه من بخوام ارتباط داشته باشم با بقیه آدم همین خودم تنهام همین برای خودم کافیه"
    },
    {
      "start": 1134.679,
      "end": 1136.63,
      "text": "آدم همین خودم تنهام همین برای خودم کافیه بعد اینا میگه که خیلی احساساتشون بروز"
    },
    {
      "start": 1136.64,
      "end": 1139.789,
      "text": "بعد اینا میگه که خیلی احساساتشون بروز نمیدن خیلی تو خودشون می‌ریزن از از تعهدم"
    },
    {
      "start": 1139.799,
      "end": 1141.669,
      "text": "نمیدن خیلی تو خودشون می‌ریزن از از تعهدم اجتناب می‌کنن یعنی اصلاً اینکه بخوان"
    },
    {
      "start": 1141.679,
      "end": 1144.07,
      "text": "اجتناب می‌کنن یعنی اصلاً اینکه بخوان تعهد داشته باشن به یه آدم دیگه بخوان"
    },
    {
      "start": 1144.08,
      "end": 1145.909,
      "text": "تعهد داشته باشن به یه آدم دیگه بخوان مسئولیت پذیر باشن این به این معی نیست که"
    },
    {
      "start": 1145.919,
      "end": 1147.909,
      "text": "مسئولیت پذیر باشن این به این معی نیست که می‌خوان خیانت کنن این به این معنا نیست"
    },
    {
      "start": 1147.919,
      "end": 1149.549,
      "text": "می‌خوان خیانت کنن این به این معنا نیست که به این معناست که از همون اول دوست"
    },
    {
      "start": 1149.559,
      "end": 1152.87,
      "text": "که به این معناست که از همون اول دوست ندارن که خیلی تعهد داشته باشن و میخوان"
    },
    {
      "start": 1152.88,
      "end": 1155.149,
      "text": "ندارن که خیلی تعهد داشته باشن و میخوان مجرد بمونن ترجیحش اینه خیلی وقتا که مجرد"
    },
    {
      "start": 1155.159,
      "end": 1157.99,
      "text": "مجرد بمونن ترجیحش اینه خیلی وقتا که مجرد بمونن استقلال فردی به شدت برای این آدما"
    },
    {
      "start": 1158,
      "end": 1161.51,
      "text": "بمونن استقلال فردی به شدت برای این آدما مهمه و اینا دوست‌های کم دوستهای صمیمی"
    },
    {
      "start": 1161.52,
      "end": 1163.549,
      "text": "مهمه و اینا دوست‌های کم دوستهای صمیمی کمتری هم دارن که حالا بهشون اعتماد داشته"
    },
    {
      "start": 1163.559,
      "end": 1167.71,
      "text": "کمتری هم دارن که حالا بهشون اعتماد داشته باشن و باهاشون مسائل رو در میون بذارن خب"
    },
    {
      "start": 1167.72,
      "end": 1170.95,
      "text": "باشن و باهاشون مسائل رو در میون بذارن خب دسته سوم که کسایی که وابستگی این دلبستگی"
    },
    {
      "start": 1170.96,
      "end": 1174.789,
      "text": "دسته سوم که کسایی که وابستگی این دلبستگی اضطرابی رو دارن کسایین که اینا چسبندگی و"
    },
    {
      "start": 1174.799,
      "end": 1177.669,
      "text": "اضطرابی رو دارن کسایین که اینا چسبندگی و نزدیکی زیادی دارن یه سره دوست دارن با"
    },
    {
      "start": 1177.679,
      "end": 1180.43,
      "text": "نزدیکی زیادی دارن یه سره دوست دارن با آدما مثلاً در ارتباط باشن دوست دارن که"
    },
    {
      "start": 1180.44,
      "end": 1183.029,
      "text": "آدما مثلاً در ارتباط باشن دوست دارن که مثلاً با اون پارتنرشون در ارتباط باشن"
    },
    {
      "start": 1183.039,
      "end": 1185.59,
      "text": "مثلاً با اون پارتنرشون در ارتباط باشن زیاد زنگ می‌زنن بهت مثلاً چطوری الان"
    },
    {
      "start": 1185.6,
      "end": 1188.029,
      "text": "زیاد زنگ می‌زنن بهت مثلاً چطوری الان کجایی بعد یه چیزی که دارن اینه که خیلی"
    },
    {
      "start": 1188.039,
      "end": 1191.71,
      "text": "کجایی بعد یه چیزی که دارن اینه که خیلی اضطراب خیلی زیادی دارن یعنی خیلی متکی به"
    },
    {
      "start": 1191.72,
      "end": 1194.669,
      "text": "اضطراب خیلی زیادی دارن یعنی خیلی متکی به این قضیه که مثلاً با یه با اون پارتنرشون"
    },
    {
      "start": 1194.679,
      "end": 1196.789,
      "text": "این قضیه که مثلاً با یه با اون پارتنرشون و با مثلاً یه مشکل کوچیک خیلی به هم"
    },
    {
      "start": 1196.799,
      "end": 1199.23,
      "text": "و با مثلاً یه مشکل کوچیک خیلی به هم می‌ریزن خیلی اینطوری نیستن که بشی حل کنن"
    },
    {
      "start": 1199.24,
      "end": 1201.27,
      "text": "می‌ریزن خیلی اینطوری نیستن که بشی حل کنن ا سری به هم میریزن واکنشهای خیلی عجیب و"
    },
    {
      "start": 1201.28,
      "end": 1203.39,
      "text": "ا سری به هم میریزن واکنشهای خیلی عجیب و غریب نشون میدن تو اون آزمایشم که اول"
    },
    {
      "start": 1203.4,
      "end": 1207.029,
      "text": "غریب نشون میدن تو اون آزمایشم که اول گفتیم اینا مثلا مادر که چه میرف بیرون چه"
    },
    {
      "start": 1207.039,
      "end": 1208.95,
      "text": "گفتیم اینا مثلا مادر که چه میرف بیرون چه برمیگشت اینا اضطرابهای عجیب و غریب داشتن"
    },
    {
      "start": 1208.96,
      "end": 1211.11,
      "text": "برمیگشت اینا اضطرابهای عجیب و غریب داشتن و یه دفعه خیلی سخت بود آروم و"
    },
    {
      "start": 1211.12,
      "end": 1214.07,
      "text": "و یه دفعه خیلی سخت بود آروم و اینا و خیلی هم مشکوکن و می‌ترسن توی"
    },
    {
      "start": 1214.08,
      "end": 1217.31,
      "text": "اینا و خیلی هم مشکوکن و می‌ترسن توی ارتباطی که دارن با همدیگه دارن با آدمای"
    },
    {
      "start": 1217.32,
      "end": 1219.75,
      "text": "ارتباطی که دارن با همدیگه دارن با آدمای دیگه با پارتنرشون خب استایل آخرم اون"
    },
    {
      "start": 1219.76,
      "end": 1223.43,
      "text": "دیگه با پارتنرشون خب استایل آخرم اون استایل آشفته دیس اورگانی اینا خیلی دوست"
    },
    {
      "start": 1223.44,
      "end": 1225.47,
      "text": "استایل آشفته دیس اورگانی اینا خیلی دوست دارن که مثلا با آدمای دیگه در ارتباط"
    },
    {
      "start": 1225.48,
      "end": 1229.029,
      "text": "دارن که مثلا با آدمای دیگه در ارتباط باشن مایل هستن ولی نمیدونن این م م این"
    },
    {
      "start": 1229.039,
      "end": 1233.07,
      "text": "باشن مایل هستن ولی نمیدونن این م م این چه جوریه یا مثلاً می‌ترسن که ضربه بخورن"
    },
    {
      "start": 1233.08,
      "end": 1235.909,
      "text": "چه جوریه یا مثلاً می‌ترسن که ضربه بخورن برای همین بعضی وقتا مثلاً پا پیش نمیذارن"
    },
    {
      "start": 1235.919,
      "end": 1239.029,
      "text": "برای همین بعضی وقتا مثلاً پا پیش نمیذارن و اینا دوباره دوستای خیلی کمی هم دارن به"
    },
    {
      "start": 1239.039,
      "end": 1241.99,
      "text": "و اینا دوباره دوستای خیلی کمی هم دارن به نسبت مثلاً بقیه آدم‌ها و سخته براشون اون"
    },
    {
      "start": 1242,
      "end": 1245.549,
      "text": "نسبت مثلاً بقیه آدم‌ها و سخته براشون اون ارتباط برقرار کنن و با پارتنرشون اعتماد"
    },
    {
      "start": 1245.559,
      "end": 1248.31,
      "text": "ارتباط برقرار کنن و با پارتنرشون اعتماد کنن و این داستانا خب حالا من همه اینا رو"
    },
    {
      "start": 1248.32,
      "end": 1252.27,
      "text": "کنن و این داستانا خب حالا من همه اینا رو گفتم که بگم خیلی این قضیه اینکه شما جزو"
    },
    {
      "start": 1252.28,
      "end": 1255.27,
      "text": "گفتم که بگم خیلی این قضیه اینکه شما جزو کدوم یکی از این کتگوری هستین خیلی به شدت"
    },
    {
      "start": 1255.28,
      "end": 1257.19,
      "text": "کدوم یکی از این کتگوری هستین خیلی به شدت تأثیر گذاره سر اون ارتباطی که با"
    },
    {
      "start": 1257.2,
      "end": 1260.11,
      "text": "تأثیر گذاره سر اون ارتباطی که با پارتنرتون دارین و نکته خیلی مهمی هم که"
    },
    {
      "start": 1260.12,
      "end": 1262.19,
      "text": "پارتنرتون دارین و نکته خیلی مهمی هم که هست یوب منم میگه میگه این اطلاعاتی که ما"
    },
    {
      "start": 1262.2,
      "end": 1264.51,
      "text": "هست یوب منم میگه میگه این اطلاعاتی که ما الان داریم به شدت پایه علمی داره میگه"
    },
    {
      "start": 1264.52,
      "end": 1267.63,
      "text": "الان داریم به شدت پایه علمی داره میگه خیلیا مثلاً خیلی اطلاعات هست مثلاً پاپ"
    },
    {
      "start": 1267.64,
      "end": 1271.35,
      "text": "خیلیا مثلاً خیلی اطلاعات هست مثلاً پاپ سایکولوژی مثلاً اطلاعاتی که مثلاً خیلی"
    },
    {
      "start": 1271.36,
      "end": 1274.31,
      "text": "سایکولوژی مثلاً اطلاعاتی که مثلاً خیلی پاپ کالچر اینا رو مثلا فرهنگ مثلا پاپ"
    },
    {
      "start": 1274.32,
      "end": 1275.95,
      "text": "پاپ کالچر اینا رو مثلا فرهنگ مثلا پاپ اینا رو قبول داره ولی این چیزایی که"
    },
    {
      "start": 1275.96,
      "end": 1278.11,
      "text": "اینا رو قبول داره ولی این چیزایی که گفتیم میگه من با چند نفرم صحبت کردم با"
    },
    {
      "start": 1278.12,
      "end": 1280.63,
      "text": "گفتیم میگه من با چند نفرم صحبت کردم با چند تا آدم تحصیل کرده درست حسابی که توی"
    },
    {
      "start": 1280.64,
      "end": 1282.59,
      "text": "چند تا آدم تحصیل کرده درست حسابی که توی این قضیه دارن تحصیل می‌کنن صحبت کردم و"
    },
    {
      "start": 1282.6,
      "end": 1284.47,
      "text": "این قضیه دارن تحصیل می‌کنن صحبت کردم و همشون گفتن که همه این‌ها همه این چیزایی"
    },
    {
      "start": 1284.48,
      "end": 1286.789,
      "text": "همشون گفتن که همه این‌ها همه این چیزایی که ما گفتیم اینا پایه و اساس علمی داره"
    },
    {
      "start": 1286.799,
      "end": 1290.669,
      "text": "که ما گفتیم اینا پایه و اساس علمی داره چه از نظر داد و چه از نظر اینکه توی"
    },
    {
      "start": 1290.679,
      "end": 1293.75,
      "text": "چه از نظر داد و چه از نظر اینکه توی زندگی واقعی این‌ها بارها و بارها اثبات"
    },
    {
      "start": 1293.76,
      "end": 1296.59,
      "text": "زندگی واقعی این‌ها بارها و بارها اثبات شدن حالا اینا هم خیلی اون کتاب رو حالا"
    },
    {
      "start": 1296.6,
      "end": 1298.549,
      "text": "شدن حالا اینا هم خیلی اون کتاب رو حالا اتشو که بخونین اون کتابی که معرفی کردیم"
    },
    {
      "start": 1298.559,
      "end": 1300.19,
      "text": "اتشو که بخونین اون کتابی که معرفی کردیم اون خیلی بهتون می‌تونه کمک کنه حالا"
    },
    {
      "start": 1300.2,
      "end": 1303.35,
      "text": "اون خیلی بهتون می‌تونه کمک کنه حالا اینکه کدوم یکی از این استایل‌ها با کدوم"
    },
    {
      "start": 1303.36,
      "end": 1305.47,
      "text": "اینکه کدوم یکی از این استایل‌ها با کدوم یکی از استایل دیگه وارد رابطه بشه چه"
    },
    {
      "start": 1305.48,
      "end": 1307.789,
      "text": "یکی از استایل دیگه وارد رابطه بشه چه اتفاقی میفته و این داستانا این اصلاً یه"
    },
    {
      "start": 1307.799,
      "end": 1310.75,
      "text": "اتفاقی میفته و این داستانا این اصلاً یه داستان خیلی پیچیده‌ای دیگه خیلی بیشتره"
    },
    {
      "start": 1310.76,
      "end": 1313.51,
      "text": "داستان خیلی پیچیده‌ای دیگه خیلی بیشتره بهترین استایل اون استایل ایمن که گفتیم و"
    },
    {
      "start": 1313.52,
      "end": 1316.51,
      "text": "بهترین استایل اون استایل ایمن که گفتیم و گفتیم که اینا متغیر م هستن اگر که دوست"
    },
    {
      "start": 1316.52,
      "end": 1318.63,
      "text": "گفتیم که اینا متغیر م هستن اگر که دوست دارین که من راجع به این قضیه یه ویدیو"
    },
    {
      "start": 1318.64,
      "end": 1320.43,
      "text": "دارین که من راجع به این قضیه یه ویدیو صورت کامل بسازم حتما توی کامنتها به من"
    },
    {
      "start": 1320.44,
      "end": 1322.39,
      "text": "صورت کامل بسازم حتما توی کامنتها به من بگین و من سعی می‌کنم که یه ویدیو به صورت"
    },
    {
      "start": 1322.4,
      "end": 1324.149,
      "text": "بگین و من سعی می‌کنم که یه ویدیو به صورت کامل راجع به این قضیه بسازم چون چیزایی"
    },
    {
      "start": 1324.159,
      "end": 1327.23,
      "text": "کامل راجع به این قضیه بسازم چون چیزایی که تا الان توضیح دادم به شدت فقط"
    },
    {
      "start": 1327.24,
      "end": 1329.149,
      "text": "که تا الان توضیح دادم به شدت فقط تعریف‌ها بود دیگه یعنی خیلی ما تو دل"
    },
    {
      "start": 1329.159,
      "end": 1330.95,
      "text": "تعریف‌ها بود دیگه یعنی خیلی ما تو دل داستان نرفتیم و قطعاً یه چیزیه که"
    },
    {
      "start": 1330.96,
      "end": 1332.75,
      "text": "داستان نرفتیم و قطعاً یه چیزیه که پتانسیل اینو داره که ما خیلی عمیق تر"
    },
    {
      "start": 1332.76,
      "end": 1334.269,
      "text": "پتانسیل اینو داره که ما خیلی عمیق تر اینو بررسی کنیم اگه میخواین توی کامنتها"
    },
    {
      "start": 1334.279,
      "end": 1336.71,
      "text": "اینو بررسی کنیم اگه میخواین توی کامنتها بگین و من سعی می‌کنم که اینو بررسی کنم"
    },
    {
      "start": 1336.72,
      "end": 1338.789,
      "text": "بگین و من سعی می‌کنم که اینو بررسی کنم خب همه این چیزایی که تا حالا گفتیم که"
    },
    {
      "start": 1338.799,
      "end": 1342.35,
      "text": "خب همه این چیزایی که تا حالا گفتیم که راجع به این استایل‌های در واقع وارد شدن"
    },
    {
      "start": 1342.36,
      "end": 1345.63,
      "text": "راجع به این استایل‌های در واقع وارد شدن به یک رابطه و توی رابطه بودن و اینها بود"
    },
    {
      "start": 1345.64,
      "end": 1347.149,
      "text": "به یک رابطه و توی رابطه بودن و اینها بود حالا چیزایی که از این بعد میخوایم بگیم"
    },
    {
      "start": 1347.159,
      "end": 1349.47,
      "text": "حالا چیزایی که از این بعد میخوایم بگیم راجع میخوایم راجع به مغز و سیستم عصبی"
    },
    {
      "start": 1349.48,
      "end": 1351.549,
      "text": "راجع میخوایم راجع به مغز و سیستم عصبی صحبت کنیم و ارتباط این‌ها با عشق و"
    },
    {
      "start": 1351.559,
      "end": 1355.35,
      "text": "صحبت کنیم و ارتباط این‌ها با عشق و دلبستگی یعنی اینکه این چه اتفاقاتی تو"
    },
    {
      "start": 1355.36,
      "end": 1357.31,
      "text": "دلبستگی یعنی اینکه این چه اتفاقاتی تو مغز ما تو این سیستم عصبی ما میفته وقتی"
    },
    {
      "start": 1357.32,
      "end": 1359.95,
      "text": "مغز ما تو این سیستم عصبی ما میفته وقتی ما از یه نفر خوشمون میاد این قسمت خیلی"
    },
    {
      "start": 1359.96,
      "end": 1362.47,
      "text": "ما از یه نفر خوشمون میاد این قسمت خیلی مهمه یعنی هر چقدر که بخوام بگم این قسمت"
    },
    {
      "start": 1362.48,
      "end": 1365.909,
      "text": "مهمه یعنی هر چقدر که بخوام بگم این قسمت مهمه کم گفتم و خیلی دقت کنید این قسمتو"
    },
    {
      "start": 1365.919,
      "end": 1367.75,
      "text": "مهمه کم گفتم و خیلی دقت کنید این قسمتو ما باید راجع به یه چیزی صحبت کنیم به نام"
    },
    {
      "start": 1367.76,
      "end": 1373.35,
      "text": "ما باید راجع به یه چیزی صحبت کنیم به نام سیستم عصبی خودمختار یا اتومیک نروس سیستم"
    },
    {
      "start": 1373.36,
      "end": 1375.39,
      "text": "سیستم عصبی خودمختار یا اتومیک نروس سیستم اوکی حالا این چیه این سیستم عصبی"
    },
    {
      "start": 1375.4,
      "end": 1377.71,
      "text": "اوکی حالا این چیه این سیستم عصبی خودمختار این یک بخشی از این سیستم عصبی"
    },
    {
      "start": 1377.72,
      "end": 1380.149,
      "text": "خودمختار این یک بخشی از این سیستم عصبی ماست که به صورت اتوماتیک به صورت"
    },
    {
      "start": 1380.159,
      "end": 1382.669,
      "text": "ماست که به صورت اتوماتیک به صورت خودمختار خیلی چیزا رو توی بدن ما کنترل"
    },
    {
      "start": 1382.679,
      "end": 1385.43,
      "text": "خودمختار خیلی چیزا رو توی بدن ما کنترل می‌کنه مثلاً گوارش ما رو کنترل می‌کنه"
    },
    {
      "start": 1385.44,
      "end": 1388.59,
      "text": "می‌کنه مثلاً گوارش ما رو کنترل می‌کنه مثلاً تنفس ما رو کنترل می‌کنه و یه چیز"
    },
    {
      "start": 1388.6,
      "end": 1392.11,
      "text": "مثلاً تنفس ما رو کنترل می‌کنه و یه چیز خیلی مهمی که این کنترل می‌کنه اینه که ما"
    },
    {
      "start": 1392.12,
      "end": 1396.909,
      "text": "خیلی مهمی که این کنترل می‌کنه اینه که ما چقدر هوشیارم یا چقدر خواب آلویی چقدر"
    },
    {
      "start": 1396.919,
      "end": 1399.31,
      "text": "چقدر هوشیارم یا چقدر خواب آلویی چقدر خسته‌ایم یعنی مثلاً هوشیاری و این خسته"
    },
    {
      "start": 1399.32,
      "end": 1402.549,
      "text": "خسته‌ایم یعنی مثلاً هوشیاری و این خسته بودن چقدر اینطوری الرت چقدر هوشیاری یا"
    },
    {
      "start": 1402.559,
      "end": 1404.75,
      "text": "بودن چقدر اینطوری الرت چقدر هوشیاری یا چقدر مثلاً اینطوری حواسمون نیست همینطوری"
    },
    {
      "start": 1404.76,
      "end": 1407.35,
      "text": "چقدر مثلاً اینطوری حواسمون نیست همینطوری آرومیم و اینا اینم خیلی تعیین می‌کنه که"
    },
    {
      "start": 1407.36,
      "end": 1409.269,
      "text": "آرومیم و اینا اینم خیلی تعیین می‌کنه که کدوم قسمت قرار می‌گیره حالا جلوتر کامل"
    },
    {
      "start": 1409.279,
      "end": 1411.51,
      "text": "کدوم قسمت قرار می‌گیره حالا جلوتر کامل اینو من توضیح میدم که دقیقاً چه جوریه و"
    },
    {
      "start": 1411.52,
      "end": 1414.029,
      "text": "اینو من توضیح میدم که دقیقاً چه جوریه و این ارتباط مستقیمی داره اینکه ما این"
    },
    {
      "start": 1414.039,
      "end": 1416.029,
      "text": "این ارتباط مستقیمی داره اینکه ما این سیستم خودمختار مون چه جوری کار می‌کنه به"
    },
    {
      "start": 1416.039,
      "end": 1418.95,
      "text": "سیستم خودمختار مون چه جوری کار می‌کنه به بچگی ما به روابطمون با پدر مادرمون که"
    },
    {
      "start": 1418.96,
      "end": 1421.789,
      "text": "بچگی ما به روابطمون با پدر مادرمون که حالا جلوتر باز اینم کامل توضیح میدم خب"
    },
    {
      "start": 1421.799,
      "end": 1423.909,
      "text": "حالا جلوتر باز اینم کامل توضیح میدم خب حالا این سیستم در"
    },
    {
      "start": 1423.919,
      "end": 1426.99,
      "text": "حالا این سیستم در واقع خودمختار و شما اینطوری در نظر"
    },
    {
      "start": 1427,
      "end": 1429.47,
      "text": "واقع خودمختار و شما اینطوری در نظر بگیرین به شکل یک الاکلنگ در نظر بگیرین"
    },
    {
      "start": 1429.48,
      "end": 1433.789,
      "text": "بگیرین به شکل یک الاکلنگ در نظر بگیرین اوکی این الاکلنگ یه طرفش هوشیاری اوکی"
    },
    {
      "start": 1433.799,
      "end": 1436.909,
      "text": "اوکی این الاکلنگ یه طرفش هوشیاری اوکی اینکه چقدر حواستون هست چقدر هوشیاری و"
    },
    {
      "start": 1436.919,
      "end": 1439.19,
      "text": "اینکه چقدر حواستون هست چقدر هوشیاری و اضطرابه اینکه چقدر حواستون هست هست و یه"
    },
    {
      "start": 1439.2,
      "end": 1442.63,
      "text": "اضطرابه اینکه چقدر حواستون هست هست و یه قسمت دیگش اون خستگی و اون خواب آلودگی و"
    },
    {
      "start": 1442.64,
      "end": 1446.35,
      "text": "قسمت دیگش اون خستگی و اون خواب آلودگی و اون آروم بودن است اوکی این قسمته هر چقدر"
    },
    {
      "start": 1446.36,
      "end": 1448.669,
      "text": "اون آروم بودن است اوکی این قسمته هر چقدر که یه طرف بیشتر باشه یه طرف دیگه میاد"
    },
    {
      "start": 1448.679,
      "end": 1450.83,
      "text": "که یه طرف بیشتر باشه یه طرف دیگه میاد پایین‌تر هر چقدر که باز دوباره اون طرف"
    },
    {
      "start": 1450.84,
      "end": 1452.549,
      "text": "پایین‌تر هر چقدر که باز دوباره اون طرف بالاتر باشه این طرف میاد پایینتر یعنی ی"
    },
    {
      "start": 1452.559,
      "end": 1455.51,
      "text": "بالاتر باشه این طرف میاد پایینتر یعنی ی رابطه مثل ال کلنگ با همدیگه دارن وسط"
    },
    {
      "start": 1455.52,
      "end": 1459.39,
      "text": "رابطه مثل ال کلنگ با همدیگه دارن وسط اینم یه مفصلی هست مثل یه پیچی که این"
    },
    {
      "start": 1459.4,
      "end": 1462.909,
      "text": "اینم یه مفصلی هست مثل یه پیچی که این پیچه اینکه چقدر سفت باشه و اینکه چه جوری"
    },
    {
      "start": 1462.919,
      "end": 1465.43,
      "text": "پیچه اینکه چقدر سفت باشه و اینکه چه جوری باشه چقدر شل باشه این خیلی تعیین می‌کنه"
    },
    {
      "start": 1465.44,
      "end": 1468.669,
      "text": "باشه چقدر شل باشه این خیلی تعیین می‌کنه که آدم‌ها به صورت کلی این سیستم اص خود"
    },
    {
      "start": 1468.679,
      "end": 1471.149,
      "text": "که آدم‌ها به صورت کلی این سیستم اص خود مختار شون چطوری کار کنه بعضیا کلاً"
    },
    {
      "start": 1471.159,
      "end": 1474.23,
      "text": "مختار شون چطوری کار کنه بعضیا کلاً آدمایی که مضطرب ترن هوشیار ترن یه سره"
    },
    {
      "start": 1474.24,
      "end": 1476.909,
      "text": "آدمایی که مضطرب ترن هوشیار ترن یه سره مثلاً حواسشون هست اطراف و مثلاً اینکه"
    },
    {
      "start": 1476.919,
      "end": 1479.389,
      "text": "مثلاً حواسشون هست اطراف و مثلاً اینکه روابطشون با بقیه آدمها چه جوریه چیک کار"
    },
    {
      "start": 1479.399,
      "end": 1481.11,
      "text": "روابطشون با بقیه آدمها چه جوریه چیک کار باید انجام بشه چه کاری باید انجام نشه"
    },
    {
      "start": 1481.12,
      "end": 1483.11,
      "text": "باید انجام بشه چه کاری باید انجام نشه پیامد این اتفاق چه چیزی خواهد بود"
    },
    {
      "start": 1483.12,
      "end": 1486.43,
      "text": "پیامد این اتفاق چه چیزی خواهد بود اینطوری بعضیا اونوری انرژی کمتری دارن"
    },
    {
      "start": 1486.44,
      "end": 1490.549,
      "text": "اینطوری بعضیا اونوری انرژی کمتری دارن کلاً خیلی اینطوری آروم ترن خواب آلو ترن"
    },
    {
      "start": 1490.559,
      "end": 1492.51,
      "text": "کلاً خیلی اینطوری آروم ترن خواب آلو ترن اوکی خیلی استرس عجیب و غریبی به خودشون"
    },
    {
      "start": 1492.52,
      "end": 1495.99,
      "text": "اوکی خیلی استرس عجیب و غریبی به خودشون نمیدن میگه اینه و این اینکه این م این"
    },
    {
      "start": 1496,
      "end": 1500.23,
      "text": "نمیدن میگه اینه و این اینکه این م این وسط این پیچه چقدر سفته و اینا خیلی بستگی"
    },
    {
      "start": 1500.24,
      "end": 1503.549,
      "text": "وسط این پیچه چقدر سفته و اینا خیلی بستگی داره به بچگی ما اینکه آدم پترن چه جوریه"
    },
    {
      "start": 1503.559,
      "end": 1508.149,
      "text": "داره به بچگی ما اینکه آدم پترن چه جوریه خیلی به روابط والد با این بچه توی در"
    },
    {
      "start": 1508.159,
      "end": 1510.669,
      "text": "خیلی به روابط والد با این بچه توی در واقع نوزادی این آدم بستگی داره و یه چیزم"
    },
    {
      "start": 1510.679,
      "end": 1512.07,
      "text": "واقع نوزادی این آدم بستگی داره و یه چیزم حالا من یه آزمایش الان میگم که اینو"
    },
    {
      "start": 1512.08,
      "end": 1513.95,
      "text": "حالا من یه آزمایش الان میگم که اینو کاملاً مطرح می‌کنم ولی واقعاً یه نکته‌ای"
    },
    {
      "start": 1513.96,
      "end": 1516.389,
      "text": "کاملاً مطرح می‌کنم ولی واقعاً یه نکته‌ای بهتون بگم من چند تا اپیزود راجع به تروما"
    },
    {
      "start": 1516.399,
      "end": 1518.35,
      "text": "بهتون بگم من چند تا اپیزود راجع به تروما کار کردم تا حالا تو این چنل و همین طوری"
    },
    {
      "start": 1518.36,
      "end": 1521.47,
      "text": "کار کردم تا حالا تو این چنل و همین طوری راجع به اعتیاد کلی کار کردم راجع به چیز"
    },
    {
      "start": 1521.48,
      "end": 1523.269,
      "text": "راجع به اعتیاد کلی کار کردم راجع به چیز مختلف تا حالا همین اپیزودی که مثلاً راجع"
    },
    {
      "start": 1523.279,
      "end": 1525.31,
      "text": "مختلف تا حالا همین اپیزودی که مثلاً راجع به عشق و اینا هست صحبت کردم و هر چقدر که"
    },
    {
      "start": 1525.32,
      "end": 1527.789,
      "text": "به عشق و اینا هست صحبت کردم و هر چقدر که من بیشتر کار می‌کنم و هر چقدر که بیشتر"
    },
    {
      "start": 1527.799,
      "end": 1531.23,
      "text": "من بیشتر کار می‌کنم و هر چقدر که بیشتر ترجمه می‌کنم به این نتیجه می‌رسم که چقدر"
    },
    {
      "start": 1531.24,
      "end": 1534.95,
      "text": "ترجمه می‌کنم به این نتیجه می‌رسم که چقدر اون دوره نوزادی ما یعنی اون سالای اول"
    },
    {
      "start": 1534.96,
      "end": 1538.59,
      "text": "اون دوره نوزادی ما یعنی اون سالای اول ماه‌های اول زندگی یک بچه و ارتباطی که"
    },
    {
      "start": 1538.6,
      "end": 1542.35,
      "text": "ماه‌های اول زندگی یک بچه و ارتباطی که این با والدش داره با مادرش داره یا پدرش"
    },
    {
      "start": 1542.36,
      "end": 1546.029,
      "text": "این با والدش داره با مادرش داره یا پدرش اون چقدر تأثیر گذاره سر اینکه این بچه در"
    },
    {
      "start": 1546.039,
      "end": 1548.51,
      "text": "اون چقدر تأثیر گذاره سر اینکه این بچه در آینده چه نوع می‌خواد عذاب دربیاد یعنی"
    },
    {
      "start": 1548.52,
      "end": 1550.43,
      "text": "آینده چه نوع می‌خواد عذاب دربیاد یعنی واقعاً نمی‌تونم تاکید بیشتری بکنم رو این"
    },
    {
      "start": 1550.44,
      "end": 1552.389,
      "text": "واقعاً نمی‌تونم تاکید بیشتری بکنم رو این قضیه اون سه تا اپیزودی که ما راجع به"
    },
    {
      "start": 1552.399,
      "end": 1554.269,
      "text": "قضیه اون سه تا اپیزودی که ما راجع به تروما و راجع به اعتیاد کار کردیم یه"
    },
    {
      "start": 1554.279,
      "end": 1556.549,
      "text": "تروما و راجع به اعتیاد کار کردیم یه مجموعه‌ای اگه بریم تو چنل ما هست اون سه"
    },
    {
      "start": 1556.559,
      "end": 1558.269,
      "text": "مجموعه‌ای اگه بریم تو چنل ما هست اون سه تا اپیزود اگه ببینیم واقعاً اصلاً"
    },
    {
      "start": 1558.279,
      "end": 1560.549,
      "text": "تا اپیزود اگه ببینیم واقعاً اصلاً دیدگاهتون نسبت به اون بچگی و اینا کاملاً"
    },
    {
      "start": 1560.559,
      "end": 1563.75,
      "text": "دیدگاهتون نسبت به اون بچگی و اینا کاملاً عوض میکنه که ترجمه کردیم از آقای گبر"
    },
    {
      "start": 1563.76,
      "end": 1566.87,
      "text": "عوض میکنه که ترجمه کردیم از آقای گبر ماته خب حالا گفتیم که"
    },
    {
      "start": 1566.88,
      "end": 1570.99,
      "text": "ماته خب حالا گفتیم که این سیستم عصبی خودمختار با بچگی و ارتباط"
    },
    {
      "start": 1571,
      "end": 1573.59,
      "text": "این سیستم عصبی خودمختار با بچگی و ارتباط بچه با والد چقدر بستگی داره حالا یه"
    },
    {
      "start": 1573.6,
      "end": 1575.75,
      "text": "بچه با والد چقدر بستگی داره حالا یه آزمایشی میخوایم مثال بزنیم و اونم راجع"
    },
    {
      "start": 1575.76,
      "end": 1578.47,
      "text": "آزمایشی میخوایم مثال بزنیم و اونم راجع به جنگ جهانی دوم بوده توی جنگ جهانی دوم"
    },
    {
      "start": 1578.48,
      "end": 1580.83,
      "text": "به جنگ جهانی دوم بوده توی جنگ جهانی دوم اومدن بررسی کردن و متوجه شدن که توی اون"
    },
    {
      "start": 1580.84,
      "end": 1582.71,
      "text": "اومدن بررسی کردن و متوجه شدن که توی اون زمانی که اون بمباران و این چیزها داشته"
    },
    {
      "start": 1582.72,
      "end": 1587.51,
      "text": "زمانی که اون بمباران و این چیزها داشته اتفاق میفتاد اون سری از مادرهایی که خیلی"
    },
    {
      "start": 1587.52,
      "end": 1589.75,
      "text": "اتفاق میفتاد اون سری از مادرهایی که خیلی مضطرب بود ن واکنش عجیب و غریب نشون"
    },
    {
      "start": 1589.76,
      "end": 1592.35,
      "text": "مضطرب بود ن واکنش عجیب و غریب نشون می‌دادن و این واکنش به بچه‌هاشون منتقل"
    },
    {
      "start": 1592.36,
      "end": 1595.47,
      "text": "می‌دادن و این واکنش به بچه‌هاشون منتقل می‌کردن اون بچه‌های این مادرها نه تنها"
    },
    {
      "start": 1595.48,
      "end": 1598.149,
      "text": "می‌کردن اون بچه‌های این مادرها نه تنها اون زمان استرس خیلی زیادی رو تجربه کرده"
    },
    {
      "start": 1598.159,
      "end": 1600.549,
      "text": "اون زمان استرس خیلی زیادی رو تجربه کرده بودن و تو این الا کلنگه خیلی اون قسمت"
    },
    {
      "start": 1600.559,
      "end": 1603.71,
      "text": "بودن و تو این الا کلنگه خیلی اون قسمت مضطرب و هوشیارش بیشتر شده بود نه تنها"
    },
    {
      "start": 1603.72,
      "end": 1605.549,
      "text": "مضطرب و هوشیارش بیشتر شده بود نه تنها اون زمان بلکه این ادامه دار توی زندگی"
    },
    {
      "start": 1605.559,
      "end": 1607.63,
      "text": "اون زمان بلکه این ادامه دار توی زندگی این‌ها هم این پترن ادامه‌دار بوده از طرف"
    },
    {
      "start": 1607.64,
      "end": 1611.83,
      "text": "این‌ها هم این پترن ادامه‌دار بوده از طرف دیگه اون سری از مادرهایی که خیلی استرس"
    },
    {
      "start": 1611.84,
      "end": 1614.59,
      "text": "دیگه اون سری از مادرهایی که خیلی استرس رو استرس اگر هم داشتن خیلی منتقل"
    },
    {
      "start": 1614.6,
      "end": 1616.149,
      "text": "رو استرس اگر هم داشتن خیلی منتقل نمی‌کردن به بچه‌شون یعنی مثلاً اون"
    },
    {
      "start": 1616.159,
      "end": 1618.23,
      "text": "نمی‌کردن به بچه‌شون یعنی مثلاً اون تیکه‌ای که باید می‌رفتن تو اون پناهگاه"
    },
    {
      "start": 1618.24,
      "end": 1620.19,
      "text": "تیکه‌ای که باید می‌رفتن تو اون پناهگاه به این به حالت یه بازی نگاه می‌کردن یا"
    },
    {
      "start": 1620.2,
      "end": 1621.95,
      "text": "به این به حالت یه بازی نگاه می‌کردن یا مثلاً به بچشون این حسو میدادن که آ ما"
    },
    {
      "start": 1621.96,
      "end": 1623.389,
      "text": "مثلاً به بچشون این حسو میدادن که آ ما داریم بازی می‌کنیم ال از اینجا مثلاً"
    },
    {
      "start": 1623.399,
      "end": 1625.75,
      "text": "داریم بازی می‌کنیم ال از اینجا مثلاً داریم میریم اونجا مثلاً این بازیه میگه"
    },
    {
      "start": 1625.76,
      "end": 1628.389,
      "text": "داریم میریم اونجا مثلاً این بازیه میگه اون بچه‌ها اون میزان اضطراب و نه تنها"
    },
    {
      "start": 1628.399,
      "end": 1630.71,
      "text": "اون بچه‌ها اون میزان اضطراب و نه تنها کمتر تجربه می‌کردن بلکه خیلی آروم ترم"
    },
    {
      "start": 1630.72,
      "end": 1633.47,
      "text": "کمتر تجربه می‌کردن بلکه خیلی آروم ترم بودن و این سیستم عصبی خود مختار شون خیلی"
    },
    {
      "start": 1633.48,
      "end": 1637.07,
      "text": "بودن و این سیستم عصبی خود مختار شون خیلی اون قسمت در واقع که آروم‌تر باشه اون"
    },
    {
      "start": 1637.08,
      "end": 1639.71,
      "text": "اون قسمت در واقع که آروم‌تر باشه اون بیشتر بوده و یه کتابم میاد راجع به همین"
    },
    {
      "start": 1639.72,
      "end": 1641.83,
      "text": "بیشتر بوده و یه کتابم میاد راجع به همین قضیه معرفی می‌کنه از یه آقایی به نام الن"
    },
    {
      "start": 1641.84,
      "end": 1646.389,
      "text": "قضیه معرفی می‌کنه از یه آقایی به نام الن شور اسم کتاب هست رایت بین سایکوتراپی که"
    },
    {
      "start": 1646.399,
      "end": 1648.549,
      "text": "شور اسم کتاب هست رایت بین سایکوتراپی که پیشنهاد می‌کنم بهتون که اگر علاقه‌مند"
    },
    {
      "start": 1648.559,
      "end": 1649.95,
      "text": "پیشنهاد می‌کنم بهتون که اگر علاقه‌مند هستین به این حوزه حتما این کتاب رو هم"
    },
    {
      "start": 1649.96,
      "end": 1652.23,
      "text": "هستین به این حوزه حتما این کتاب رو هم مرور بفرمایید راجع به دقیقاً راجع به"
    },
    {
      "start": 1652.24,
      "end": 1654.149,
      "text": "مرور بفرمایید راجع به دقیقاً راجع به همین موضوعی که حالا گفتم تو این کتاب کلی"
    },
    {
      "start": 1654.159,
      "end": 1655.59,
      "text": "همین موضوعی که حالا گفتم تو این کتاب کلی میاد راجع به این قضیه صحبت می‌کنه که"
    },
    {
      "start": 1655.6,
      "end": 1658.31,
      "text": "میاد راجع به این قضیه صحبت می‌کنه که مثلاً این بچه‌هایی که مهد کودک از"
    },
    {
      "start": 1658.32,
      "end": 1660.43,
      "text": "مثلاً این بچه‌هایی که مهد کودک از سال‌های خیلی بچگیشون مهد کودک گذاشته"
    },
    {
      "start": 1660.44,
      "end": 1664.71,
      "text": "سال‌های خیلی بچگیشون مهد کودک گذاشته میشن اینا این سیستم عصبی خودمختار شون"
    },
    {
      "start": 1664.72,
      "end": 1666.83,
      "text": "میشن اینا این سیستم عصبی خودمختار شون اینا چه جوری کار می‌کنه چه تأثیری میاد"
    },
    {
      "start": 1666.84,
      "end": 1669.909,
      "text": "اینا چه جوری کار می‌کنه چه تأثیری میاد می‌ذاره روی این قضیه خب حالا ما همه اینا"
    },
    {
      "start": 1669.919,
      "end": 1671.99,
      "text": "می‌ذاره روی این قضیه خب حالا ما همه اینا رو گفتیم راجع به این سیستم عصبی خودمختار"
    },
    {
      "start": 1672,
      "end": 1676.07,
      "text": "رو گفتیم راجع به این سیستم عصبی خودمختار که بگیم یک اینکه این ارتباط مستقیمی داره"
    },
    {
      "start": 1676.08,
      "end": 1678.909,
      "text": "که بگیم یک اینکه این ارتباط مستقیمی داره با همون استایل‌های"
    },
    {
      "start": 1678.919,
      "end": 1681.07,
      "text": "با همون استایل‌های رابطه‌ی استایل‌های دلبستگی که ما راجع"
    },
    {
      "start": 1681.08,
      "end": 1683.149,
      "text": "رابطه‌ی استایل‌های دلبستگی که ما راجع بهش صحبت کردیم یعنی اون آدم‌ها با توجه"
    },
    {
      "start": 1683.159,
      "end": 1684.789,
      "text": "بهش صحبت کردیم یعنی اون آدم‌ها با توجه به اینکه کدوم یکی از این چهار تا استایل"
    },
    {
      "start": 1684.799,
      "end": 1688.549,
      "text": "به اینکه کدوم یکی از این چهار تا استایل هستن اون میزان اضطراب و اون سیستم عصبی"
    },
    {
      "start": 1688.559,
      "end": 1691.11,
      "text": "هستن اون میزان اضطراب و اون سیستم عصبی خودمختار شون جوری که کار می‌کنه متفاوته"
    },
    {
      "start": 1691.12,
      "end": 1693.95,
      "text": "خودمختار شون جوری که کار می‌کنه متفاوته مثلاً اونی که مثلاً مضطربه اون قسمت اون"
    },
    {
      "start": 1693.96,
      "end": 1696.23,
      "text": "مثلاً اونی که مثلاً مضطربه اون قسمت اون سیستم عصبی شون اللا کلنگه مثلا بیشتر سمت"
    },
    {
      "start": 1696.24,
      "end": 1698.75,
      "text": "سیستم عصبی شون اللا کلنگه مثلا بیشتر سمت اضطرابه و به صورت کامل حالا تو اون کتابی"
    },
    {
      "start": 1698.76,
      "end": 1700.75,
      "text": "اضطرابه و به صورت کامل حالا تو اون کتابی که ما گفتیم دیگه توضیح داده اما داستانی"
    },
    {
      "start": 1700.76,
      "end": 1703.23,
      "text": "که ما گفتیم دیگه توضیح داده اما داستانی که هست اینه که این‌ها ارتباط مستقیمی"
    },
    {
      "start": 1703.24,
      "end": 1706.11,
      "text": "که هست اینه که این‌ها ارتباط مستقیمی دارن با اون نوع دلبستگی ما و اینکه ما"
    },
    {
      "start": 1706.12,
      "end": 1708.669,
      "text": "دارن با اون نوع دلبستگی ما و اینکه ما چطور از یک آدم خوشمون میاد و عاشقش میشیم"
    },
    {
      "start": 1708.679,
      "end": 1712.029,
      "text": "چطور از یک آدم خوشمون میاد و عاشقش میشیم این سیستم عصبی خودمختار حالا نکته اینه"
    },
    {
      "start": 1712.039,
      "end": 1714.389,
      "text": "این سیستم عصبی خودمختار حالا نکته اینه که ما باید بتونیم این سیستم عصبی"
    },
    {
      "start": 1714.399,
      "end": 1716.389,
      "text": "که ما باید بتونیم این سیستم عصبی خودمختار مونو هم بهتر بشناسیم و هم"
    },
    {
      "start": 1716.399,
      "end": 1718.99,
      "text": "خودمختار مونو هم بهتر بشناسیم و هم بتونیم اینو بهتر کنترلش کنیم یه سری کارا"
    },
    {
      "start": 1719,
      "end": 1720.47,
      "text": "بتونیم اینو بهتر کنترلش کنیم یه سری کارا هست که ما می‌تونیم انجام بدیم برای اینکه"
    },
    {
      "start": 1720.48,
      "end": 1722.789,
      "text": "هست که ما می‌تونیم انجام بدیم برای اینکه این کارو انجام بدیم یه اپیزودی آقای یبر"
    },
    {
      "start": 1722.799,
      "end": 1725.75,
      "text": "این کارو انجام بدیم یه اپیزودی آقای یبر منن ترجمه کر داره به نام استرس اینکه"
    },
    {
      "start": 1725.76,
      "end": 1727.63,
      "text": "منن ترجمه کر داره به نام استرس اینکه چطور استرس خودمونو کنترل کنیم که منم"
    },
    {
      "start": 1727.64,
      "end": 1729.549,
      "text": "چطور استرس خودمونو کنترل کنیم که منم اینو ترجمه کردم خیلی وقت پیش گذاشتم"
    },
    {
      "start": 1729.559,
      "end": 1732.35,
      "text": "اینو ترجمه کردم خیلی وقت پیش گذاشتم اپیسود بسیار مهمیه راجع به استرس حتماً"
    },
    {
      "start": 1732.36,
      "end": 1734.269,
      "text": "اپیسود بسیار مهمیه راجع به استرس حتماً بهتون توصیه می‌کنم که برین اونجا اونو"
    },
    {
      "start": 1734.279,
      "end": 1737.19,
      "text": "بهتون توصیه می‌کنم که برین اونجا اونو ببینین توی اون اپیزود پر از پروتکل‌ها پر"
    },
    {
      "start": 1737.2,
      "end": 1739.149,
      "text": "ببینین توی اون اپیزود پر از پروتکل‌ها پر از ابزارهایی که شما می‌تونین استفاده"
    },
    {
      "start": 1739.159,
      "end": 1741.389,
      "text": "از ابزارهایی که شما می‌تونین استفاده کنین برای اینکه استرس خودتون رو در طول"
    },
    {
      "start": 1741.399,
      "end": 1744.11,
      "text": "کنین برای اینکه استرس خودتون رو در طول روز کنترل کنین خیلی خیلی مهمه بهتون"
    },
    {
      "start": 1744.12,
      "end": 1746.31,
      "text": "روز کنترل کنین خیلی خیلی مهمه بهتون حتماً توصیه می‌کنم که اونو ببینین من"
    },
    {
      "start": 1746.32,
      "end": 1748.07,
      "text": "حتماً توصیه می‌کنم که اونو ببینین من حالا بارها هم اگه چنل ما رو دنبال کنین"
    },
    {
      "start": 1748.08,
      "end": 1749.789,
      "text": "حالا بارها هم اگه چنل ما رو دنبال کنین یه چیزی که ما همیشه راجع بهش تاکید داریم"
    },
    {
      "start": 1749.799,
      "end": 1753.59,
      "text": "یه چیزی که ما همیشه راجع بهش تاکید داریم اینه که یکی از مهم‌ترین مهارت‌هایی که ما"
    },
    {
      "start": 1753.6,
      "end": 1756.19,
      "text": "اینه که یکی از مهم‌ترین مهارت‌هایی که ما به عنوان انسان‌های بزرگسال توی این دنیای"
    },
    {
      "start": 1756.2,
      "end": 1757.87,
      "text": "به عنوان انسان‌های بزرگسال توی این دنیای مدرنی که داریم زندگی می‌کنیم می‌تونیم"
    },
    {
      "start": 1757.88,
      "end": 1760.71,
      "text": "مدرنی که داریم زندگی می‌کنیم می‌تونیم داشته باشیم اگه نگیم مهم‌ترین مهارت اینه"
    },
    {
      "start": 1760.72,
      "end": 1763.11,
      "text": "داشته باشیم اگه نگیم مهم‌ترین مهارت اینه که بتونیم سطح استرس و اضطراب خودمونو در"
    },
    {
      "start": 1763.12,
      "end": 1766.029,
      "text": "که بتونیم سطح استرس و اضطراب خودمونو در طول روز کنترل کنیم یعنی به شدت مهمه به"
    },
    {
      "start": 1766.039,
      "end": 1768.63,
      "text": "طول روز کنترل کنیم یعنی به شدت مهمه به شدت مهمه مثلاً یه کاری که یوب میگه انجام"
    },
    {
      "start": 1768.64,
      "end": 1770.549,
      "text": "شدت مهمه مثلاً یه کاری که یوب میگه انجام بدیم برای استرسهای لحظه‌ای استرسی که"
    },
    {
      "start": 1770.559,
      "end": 1772.509,
      "text": "بدیم برای استرسهای لحظه‌ای استرسی که خیلی مثلاً داریم یه چیزیه به نام"
    },
    {
      "start": 1772.519,
      "end": 1776.47,
      "text": "خیلی مثلاً داریم یه چیزیه به نام فیزیولوژیک سای که د تا بازدم اولی خیلی"
    },
    {
      "start": 1776.48,
      "end": 1777.71,
      "text": "فیزیولوژیک سای که د تا بازدم اولی خیلی یه بازدم"
    },
    {
      "start": 1777.72,
      "end": 1780.87,
      "text": "یه بازدم مثلاً نفس یه نفس عمیق با یه نفسی که یه"
    },
    {
      "start": 1780.88,
      "end": 1783.35,
      "text": "مثلاً نفس یه نفس عمیق با یه نفسی که یه خورده دیگه هوا رو میکشی تو با یه بازدم"
    },
    {
      "start": 1783.36,
      "end": 1786.909,
      "text": "خورده دیگه هوا رو میکشی تو با یه بازدم طولانی د تا دم ببخشید بلند با یک بازدم"
    },
    {
      "start": 1786.919,
      "end": 1789.07,
      "text": "طولانی د تا دم ببخشید بلند با یک بازدم طولانی این میشه فیزیو لاجیک سای که این"
    },
    {
      "start": 1789.08,
      "end": 1791.149,
      "text": "طولانی این میشه فیزیو لاجیک سای که این به شدت میتونه تاثیر گذار باشه اینکه توی"
    },
    {
      "start": 1791.159,
      "end": 1794.71,
      "text": "به شدت میتونه تاثیر گذار باشه اینکه توی ال کلنگه اون قسمت آرومتر شما اون راحت‌تر"
    },
    {
      "start": 1794.72,
      "end": 1797.669,
      "text": "ال کلنگه اون قسمت آرومتر شما اون راحت‌تر آروم بشین سیستم عصبی تون دوش آب سرد و"
    },
    {
      "start": 1797.679,
      "end": 1799.669,
      "text": "آروم بشین سیستم عصبی تون دوش آب سرد و این چی چیزای از البته دوشب سرد بیشتر شما"
    },
    {
      "start": 1799.679,
      "end": 1802.149,
      "text": "این چی چیزای از البته دوشب سرد بیشتر شما رو هوشیار می‌کنه و خب خیلی چیزای دیگه که"
    },
    {
      "start": 1802.159,
      "end": 1804.269,
      "text": "رو هوشیار می‌کنه و خب خیلی چیزای دیگه که حالا تو همون اپیزود استرس ما راجع بهش"
    },
    {
      "start": 1804.279,
      "end": 1806.71,
      "text": "حالا تو همون اپیزود استرس ما راجع بهش صحبت کردیم خواب و اینکه مواظب بدنتون"
    },
    {
      "start": 1806.72,
      "end": 1808.99,
      "text": "صحبت کردیم خواب و اینکه مواظب بدنتون باشین و این چیزم ایناهم خیلی دخیله که"
    },
    {
      "start": 1809,
      "end": 1811.11,
      "text": "باشین و این چیزم ایناهم خیلی دخیله که دوباره ما راجع به همه اینا اپیزود داریم"
    },
    {
      "start": 1811.12,
      "end": 1812.95,
      "text": "دوباره ما راجع به همه اینا اپیزود داریم کلاً اگه چنل ما رو می‌خواین دنبال کنین و"
    },
    {
      "start": 1812.96,
      "end": 1816.029,
      "text": "کلاً اگه چنل ما رو می‌خواین دنبال کنین و واقعاً تأثیر مثبتش ببینین برین از اول از"
    },
    {
      "start": 1816.039,
      "end": 1819.11,
      "text": "واقعاً تأثیر مثبتش ببینین برین از اول از اپیزود یک پشت سر هم ببینین اون به نظر من"
    },
    {
      "start": 1819.12,
      "end": 1824.07,
      "text": "اپیزود یک پشت سر هم ببینین اون به نظر من تأثیرگذارترین حالتش خب حالا این چیزی که"
    },
    {
      "start": 1824.08,
      "end": 1828.029,
      "text": "تأثیرگذارترین حالتش خب حالا این چیزی که گفتیم اولین راهیه که سیستم عصبی"
    },
    {
      "start": 1828.039,
      "end": 1830.83,
      "text": "گفتیم اولین راهیه که سیستم عصبی تأثیرگذار روی این عشق و دلبستگی یعنی این"
    },
    {
      "start": 1830.84,
      "end": 1834.549,
      "text": "تأثیرگذار روی این عشق و دلبستگی یعنی این سیستم عصبی خودمختار از نظر عصبی اولین"
    },
    {
      "start": 1834.559,
      "end": 1837.509,
      "text": "سیستم عصبی خودمختار از نظر عصبی اولین اولین ابزاری که تاثیرگذاره د تا ابزار"
    },
    {
      "start": 1837.519,
      "end": 1839.31,
      "text": "اولین ابزاری که تاثیرگذاره د تا ابزار دیگه هم هست که باید راجع بهش صحبت کنیم"
    },
    {
      "start": 1839.32,
      "end": 1841.47,
      "text": "دیگه هم هست که باید راجع بهش صحبت کنیم یعنی سیستم عصبی و در رابطه با عشق و"
    },
    {
      "start": 1841.48,
      "end": 1843.71,
      "text": "یعنی سیستم عصبی و در رابطه با عشق و دلبستگی اینو چیزی هم که می‌خوایم بگیم"
    },
    {
      "start": 1843.72,
      "end": 1846.87,
      "text": "دلبستگی اینو چیزی هم که می‌خوایم بگیم نتیجه مطالعات یه خانمی به نام هلند فیشر"
    },
    {
      "start": 1846.88,
      "end": 1848.99,
      "text": "نتیجه مطالعات یه خانمی به نام هلند فیشر که اپیزود قبلی ما که راجع به این بود که"
    },
    {
      "start": 1849,
      "end": 1850.789,
      "text": "که اپیزود قبلی ما که راجع به این بود که چطور کیفیت رابطه جنسی خودمونو افزایش"
    },
    {
      "start": 1850.799,
      "end": 1852.59,
      "text": "چطور کیفیت رابطه جنسی خودمونو افزایش بدیم راجع به این خانم هلن فیشر ما صحبت"
    },
    {
      "start": 1852.6,
      "end": 1854.35,
      "text": "بدیم راجع به این خانم هلن فیشر ما صحبت کردیم ایشون یه سری تحقیقات خیلی جالب"
    },
    {
      "start": 1854.36,
      "end": 1857.19,
      "text": "کردیم ایشون یه سری تحقیقات خیلی جالب انجام داده راجع به رابطه و راجع به کلاً"
    },
    {
      "start": 1857.2,
      "end": 1859.19,
      "text": "انجام داده راجع به رابطه و راجع به کلاً ارتباط جنسی و این چیزا که فوقالعاده است"
    },
    {
      "start": 1859.2,
      "end": 1860.789,
      "text": "ارتباط جنسی و این چیزا که فوقالعاده است حتما بهتون توصیه می‌کنم این خانمو دنبال"
    },
    {
      "start": 1860.799,
      "end": 1864.43,
      "text": "حتما بهتون توصیه می‌کنم این خانمو دنبال کنید هلن فیشر چنل بیگ ینک به انگلیسی هم"
    },
    {
      "start": 1864.44,
      "end": 1867.549,
      "text": "کنید هلن فیشر چنل بیگ ینک به انگلیسی هم اگه برین کلی مطلب از ایشون داره خب ایشون"
    },
    {
      "start": 1867.559,
      "end": 1869.549,
      "text": "اگه برین کلی مطلب از ایشون داره خب ایشون میاد میگه که علاوه بر اون سیستم اذهبی"
    },
    {
      "start": 1869.559,
      "end": 1873.629,
      "text": "میاد میگه که علاوه بر اون سیستم اذهبی خودمختار این حس همدردی و همدلی هم خیلی"
    },
    {
      "start": 1873.639,
      "end": 1876.35,
      "text": "خودمختار این حس همدردی و همدلی هم خیلی تأثیر گذاره رو اینکه دو نفر بتونن با"
    },
    {
      "start": 1876.36,
      "end": 1878.549,
      "text": "تأثیر گذاره رو اینکه دو نفر بتونن با همدیگه یک ارتباط پایدار رو داشته باشن که"
    },
    {
      "start": 1878.559,
      "end": 1881.47,
      "text": "همدیگه یک ارتباط پایدار رو داشته باشن که حالا اون کلمه انگلیسیش میشه امپی دیگه"
    },
    {
      "start": 1881.48,
      "end": 1885.389,
      "text": "حالا اون کلمه انگلیسیش میشه امپی دیگه اوکی میگه اون به شدت تأثیر گذاره سر این"
    },
    {
      "start": 1885.399,
      "end": 1886.87,
      "text": "اوکی میگه اون به شدت تأثیر گذاره سر این که دو نفر بتونن ارتباط بلند مدت داشته"
    },
    {
      "start": 1886.88,
      "end": 1889.47,
      "text": "که دو نفر بتونن ارتباط بلند مدت داشته باشن حالا این یعنی چی هم هم دلی و"
    },
    {
      "start": 1889.48,
      "end": 1892.19,
      "text": "باشن حالا این یعنی چی هم هم دلی و همدردی به زبان ساده به این معناست که اون"
    },
    {
      "start": 1892.2,
      "end": 1895.509,
      "text": "همدردی به زبان ساده به این معناست که اون الاکلنگ شما اینکه شما کدوم قسمت از این"
    },
    {
      "start": 1895.519,
      "end": 1898.43,
      "text": "الاکلنگ شما اینکه شما کدوم قسمت از این این اضطراب و هشیاری یا مثلاً اون آروم"
    },
    {
      "start": 1898.44,
      "end": 1900.909,
      "text": "این اضطراب و هشیاری یا مثلاً اون آروم بودن و این‌ها قرار می‌گیرین اینکه این"
    },
    {
      "start": 1900.919,
      "end": 1905.75,
      "text": "بودن و این‌ها قرار می‌گیرین اینکه این الاکلنگ من چه تأثیری داره روی الاکلنگ"
    },
    {
      "start": 1905.76,
      "end": 1908.389,
      "text": "الاکلنگ من چه تأثیری داره روی الاکلنگ اون پارتنر من یعنی این میگه که اون"
    },
    {
      "start": 1908.399,
      "end": 1910.549,
      "text": "اون پارتنر من یعنی این میگه که اون آدم‌هایی که وابسته میشن به همدیگه اون"
    },
    {
      "start": 1910.559,
      "end": 1912.509,
      "text": "آدم‌هایی که وابسته میشن به همدیگه اون آدمهایی که ارتباط عمیق دارن اشق و تجربه"
    },
    {
      "start": 1912.519,
      "end": 1915.629,
      "text": "آدمهایی که ارتباط عمیق دارن اشق و تجربه می‌کنن اون‌ها این الا کلنگاه از یه مدتی"
    },
    {
      "start": 1915.639,
      "end": 1918.149,
      "text": "می‌کنن اون‌ها این الا کلنگاه از یه مدتی به بعد با همدیگه مچ میشه یعنی مثلاً یه"
    },
    {
      "start": 1918.159,
      "end": 1920.07,
      "text": "به بعد با همدیگه مچ میشه یعنی مثلاً یه نفری که شما دوست دار دوستش دارین اگه"
    },
    {
      "start": 1920.08,
      "end": 1921.87,
      "text": "نفری که شما دوست دار دوستش دارین اگه خیلی مضطرب باشه حالش بد باشه این باعث"
    },
    {
      "start": 1921.88,
      "end": 1923.909,
      "text": "خیلی مضطرب باشه حالش بد باشه این باعث میشه شماهم مضطرب بشین اگه خیلی آروم باشه"
    },
    {
      "start": 1923.919,
      "end": 1925.23,
      "text": "میشه شماهم مضطرب بشین اگه خیلی آروم باشه باعث میشه شماهم این کارو انجام بدین"
    },
    {
      "start": 1925.24,
      "end": 1927.149,
      "text": "باعث میشه شماهم این کارو انجام بدین شماهم آروم باشین بعد میگه که مثلاً این"
    },
    {
      "start": 1927.159,
      "end": 1928.43,
      "text": "شماهم آروم باشین بعد میگه که مثلاً این توی"
    },
    {
      "start": 1928.44,
      "end": 1931.95,
      "text": "توی رابطه این تو خیلی جاها هست حتی توی قضیه"
    },
    {
      "start": 1931.96,
      "end": 1934.909,
      "text": "رابطه این تو خیلی جاها هست حتی توی قضیه بچه دار شدن اینکه مثلاً چی میشه که ما یک"
    },
    {
      "start": 1934.919,
      "end": 1937.389,
      "text": "بچه دار شدن اینکه مثلاً چی میشه که ما یک یک جنین تشکیل میشه بچه به وجود میاد میگه"
    },
    {
      "start": 1937.399,
      "end": 1939.509,
      "text": "یک جنین تشکیل میشه بچه به وجود میاد میگه باورتون نمیشه ولی این قضیه این همدلی و"
    },
    {
      "start": 1939.519,
      "end": 1942.669,
      "text": "باورتون نمیشه ولی این قضیه این همدلی و این امپی به شدت تاثیرگذاره چرا چون توی"
    },
    {
      "start": 1942.679,
      "end": 1944.95,
      "text": "این امپی به شدت تاثیرگذاره چرا چون توی اون رابطه توی اون رابطه‌ای که دو نفر با"
    },
    {
      "start": 1944.96,
      "end": 1948.43,
      "text": "اون رابطه توی اون رابطه‌ای که دو نفر با همدیگه دارن نیاز داره که با همدیگه مچ"
    },
    {
      "start": 1948.44,
      "end": 1951.149,
      "text": "همدیگه دارن نیاز داره که با همدیگه مچ بشن سر این قضیه که چطور مثلاً اون شروع"
    },
    {
      "start": 1951.159,
      "end": 1952.789,
      "text": "بشن سر این قضیه که چطور مثلاً اون شروع اون رابطه جنسیه چه‌جوری باشه میگه اون"
    },
    {
      "start": 1952.799,
      "end": 1954.71,
      "text": "اون رابطه جنسیه چه‌جوری باشه میگه اون اولش یه کم مضطرب تر میشن بعد یه کم"
    },
    {
      "start": 1954.72,
      "end": 1956.789,
      "text": "اولش یه کم مضطرب تر میشن بعد یه کم آروم‌تر میشن بعد اون لحظه اجاکیشن اون"
    },
    {
      "start": 1956.799,
      "end": 1959.59,
      "text": "آروم‌تر میشن بعد اون لحظه اجاکیشن اون لحظه‌ای که اون آقا میاد و میگه که اونجا"
    },
    {
      "start": 1959.6,
      "end": 1962.23,
      "text": "لحظه‌ای که اون آقا میاد و میگه که اونجا هم این هماهنگی این الا کلنگاه باید انجام"
    },
    {
      "start": 1962.24,
      "end": 1964.19,
      "text": "هم این هماهنگی این الا کلنگاه باید انجام بشه یعنی بالا پایین رفته در صورتی که"
    },
    {
      "start": 1964.2,
      "end": 1966.47,
      "text": "بشه یعنی بالا پایین رفته در صورتی که هماهنگ باشه این اتفاق می‌تونه بیفته هرچن"
    },
    {
      "start": 1966.48,
      "end": 1968.389,
      "text": "هماهنگ باشه این اتفاق می‌تونه بیفته هرچن اینو حالا خیلی کامل‌تر توضیح میده که من"
    },
    {
      "start": 1968.399,
      "end": 1970.07,
      "text": "اینو حالا خیلی کامل‌تر توضیح میده که من حتماً بهتون توصیه می‌کنم ویدیو اصلی رو"
    },
    {
      "start": 1970.08,
      "end": 1972.43,
      "text": "حتماً بهتون توصیه می‌کنم ویدیو اصلی رو هم تماشا بفرمایید بعد میاد راجع به این"
    },
    {
      "start": 1972.44,
      "end": 1974.629,
      "text": "هم تماشا بفرمایید بعد میاد راجع به این صحبت می‌کنه میگه که د تا ساختار مغز ما"
    },
    {
      "start": 1974.639,
      "end": 1976.789,
      "text": "صحبت می‌کنه میگه که د تا ساختار مغز ما هست که ارتباط مستقیمی داره با همین همدلی"
    },
    {
      "start": 1976.799,
      "end": 1979.71,
      "text": "هست که ارتباط مستقیمی داره با همین همدلی و همدردی اولیش یه قسمتیه به نام پری"
    },
    {
      "start": 1979.72,
      "end": 1982.029,
      "text": "و همدردی اولیش یه قسمتیه به نام پری فرونتال کورتکس که حالا تو قسمتهای مختلفم"
    },
    {
      "start": 1982.039,
      "end": 1984.35,
      "text": "فرونتال کورتکس که حالا تو قسمتهای مختلفم راجع به این اپیزود مختلف م راجع به این"
    },
    {
      "start": 1984.36,
      "end": 1986.269,
      "text": "راجع به این اپیزود مختلف م راجع به این قضیه صحبت کردیم پری فرونتال کورتکس این"
    },
    {
      "start": 1986.279,
      "end": 1988.269,
      "text": "قضیه صحبت کردیم پری فرونتال کورتکس این میشه که شما اون شرایط بیرونی رو در نظر"
    },
    {
      "start": 1988.279,
      "end": 1991.47,
      "text": "میشه که شما اون شرایط بیرونی رو در نظر بگیرین و با توجه به اونها فکر کنین"
    },
    {
      "start": 1991.48,
      "end": 1993.909,
      "text": "بگیرین و با توجه به اونها فکر کنین ببینین که آقا چه چیزی درسته که انجام"
    },
    {
      "start": 1993.919,
      "end": 1997.029,
      "text": "ببینین که آقا چه چیزی درسته که انجام بدین اوکی میگه که این خیلی تخیله و دومیش"
    },
    {
      "start": 1997.039,
      "end": 1999.43,
      "text": "بدین اوکی میگه که این خیلی تخیله و دومیش یه بخش دیگه‌ای از مغز به نام این سولا"
    },
    {
      "start": 1999.44,
      "end": 2001.59,
      "text": "یه بخش دیگه‌ای از مغز به نام این سولا حالا من نمی‌دونم فارسی این تلفظش چه"
    },
    {
      "start": 2001.6,
      "end": 2003.269,
      "text": "حالا من نمی‌دونم فارسی این تلفظش چه جوریه و ترجمه شده به انگلیسی بهش میگن"
    },
    {
      "start": 2003.279,
      "end": 2008.31,
      "text": "جوریه و ترجمه شده به انگلیسی بهش میگن اینولا آی ان اس ی ال ا این سولا حالا"
    },
    {
      "start": 2008.32,
      "end": 2010.669,
      "text": "اینولا آی ان اس ی ال ا این سولا حالا این میگه که این چجوریه میگه این قسمت از"
    },
    {
      "start": 2010.679,
      "end": 2013.549,
      "text": "این میگه که این چجوریه میگه این قسمت از مغز ما این این سالا"
    },
    {
      "start": 2013.559,
      "end": 2017.149,
      "text": "مغز ما این این سالا ارتباط مستقیمی داره با اینکه ما چقدر"
    },
    {
      "start": 2017.159,
      "end": 2021.87,
      "text": "ارتباط مستقیمی داره با اینکه ما چقدر تمرکز و توجه خودمون رو به عوامل درونی و"
    },
    {
      "start": 2021.88,
      "end": 2025.59,
      "text": "تمرکز و توجه خودمون رو به عوامل درونی و به عوامل بیرونی میایم اختصاص میدیم یعنی"
    },
    {
      "start": 2025.6,
      "end": 2026.789,
      "text": "به عوامل بیرونی میایم اختصاص میدیم یعنی چی یعنی من الان همین طوری که اینجا"
    },
    {
      "start": 2026.799,
      "end": 2029.029,
      "text": "چی یعنی من الان همین طوری که اینجا واستادم یک بخشی از این تمرکز من به اون"
    },
    {
      "start": 2029.039,
      "end": 2031.59,
      "text": "واستادم یک بخشی از این تمرکز من به اون حال درونی من میره اوکی اون وضعیت درونی"
    },
    {
      "start": 2031.6,
      "end": 2034.149,
      "text": "حال درونی من میره اوکی اون وضعیت درونی که من دارم یه بخش دیگشم اون وضعیت بیرونی"
    },
    {
      "start": 2034.159,
      "end": 2035.909,
      "text": "که من دارم یه بخش دیگشم اون وضعیت بیرونی بعد میگه دو نفر وقتی با همدیگه در"
    },
    {
      "start": 2035.919,
      "end": 2038.389,
      "text": "بعد میگه دو نفر وقتی با همدیگه در ارتباطن مثلاً یه رابطه جنسی رو دارن"
    },
    {
      "start": 2038.399,
      "end": 2041.149,
      "text": "ارتباطن مثلاً یه رابطه جنسی رو دارن دارن برقرار می‌کنن یه بخشیش اون حال"
    },
    {
      "start": 2041.159,
      "end": 2043.669,
      "text": "دارن برقرار می‌کنن یه بخشیش اون حال درونیه یه بخششم به این داری فکر می‌کنی"
    },
    {
      "start": 2043.679,
      "end": 2045.83,
      "text": "درونیه یه بخششم به این داری فکر می‌کنی که اون طرف داره چه چیزی رو تجربه می‌کنه"
    },
    {
      "start": 2045.84,
      "end": 2048.71,
      "text": "که اون طرف داره چه چیزی رو تجربه می‌کنه و میگه که اون هم دلیه مثلاً اون چیزه اون"
    },
    {
      "start": 2048.72,
      "end": 2051.47,
      "text": "و میگه که اون هم دلیه مثلاً اون چیزه اون همدردی اینکه اون ال ک لنگا با همدیگه ست"
    },
    {
      "start": 2051.48,
      "end": 2054.47,
      "text": "همدردی اینکه اون ال ک لنگا با همدیگه ست بشن اینجا هم اتفاق میفته که همین این"
    },
    {
      "start": 2054.48,
      "end": 2056.99,
      "text": "بشن اینجا هم اتفاق میفته که همین این سالو انجام میده و میگه این خیلی قضیه"
    },
    {
      "start": 2057,
      "end": 2059.71,
      "text": "سالو انجام میده و میگه این خیلی قضیه مهمیه که این هم دلیه و این همدردی بعد از"
    },
    {
      "start": 2059.72,
      "end": 2062.069,
      "text": "مهمیه که این هم دلیه و این همدردی بعد از یه مدتی توی این رابطه باشه که این رابطه"
    },
    {
      "start": 2062.079,
      "end": 2066.389,
      "text": "یه مدتی توی این رابطه باشه که این رابطه بتونه ادامه دار باشه اون حالا اون"
    },
    {
      "start": 2066.399,
      "end": 2069.95,
      "text": "بتونه ادامه دار باشه اون حالا اون وابستگی و اون دلبسته هستیه خب این از این"
    },
    {
      "start": 2069.96,
      "end": 2071.589,
      "text": "وابستگی و اون دلبسته هستیه خب این از این حالا بریم راجع به این قضیه صحبت کنیم"
    },
    {
      "start": 2071.599,
      "end": 2073.669,
      "text": "حالا بریم راجع به این قضیه صحبت کنیم راجع به سومین تا حالا راجع به د تا چیز"
    },
    {
      "start": 2073.679,
      "end": 2075.31,
      "text": "راجع به سومین تا حالا راجع به د تا چیز صحبت کردیم د تا قسمت این سیستم اذهبی"
    },
    {
      "start": 2075.32,
      "end": 2077.31,
      "text": "صحبت کردیم د تا قسمت این سیستم اذهبی صحبت کردیم که به این دلبستگی و عاشق شدن"
    },
    {
      "start": 2077.32,
      "end": 2079.79,
      "text": "صحبت کردیم که به این دلبستگی و عاشق شدن بستگی داره اولیش گفتیم ا سیستم مذهبی خود"
    },
    {
      "start": 2079.8,
      "end": 2083.03,
      "text": "بستگی داره اولیش گفتیم ا سیستم مذهبی خود مختار بعد گفتیم این همدلی و همدردی آخریش"
    },
    {
      "start": 2083.04,
      "end": 2086.51,
      "text": "مختار بعد گفتیم این همدلی و همدردی آخریش خودفریبی یا سلف دلژین اوکی خب حالا یعنی"
    },
    {
      "start": 2086.52,
      "end": 2089.109,
      "text": "خودفریبی یا سلف دلژین اوکی خب حالا یعنی چی این خودفریبی آهی ب من میگه میگه بعضی"
    },
    {
      "start": 2089.119,
      "end": 2091.23,
      "text": "چی این خودفریبی آهی ب من میگه میگه بعضی از آدمها میان بحث می‌کنن و میگن"
    },
    {
      "start": 2091.24,
      "end": 2095.389,
      "text": "از آدمها میان بحث می‌کنن و میگن که اینه که مثلاً میگی عاشق شدم و من از"
    },
    {
      "start": 2095.399,
      "end": 2097.99,
      "text": "که اینه که مثلاً میگی عاشق شدم و من از این آدم می‌تونم مثلاً فقط این حس خوب رو"
    },
    {
      "start": 2098,
      "end": 2100.71,
      "text": "این آدم می‌تونم مثلاً فقط این حس خوب رو بگیرم و اینا میگه این الکیه این اصلاً"
    },
    {
      "start": 2100.72,
      "end": 2103.43,
      "text": "بگیرم و اینا میگه این الکیه این اصلاً واقعی نیست به درد نمی‌خوره چرا میگه اون"
    },
    {
      "start": 2103.44,
      "end": 2105.67,
      "text": "واقعی نیست به درد نمی‌خوره چرا میگه اون اتفاقاتی که تو مغزت میفته تو بدنت میفته"
    },
    {
      "start": 2105.68,
      "end": 2108.109,
      "text": "اتفاقاتی که تو مغزت میفته تو بدنت میفته که مثلاً شما به نظرت عاشق یه نفر شدی"
    },
    {
      "start": 2108.119,
      "end": 2110.91,
      "text": "که مثلاً شما به نظرت عاشق یه نفر شدی همینا رو یه نفر دیگه هم کاملاً می‌تونه"
    },
    {
      "start": 2110.92,
      "end": 2114.47,
      "text": "همینا رو یه نفر دیگه هم کاملاً می‌تونه باعث این اتفاقا بشه اوکی حالا حرفی که آ"
    },
    {
      "start": 2114.48,
      "end": 2116.99,
      "text": "باعث این اتفاقا بشه اوکی حالا حرفی که آ ب من می‌زنه میگه این خیلی جمله درستی"
    },
    {
      "start": 2117,
      "end": 2119.71,
      "text": "ب من می‌زنه میگه این خیلی جمله درستی نیست چرا چون انقدر اون قضیه دلبستگی"
    },
    {
      "start": 2119.72,
      "end": 2122.31,
      "text": "نیست چرا چون انقدر اون قضیه دلبستگی پیچیده است مثلاً راجع به یه آدم صدای این"
    },
    {
      "start": 2122.32,
      "end": 2126.63,
      "text": "پیچیده است مثلاً راجع به یه آدم صدای این آدم بوی یه آدم شخصیت یه آدم ممکنه یک"
    },
    {
      "start": 2126.64,
      "end": 2129.75,
      "text": "آدم بوی یه آدم شخصیت یه آدم ممکنه یک حالتی یک آدم خاص برای ما باشه که ما این"
    },
    {
      "start": 2129.76,
      "end": 2133.99,
      "text": "حالتی یک آدم خاص برای ما باشه که ما این حس رو داشته باشیم که فقط از این یک آدم"
    },
    {
      "start": 2134,
      "end": 2137.829,
      "text": "حس رو داشته باشیم که فقط از این یک آدم ما می‌تونیم این حس خوب رو بگیریم این یه"
    },
    {
      "start": 2137.839,
      "end": 2140.39,
      "text": "ما می‌تونیم این حس خوب رو بگیریم این یه آدم می‌تونه تنظیم کنه این حال خوب ما رو"
    },
    {
      "start": 2140.4,
      "end": 2142.23,
      "text": "آدم می‌تونه تنظیم کنه این حال خوب ما رو این الله کلنگ ما رو این یه آدم می‌تونه"
    },
    {
      "start": 2142.24,
      "end": 2145.55,
      "text": "این الله کلنگ ما رو این یه آدم می‌تونه تنظیم کنه و در واقع این سلف دلژین این"
    },
    {
      "start": 2145.56,
      "end": 2147.67,
      "text": "تنظیم کنه و در واقع این سلف دلژین این خودفریبی اینه که ما خودمون به خودمون این"
    },
    {
      "start": 2147.68,
      "end": 2151.79,
      "text": "خودفریبی اینه که ما خودمون به خودمون این قضیه رو می‌ قبول اونیم که من فقط از این"
    },
    {
      "start": 2151.8,
      "end": 2154.23,
      "text": "قضیه رو می‌ قبول اونیم که من فقط از این یه آدم می‌تونم این حسا رو بگیرم و همین"
    },
    {
      "start": 2154.24,
      "end": 2156.39,
      "text": "یه آدم می‌تونم این حسا رو بگیرم و همین قضیه که خودت مثلاً به خودت بگی من فقط از"
    },
    {
      "start": 2156.4,
      "end": 2158.19,
      "text": "قضیه که خودت مثلاً به خودت بگی من فقط از این یه آدم می‌تونم این حسو بگیرم همینو"
    },
    {
      "start": 2158.2,
      "end": 2160.109,
      "text": "این یه آدم می‌تونم این حسو بگیرم همینو بهش میگن این سلف دژن و همین باعث میشه که"
    },
    {
      "start": 2160.119,
      "end": 2162.91,
      "text": "بهش میگن این سلف دژن و همین باعث میشه که اون دلبستگی اون ایجاد بشه و حرفی هم که"
    },
    {
      "start": 2162.92,
      "end": 2165.71,
      "text": "اون دلبستگی اون ایجاد بشه و حرفی هم که میزنه اینه که میگه مثل مثلاً شما این پنل"
    },
    {
      "start": 2165.72,
      "end": 2169.27,
      "text": "میزنه اینه که میگه مثل مثلاً شما این پنل کنترول حال خودتونو مثل اون چی بود"
    },
    {
      "start": 2169.28,
      "end": 2172.47,
      "text": "کنترول حال خودتونو مثل اون چی بود انیمیشن اینساید اوت بود اون پنل کنترل"
    },
    {
      "start": 2172.48,
      "end": 2174.43,
      "text": "انیمیشن اینساید اوت بود اون پنل کنترل اون جایی که مثلا این احساسات شما کنترل"
    },
    {
      "start": 2174.44,
      "end": 2177.47,
      "text": "اون جایی که مثلا این احساسات شما کنترل میشه این الاکلنگ شما کنترل میشه میگه"
    },
    {
      "start": 2177.48,
      "end": 2179.75,
      "text": "میشه این الاکلنگ شما کنترل میشه میگه انگار مثلا شما اجازه بدی که یه نفر دیگه"
    },
    {
      "start": 2179.76,
      "end": 2182.43,
      "text": "انگار مثلا شما اجازه بدی که یه نفر دیگه ورود کنه به این قضیه و اینو مثلاً یه"
    },
    {
      "start": 2182.44,
      "end": 2185.109,
      "text": "ورود کنه به این قضیه و اینو مثلاً یه تغییراتی بده توش میگه این سه تا در کنار"
    },
    {
      "start": 2185.119,
      "end": 2187.55,
      "text": "تغییراتی بده توش میگه این سه تا در کنار همدیگه سیستم عصبی خودمختار همدلی و هم"
    },
    {
      "start": 2187.56,
      "end": 2190.19,
      "text": "همدیگه سیستم عصبی خودمختار همدلی و هم کردی و با این خودفریبی سفت دژن می در"
    },
    {
      "start": 2190.2,
      "end": 2192.99,
      "text": "کردی و با این خودفریبی سفت دژن می در کنار همدیگه می‌تونه باعث بشه که ما از یک"
    },
    {
      "start": 2193,
      "end": 2197.109,
      "text": "کنار همدیگه می‌تونه باعث بشه که ما از یک نفر خوشمون بیاد و در واقع اون دلبستگی رو"
    },
    {
      "start": 2197.119,
      "end": 2201.63,
      "text": "نفر خوشمون بیاد و در واقع اون دلبستگی رو پیدا کنیم به یک نفر خب این چیزایی که من"
    },
    {
      "start": 2201.64,
      "end": 2205.15,
      "text": "پیدا کنیم به یک نفر خب این چیزایی که من تا حالا گفتم قسمت اول ویدیوها یبر منن"
    },
    {
      "start": 2205.16,
      "end": 2207.829,
      "text": "تا حالا گفتم قسمت اول ویدیوها یبر منن بود من همه اپیزو رو معمولاً یه اپیزود"
    },
    {
      "start": 2207.839,
      "end": 2210.15,
      "text": "بود من همه اپیزو رو معمولاً یه اپیزود یعنی یه اپیزودی یبر منن تو یک اپیزود"
    },
    {
      "start": 2210.16,
      "end": 2212.39,
      "text": "یعنی یه اپیزودی یبر منن تو یک اپیزود خودم می‌گنجد اما از اونجای که این اپیزود"
    },
    {
      "start": 2212.4,
      "end": 2216.109,
      "text": "خودم می‌گنجد اما از اونجای که این اپیزود خیلی یبر منن صحبت کرد صحبت تخصصی کرد و"
    },
    {
      "start": 2216.119,
      "end": 2218.15,
      "text": "خیلی یبر منن صحبت کرد صحبت تخصصی کرد و چیزایی که از این به بعد میمونه خودش خیلی"
    },
    {
      "start": 2218.16,
      "end": 2220.19,
      "text": "چیزایی که از این به بعد میمونه خودش خیلی خیلی مهمه من تصمیم گرفتم که د تا اپیزود"
    },
    {
      "start": 2220.2,
      "end": 2222.349,
      "text": "خیلی مهمه من تصمیم گرفتم که د تا اپیزود درست کنم از این قضیه که این چیزی که شما"
    },
    {
      "start": 2222.359,
      "end": 2226.829,
      "text": "درست کنم از این قضیه که این چیزی که شما گوش کردین نصف این اپیزود بود اپیزود بعدی"
    },
    {
      "start": 2226.839,
      "end": 2228.63,
      "text": "گوش کردین نصف این اپیزود بود اپیزود بعدی که مرتبط به همین اپیزود هست ما میایم"
    },
    {
      "start": 2228.64,
      "end": 2231.15,
      "text": "که مرتبط به همین اپیزود هست ما میایم راجع به جدایی صحبت می‌کنیم راجع به خیانت"
    },
    {
      "start": 2231.16,
      "end": 2234.55,
      "text": "راجع به جدایی صحبت می‌کنیم راجع به خیانت صحبت می‌کنیم راجع به رابطه جنسی و توان"
    },
    {
      "start": 2234.56,
      "end": 2237.63,
      "text": "صحبت می‌کنیم راجع به رابطه جنسی و توان جنسی صحبت می‌کنیم راجع به یه سری مکمل‌ها"
    },
    {
      "start": 2237.64,
      "end": 2239.349,
      "text": "جنسی صحبت می‌کنیم راجع به یه سری مکمل‌ها صحبت می‌کنیم که شما می‌تونین مصرف کنین"
    },
    {
      "start": 2239.359,
      "end": 2241.79,
      "text": "صحبت می‌کنیم که شما می‌تونین مصرف کنین که این باعث حالا افزایش توان جنسی و اون"
    },
    {
      "start": 2241.8,
      "end": 2243.67,
      "text": "که این باعث حالا افزایش توان جنسی و اون بشه و راجع به کمستری صحبت می‌کنیم کمستری"
    },
    {
      "start": 2243.68,
      "end": 2245.91,
      "text": "بشه و راجع به کمستری صحبت می‌کنیم کمستری یعنی چی بگی آقا مثلاً شما یه نفررو"
    },
    {
      "start": 2245.92,
      "end": 2248.27,
      "text": "یعنی چی بگی آقا مثلاً شما یه نفررو می‌بینی احساس می‌کنی که من با این آدم"
    },
    {
      "start": 2248.28,
      "end": 2250.51,
      "text": "می‌بینی احساس می‌کنی که من با این آدم انگار خیلی راحت می‌تونم ارتباط برقرار"
    },
    {
      "start": 2250.52,
      "end": 2254.109,
      "text": "انگار خیلی راحت می‌تونم ارتباط برقرار کنم این انگار یک باندی بین ما هست یک"
    },
    {
      "start": 2254.119,
      "end": 2256.47,
      "text": "کنم این انگار یک باندی بین ما هست یک چیزی از قبل هست بین ما اونو بهش میگن این"
    },
    {
      "start": 2256.48,
      "end": 2258.109,
      "text": "چیزی از قبل هست بین ما اونو بهش میگن این کمستری حالا صحبت می‌کنیم بیم تا کجا"
    },
    {
      "start": 2258.119,
      "end": 2261.069,
      "text": "کمستری حالا صحبت می‌کنیم بیم تا کجا واقعیه و چه کاری میشه انجام داد خب"
    },
    {
      "start": 2261.079,
      "end": 2262.91,
      "text": "واقعیه و چه کاری میشه انجام داد خب امیدوارم که این ویدیو براتون مفید بوده"
    },
    {
      "start": 2262.92,
      "end": 2266.47,
      "text": "امیدوارم که این ویدیو براتون مفید بوده باشه حتماً با لایک کردن این ویدیو و"
    },
    {
      "start": 2266.48,
      "end": 2268.47,
      "text": "باشه حتماً با لایک کردن این ویدیو و کامنت گذاشتن می‌تونین کمک خیلی زیادی به"
    },
    {
      "start": 2268.48,
      "end": 2270.069,
      "text": "کامنت گذاشتن می‌تونین کمک خیلی زیادی به من بکنین که اصلاً این محتوا ادامه پیدا"
    },
    {
      "start": 2270.079,
      "end": 2272.109,
      "text": "من بکنین که اصلاً این محتوا ادامه پیدا کنه دمتون گرم که ویدیو رو تا اینجا تماشا"
    },
    {
      "start": 2272.119,
      "end": 2274.19,
      "text": "کنه دمتون گرم که ویدیو رو تا اینجا تماشا کردین اون کانال تلگرامم خیلی دوست دارم"
    },
    {
      "start": 2274.2,
      "end": 2275.99,
      "text": "کردین اون کانال تلگرامم خیلی دوست دارم ببینمتون دمتون گر ویدیو رو تا اینجا"
    },
    {
      "start": 2276,
      "end": 2278.52,
      "text": "ببینمتون دمتون گر ویدیو رو تا اینجا تماشا کردم"
    }
  ],
  "fullText": "این اپیزود راجع به عشق و دلبستگی تا پایان این اپیزود به این سؤال‌ها جواب داده میشه چهار استایل اصلی دلبستگی بین آدم‌ها چه چیزایی هستند و هر کدوم از این استایل‌ها چه ویژگی‌هایی دارن جذابیت یک فرد به چه عواملی بستگی داره سیستم عصبی خودمختار چیه و ارتباطش با دلبستگی و عشق به چه شکله چه اتفاقاتی توی سیستم اذهبی ما میفته وقتی که ما از یک نفر خوشمون میاد و در آخر چه اطلاعات علمی هست که همه ما در مورد عشق و دلبستگی باید از اون‌ها آگاه باشیم من خش یارم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه می می‌کنم برای ایرانیان و همه فارسی زبانان منبه اصلی من برای این اپیزود ویدیویی هست از آقای اندرو یبر منن که لینکش توی دیسکریپشن هست و حتماً بهتون توصیه می‌کنم برای اطلاعات بیشتر ویدیو اصلی رو هم تماشا بفرمایید قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه چنل تلگرامی دارم که توش خلاصه متن اپیزودها به اضافه منابع بیشتر اونجا به اشتراک می‌ذارم آیدیش از خش آیار تاکس لینکش م توی دیسکریپشن همین ویدیو هست نکته دوم اینه که کار من در اصل آموزش زبان انگلیسیه و اگه قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری من در اینستاگرام اگزیت وست انستیتیوت پیام بدین و من اونجا هر کمکی از دستم بربیاد براتون انجام میدم و نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این ویدیو رو ببینیم خب همین اول ویدیو می‌خوام نتیجه یک آزمایش خیلی جالب رو بهتون بگم که سوال اصلی این آزمایش این بوده که آیا اینکه خانم‌ها توی کدوم مرحله از این چرخه قاعدگی شون هستن آیا این قضیه تأثیر داره روی اینکه یک خودشون مردهای دیگه رو چقدر جذاب ببینن و به سمتشون برن و اینکه دو مردهای دیگه خانم‌ها رو چطور ببینن با توجه به اینکه توی کدوم مرحله از این چرخه قاعدگی شون هستن این آزمایش به این شکل انجام شده که لباس یک سری از خانم‌ها رو توی مراحل مختلف چرخه قاعدگی شون یعنی مراحل مختلف پوشیده بودن اینا رو میدن به آقایون که بو کنن یعنی ارتباط مستقیم این‌ها با همدیگه نداشتن همدیگه رو ندیده بودن میدن که بو کنن متوجه میشن که آقایون اون سری از لباس‌ها رو انتخاب می‌کنن و به نظرشون اون سری از آدمایی که این لباسها رو پوشیدن جذاب‌تر بودن که توی مرحله قبل از تخمک‌گذاری اون لباس‌ها رو پوشیده بودن اون خانم‌ها یعنی توی مرحله پری آیلیش توی اون مرحله قبل از تخمک‌گذاری پوشیده بودن همین آزمایش برعکسشو انجام میدن یعنی لباس آقایون رو میدن به خانم‌ها توی مراحل مختلف خانم‌هایی که تو مراحل مختلف این چرخه قاعدگی شون بودن و متوجه میشن که خانم‌ها قبل از تخمکگذاری دوباره توی همون مرحله پری آیلیش توی اون مرحله بیشتر متمایل به این قضیه بودن که آقایون رو انتخاب کنن یا آقایون براشون جذاب‌تر بودن این به این معناست که این مرحله یعنی قبل از تخمک‌گذاری باعث میشه که یک تنش اضافی تر یک جذابیت اضافی تر توی هر دو سمت ایجاد بشه که خب خیلی خیلی جالب م هست بعد یه چیز دیگه هم که که آبر من میگه اینه که میگه خانم‌ها خیلی متمایل بودن به این قضیه که آقایونی رو انتخاب کنن یعنی آقایونی براشون جذاب‌تر هستن که اینها چه از نظر بدنی و چه از نظر صورتی اینا خیلی متقارن تر و اینطوری خیلی منظم‌تر و ترا تمیزتر بودن میگه این قضیه هم برای خانم‌ها خیلی خیلی مهم بوده حالا یه چیزی که خیلی جالبه میگه که اصلاً اینو بعد اینکه آزمایش انجام دادن گفتن که شاید حالا این شانسی بوده این اصلاً ربطی به این مرحله قبل از تخمکگذاری و این داستانها اصلاً نداشته ولی بعد که که به این خانم‌ها این قرصهای ضد بارداری رو میدادن که این چرخه رو یه خورده‌ی در واقع نظمش به هم میریخته متوجه میشدن که واقعاً نه تاثیر از همون چیزه بوده از همون دوره بوده یعنی واقعاً توی این دوره بوده که خانم‌ها یک آقایون بیشتر در واقع جذاب می‌دیدن و دو آقایون خانم‌ها رو یک علاقه بیشتری بهشون پیدا میکردن وقتی توی این مرحله بودن خب حالا ما همه اینا رو گفتیم که بگیم که در واقع این قضیه دلبستگی و این قضیه مثلاً عاشق شدن و این داستانا این صرفاً به ظاهر نیست یا صرفاً مثلاً به زیبایی ظاهری یا مثلاً یک ویژگی اخلاقی نیست این خیلی پیچیده تر و بیولوژیک تر و خیلی روندش خیلی عجیب‌تر از چیزیه که ما فکر می‌کنیم مثلاً آقای یبر منن میگه میگه که بوها از اون چیزی که شما فکر می‌کنین سر عاشق شدن سر علاقه‌مند شدن به یک نفر خیلی خیلی مهم‌تر میاد از یه پروفسور دیگه میاد نقل و قول می‌کنه و میگه که ممکنه شما یه آدمو ببینید این از نظر زیبایی مثلاً بسیار بسیار زیبا باشه از نظر مثلاً وضعیت اجتماعی خوب باشه از نظر اخلاقی از نظر باوری مثلاً همه چیش اوکی باشه اما ممکنه که شما بوی طبیعی تن این آدم رو ارتباط نگیرین باهاش میگه همین این می‌تونه دیل بریکر باشه این می‌تونه اصلاً این معامله رو به هم بریزه اصلاً کاراتون نشه میگه سر همین قضیه میگه خیلی این چیزا پیچیده‌تر و خیلی عجیب غریب‌تر از اون چیزیه که ما فکر می‌کنیم میگه این بوی طبیعی بدن بوی طبیعی بدن م دارم میگم بوی اترو ات کلون و چه می‌دونم صابون و اینا نه بوی طبیعی بدن میگه همون اون می‌تونه خیلی تأثیرگذار باشه سر این چیزا حالا اگه تجربه‌ای داشتین تو این غذایه می‌تونین کامنت کنین برای ما که ببینیم که آیا شما هم همچین تجربه‌ای داشتین یا نه خب این از این حالا این اپیسود کلاً راجع به عشق و دلبستگی و این چیزاست دیگه یعنی اصلاً یک اینکه ما چرا عاشق میشیم و دو اینکه چه اتفاقاتی توی این مغز ما میفته چه هورمون‌هایی ترشه میشه چه جوریه داستان این سیستم عصبی ما بهخصوص چه‌جوری کار می‌کنه اما قبل از اینکه این بحثو شروع کنیم و جلو ببریم من یه سری اطلاعات بهتون بدم که اصلاً بدونین ما داریم راجع به چی صحبت می‌کنیم وقتی میگیم عشق چون اصلاً عشق یه تریف واقعاً عجیب و غریبه دیگه اصلا یعنی چی مثلا عشق یعنی چی چطوری مثلا یه نفر عاشق میشه یعنی چی عشق انواع مختلفی داره مثلاً ما عشق به پدر و مادر داریم به خانواده داریم به اجسام داریم به یک موجود دیگه داریم هر چیزی می‌تونه باشه عشق مثلا به اون پتون به اون حیوون خونگیتون هر چیزی میتونه باشه اما چیزی که ما داریم راجع بهش صحبت می‌کنیم اون عش عشقیه که توی روابط عاشقانه بین دو نفر باشه و این آزمایش‌هایی هم که داریم میگیم اکثرش یک راجع به تک همسری بوده یعنی عشق به یک نفر یک به یک یعنی عشق بین دو نفر بوده نه بین چند نفر و اینا اکثر آزمایش‌هایی که انجام شده کلاً نه حالا اینکه ما الان اینجا اینو انتخاب کرده باشیم بگیم کلاً این لیتریچر این بحث آزمایش‌ها راجع به اینکه عشق چیه و مثلاً اشتیاق چیه و وابستگی چیه و اینا اکثراً بین یک آقا و یک خانم انجام شده یعنی بین روابط همجنسگرایی نیست این چیزایی که ما میخوایم بگیم این آزمایشها هم خیلی ساله که داره انجام میشه مثلاً از سال ۱۹۱۲ که یه آزمایش خیلی معروفی انجام شد راجع به عشق و راجع به دلبستگی این آزمایشها همینطوری در جریانه اون آزمایش اولی هم که انجام شد به این شکل بود یعنی از سال ۱۹۱۲ تا خیلی سال‌ها بعد از این عشق رو اینطوری می‌دیدن می‌گفتن که این شبیه یک خطیه اوکی که یه طرفش اون عشقه و منظور از عشق اون دلب بستگی به یک آدم دیگه اینکه چقدر متصل هستی به یه آدم دیگه این چیزاست و یه طرف دیگش اون شور و اشتیاق اولیه است بهخصوص اون درایو اون انرژی اولیه که مثلاً بخوای رابطه جنسی داشته باشی و اون بهش به اصطلاح میگن دیزایر اون اشتیاق اولی میگه این دو تا دو طرف این در واقع طیف بودن و عشق در واقع می‌گفتن که این رابطه رمانتیک یک کششی بین این د تاست که ادامه پیدا می‌کنه و بهش میگیم رابطه رمانتیک یعنی از سال ۱۹۱۲ اینو اینطوری می‌دیدم و میگه که حالا اومدیم جلو حالا این تعریف‌ها و اینا عوض شد این داده‌هایی که ما داریم راجع به وابستگی آدما اینا کامل‌تر شد اطلاعاتی که ما راجع به مغز داریم اینا بیشتر شد میگه ولی اینا همچنان م کافی نیست و یه حکایت شخصی تعریف می‌کنه میگه که آب من میگه که آقا من تازه که دانشجو دکترا بودم این رئیس دپارتمان مون یه حرف جالبی به من زد و گفتش که اکثر ازدواج‌ها کمتر طول می‌کشن به نسبت اکثر پی اچ دی ها یعنی چی یعنی میگه مثلاً یه پی اچ دی مثلاً حالا نمی‌دونم این مدلی که آی ب من میخونده چقدر بوده ولی میگه مثلاً ۸ ۹ سال طول می‌کشن اکثر ازدواج مثلاً هت ه ساله تموم میشن ی به صورت میانگین و چیزی که آماری که میده تو آمریکا میگه بیشتر از ۵۰ از ازدواج‌ها به طلاق منجر میشن که این البته آمارش برای سال ۲۰۲۲ بوده که این ویدیو رو داده بوده که حالا من نمی‌دونم تو ایران این چقده این آمار چقده و چه جوریه ولی تو آمریکا میگه که بیشتر از ۵۰ به طلا ختم میشدن تازه ازدواج‌ها حالا روابط که اصلاً یه بحث دیگه است دیگه می‌دونی چی میگم یعنی همه قطعاً رسمی که نمیشن ولی خب تو همین الان تو اطرافتون م دارین می‌بینین دیگه اصلاً سیستم ارتباطی که ما داریم خیلی پیچیده تر شده اپیزود قبلی که ما کار کردیم راجع به اینکه چطور روابط جنسی خودمونو بهتر کنیم راجع به این قضیه ما کلی صحبت کردیم پس در واقع این چیزایی بود که این پیش نیازهایی بود که ما باید می‌دونستیم راجع به اینکه الان راجع به عشق میخوایم صحبت کنیم راجع به چی میخوایم راجع به با این دید باید نگاه کنیم به این چیزایی که میخوایم بگیم خب حالا استایل‌های دلبستگی باید راجع بهش صحبت کنیم خب این قضیه واقعاً ما می‌تونیم ساعت‌ها و ساعت‌ها و ساعت‌ها راجع به این صحبت کنیم اینکه استایل‌های مختلف دلبستگی چیه و اصلاً این چه معنایی داره برای ما و مطالعات خیلی زیادی هم انجام شده و به اصطلاح حالا انگلیسی میگن یه ربیت هوله دیگه یه سوراخی که میری تهش تمومی نداره همینطوری باید هی بخونی هی پشت سر هم بخونی و بخونی و اینا حالا ما توی این اپیزود تا جایی که بتونیم این در واقع قسمت اصلی این اپیزو این استایل‌های دلبستگی بررسی می‌کنیم و میگیم که اینا هر ک چین و چه معنایی دارن کل قضیه اینه که سال ۱۹۸۰ یه خانمی به نام مری اینز وث حالا اگه فامیلشون درست بگم اینز وث ایشون میاد و یه آزمایشی انجام میده که توی این آزمایش کل حرفی که داره می‌زنه اینه که میگه ما استایل‌های مختلف وابستگی داریم میگه چار تا استایل وابستگی داریم آدما چار نوع هستن که به بقیه وابسته میشن و اینکه شما توی بچگی چه استایل وابستگی داری ارتباط مستقیمی داره با اینکه توی اون رابطه عاشقانت چطور وابسته میشی میگه اینها با همدیگه یه ارتباط مستقیمی داره حالا این آزمایشی که این خانم انجام داده چه‌جوری بوده این آزمایش یک آزمایشی بوده که یک مادر یا یک والد اکثر مواقع مادر بوده با بچش دست بچشو می‌گیره میره وارد یه اتاقی میشه اوکی وارد یه موقعیتی میشه اونجا یک فرد غریبه هم حضور داشته اوکی که اون فرد غریبه یک بخشی از آزمایش بوده دیگه از تو کوچه پیدا نکرده بودن میاد یه فرد غریبه هم حضور داره مادره با اون غریبه یکم صحبت می‌کنه و تو اون اتاق پر از اسباببازی و این چیزا بوده بچه هم همینطوری برای خودش مثلاً داشته بازی می‌کرده بعد از یه مدتی این مادره پا میشه و از اتاق میره بیرون برای مدتی و اون بچه با اون غریبه با همدیگه اونجا تنها بودن و بعد از مدتی مادره برمی‌گرده حالا توی این آزمایش اومدن چند تا چیزو محاسبه کردن در نظر گرفتن یک اون واکنش اون بچه زمانی که از اون اتاق مادره میره بیرون دو واکنش اون بچه زمانی که با اون غریبه تنهاست و ه واکنش بچه وقتی که مادره برمی‌گرده و بر اساس این واکنش‌هایی که اینا انجام میدن این بچه‌ها رو به ۴ دسته ۴ تا استایل مختلف وابستگی میان تقسیم می‌کنن من دونه دونه اینا رو میگم و بعد جلوتر حالا توضیح میدم که اینا چه ربطی به روابط الان ما داره اولیش بهش میگن دلبستگی ایمن استایل دلبستگی ایمن یا سکیور اتچمنت اوکی خب این اولی چی بوده بچه زمانی که مادره میرفته گریه میکرده یعنی احساساتش رو بروز میداده و وقتی که مادره برمیگشت هم دوباره شادی میکرده این احساسات خودشو بروز میداده و در زمانی که در واقع اون مادره برمیگشت این پیامو این بچه با رفتارش میرسون که من به تو اعتماد دارم میدونم که تو برای م مدتی رفتی ولی مطمئنم از این قضیه که تو برمی‌گردی یعنی این اطمینان در من حضور داره که مادرم قراره برگرده و اینا خیلی جستجو گرم بودن این بچه‌ها یعنی خیلی دوست دارن که تازگی رو تجربه کنن حالا از اصطلاح انگلیسی اکسپلور ناولتی استفاده میکنه یعنی چی یعنی مثلا خیلی دوست دارم ببین مثلا اونجا چه خبره اینجا چه خبره و بعد از یه مدتی هم که با اون غریبه تنها میشن تا حدی به اون غریبه اعتماد می‌کردن اوکی این میشه استایل اول میشه دلبستگی ایمن جلوتر راجع به تکتک اینا صحبت می‌کنیم که تو بزرگسالی این آدما چه ویژگی‌هایی پیدا می‌کنن کسایی که این شکلی هستن این استایل دلبستگی دارن استایل دوم دلبستگی بهش میگن دلبستگی اجتنابی یا اکور ایدن اتچمنت خب اینا این بچه‌ها چه واکنشی نشون میدادن اولا که خیلی احساساتشون اینا بروز نمیدادن یعنی چه زمانی که مادره می‌رفته چه زمانی که برمیگشت چه زمانی که تنها بودن اینا اینطوری اصلاً اجتناب می‌کردن از اینکه بخوان احساساتشون و بروز بدن کلاً نشون نمیدادن و حتی اینا میان جریان خون اینا ضربان قلب اینا ارم که میان بررسی میکنن متوجه میشن که اینا خیلی دراماتیک این ضربان قلبشون و استرسشون اینا خیلی بالا پایین نمی رفته این میشه چی میشه اسال دوم دلبستگی که بهش میگیم دلبستگی اجتنابی سوم میرا میگیم دلبستگی اضطرابی یا انکس امبینت اتچمنت خب این حالا به چه شکل بوده این به این شکل بوده که این بچه‌ها به شدت استرس و واکنش‌های اضطراب آمیز از خودشون نشون می‌دادن حتی زمانی که مادره اونجا بوده و حتی داشته ترک می‌کرده که این دیگه خیلی بیشتر می‌شده مادره وقتی که برمی‌گشت همچنان اینا به شدت مضطرب بودن گریه می‌کردن داد و بیداد می‌کردن و اصلاً اینا آروم نمی‌شدن یی خیلی سخت بوده که اینا رو آروم کنن این میشه دلبستگی اضطرابی و آخری رو بهش میگن دلبستگی آشفته اینم بگم که این دلبستگی آشفته توی سال‌های اخیر به خصوص راجع بهش صحبت شده اون سه تای اولی که گفتم اینا تا الان خیلی بوده و این آخری تازه اضافه شده و یه مدتی اصلاً بحث بوده که این باید نباشه یا باشه ولی الان میگن که این باید باشه توی این مدل تنش خیلی زیادی اون بچه‌ها داشتن و این تنش اینطوری بوده که مثلاً پزهای عجیب و غریبی بدنشون رو نگه میداشتن انگار نمی‌دونستن اصلاً باید چه واکنشی به صورت دقیق نشون بدن یعنی مثلاً بدنشون یه حالتهای عجیب و غریبی می‌کردن مثلاً باز می‌کردن بسته یه حالتهایی که در حالت عادی اون پز رو نمیگرفتن میگه این حالتو داشتن و اینا بهش میگن دلبستگی آشفته یا دگ اتچمنت اوکی پس این چ چار تا شد تا حالا اولی بودش دلبستگی اولی بودش دلبستگی ایمن دومی بودش دلبستگی اجتنابی سومی اضطرابی و آخری هم آشفته اوکی این چار تا حالا اینا رو همه رو ما چرا گفتیم گفتیم که اینها اینکه چه واکنشی بچه‌ها دارن و اون نوع دلبستگی شون چیه تا حدود خیلی زیادی تعیین میکنه که این بچه‌ها در آینده چه را رابطه‌ای چه نوع رابطه‌ای داشته باشن با اون پارتنر خودشون با اون همسر خودشون هرچند که این نکته رو باید در نظر بگیریم که این‌ها ممکنه در طول زمان در طول زندگی تغییر داده بشه یعنی شما اگه یه نوع استایل وابستگی و دارین ممکنه که این در طول زمان عوض بشه اوکی این نکته رو حواستون باشه حالا آقای هیو بررم یه کتابم معرفی می‌کنه به ما و میگه که اسم کتاب است کتاب اتچ این از د تا پروفسور دانشگاه کلمبیاست که این کتابو نوشتن که اینا به صورت کامل توضیح میدن که اگه اگر شما جزو هر کدوم از این دسته‌ها هستین از این چهارتایی گفتم چطور باید رفتار کنین چطور باید توی رابطه برین و خیلی چیزای دیگه و نویسنده‌های این کتابم هستن آقای امیر لوین و ریچل هلر اوکی ریچل هلر این دو نفر هستن حالا آیوب برمن بیشتر از این راجع به این استایل‌های وابستگی توضیح نمیده دلبستگی توضیح نمیده اوکی این وابستگی و دلبستگی رم که دارم استفاده می‌کنم اینا تقریباً هم معنی با همدیگه دیگه حالا اتچمنت منظور ما اون کلمه اتچمنت ولی خب معمولاً چیزایی که تو فارسی ترجمه شده اون دلبستگی ترجمه شده خب حالا من برای اینکه اطلاعات ما یه کم کامل‌تر بشه راجع به این قضیه چون آقای هیرمن از این بیشتر توضیح نمیده اما نیازه که یه خرده‌ای شاید بیشتر بدونیم بهخصوص راجع به اینکه تو بزرگسالی هر کدوم از این استایل چه واکنشی دارن چطور رابطه‌ای دارن من یه توضیح اضافه‌تر میدم این قسمت توی ویدیو اصلی نیست من از یه منبع دیگه‌ای برداشتم من بهشم می‌ذارم توی دیسکریپشن حت حتما میتونین برین و چک کنین میتونین چیزایی م که میخوام بگم ببینین که خودتون توی کدوم یکی از این کتگوری ها قرار میگیرین با توجه به اون ارتباطی که داریم اول از همه میخوایم راجع به اون رابطه ایمن اون دلبستگی ایمن صحبت کنیم اونا توی رابطه هاشون چه جورین آدمای که خیلی راحت احساساتشون رو بروز میدن اوکی اگه ناراحتن اگر که خشمگین اگر که خوشحالن اون احساساتشون بروز میدن مثل همون مادر که میرفت برمیگشت اینا بروز میدادن که آ من خوشحالم من مثلا ناراحت و ویژگی دیگه‌ی که اینا داره اینه که خیلی راحت ارتباط می‌گیرن خیلی سنگ خیلی زیادی نمی‌ذارن توی این راه ارتباط گرفتن خودشون با بقیه آدم‌ها فارغ از این قضیه این‌ها احساس امنیت می‌کنن در کنار بقیه آدم‌ها بهخصوص اون‌هایی که حالا در رابطه هستن باشون اینا راحت احساس امنیت می‌کنن و روحیه‌ای که دارن روحیه حل مشکله یعنی وقتی توی رابطشون یه مشکلی پیش میاد اینا میان و فارغ از اون استرس فارغ از هر چیز دیگه‌ای همه چیزو کنار می‌زنن و سعی می‌کنن که یک دید واقع بینانه داشته باشن نسبت به مشکل و اون مشکلو حل کنن و واکنش منطقی هم دارن نسبت به مشکلاتی که توی رابطه اتفاق میفته کلاً آقای یبر منن میگه میگه هدف همه اینه که توی این رابطه توی این نوع دلبستگی ایمن قرار بگیرن یعنی بهترین نوع دلبستگی این دلبستگی ایمن و معمولاً کسایی که این دلبستگی ایمنو دارن اون نوع رابطه‌ای که قراره داشته باشن نوع رابطه بهتریه و روابط پایدارتری دارن نسبت به بقیه آدم‌ها میگه این قضیه خیلی مهمه همون قسمتی هم که گفت گفت همه این قرار نیست مثلاً شما با یه نوع دلبستگی به دنیا میاید یا مثلاً یه نوع دلبستگی دارید تا آخر عمر همینو داشته باشه این می‌تونه متغیر باشه و میگه هدف ما اینه که به این دلبستگی ایمن برسیم اوله دومین نوع دلبستگی آدمایی که دلبستگی اجتنابی دارن اینا چطورین تو رابطه اول از همه اینا خیلی تلاش نمی‌کنن برای اینکه اون ارتباطه رو بگیرن اینو گفتیم دیگه مثلاً اون مادرشونم که میره برمی‌گرده خیلی واکنشی نشون نمیدن یه حالت پسیو یه حالت منفعل خیلی مثلاً اون احساساتشون و خیلی اون چیزای مختلف اونا رو بروز نمیدن سر همین قضیه میگه که اینا اولم خیلی ارتباط سعی نمی‌کنن که اون ارتباط مثلاً برقرار بشه و این داستانا و یه دلیلی هم که میگه اینه اینه که این آدما میگن که آقا نمیرزه اصلاً این من با آدما بخوام در ارتباط باشم دو روز دیگه کلی دراما دارم اینا ممکنه منو ترک کنن ممکنه خیانت کنن ممکنه اخلاقشون خوب نباشه ۱۰۰ تا داستان داره من خودم اصلاً برای خودم کافیا اصلاً نمیرزه اینکه من بخوام ارتباط داشته باشم با بقیه آدم همین خودم تنهام همین برای خودم کافیه بعد اینا میگه که خیلی احساساتشون بروز نمیدن خیلی تو خودشون می‌ریزن از از تعهدم اجتناب می‌کنن یعنی اصلاً اینکه بخوان تعهد داشته باشن به یه آدم دیگه بخوان مسئولیت پذیر باشن این به این معی نیست که می‌خوان خیانت کنن این به این معنا نیست که به این معناست که از همون اول دوست ندارن که خیلی تعهد داشته باشن و میخوان مجرد بمونن ترجیحش اینه خیلی وقتا که مجرد بمونن استقلال فردی به شدت برای این آدما مهمه و اینا دوست‌های کم دوستهای صمیمی کمتری هم دارن که حالا بهشون اعتماد داشته باشن و باهاشون مسائل رو در میون بذارن خب دسته سوم که کسایی که وابستگی این دلبستگی اضطرابی رو دارن کسایین که اینا چسبندگی و نزدیکی زیادی دارن یه سره دوست دارن با آدما مثلاً در ارتباط باشن دوست دارن که مثلاً با اون پارتنرشون در ارتباط باشن زیاد زنگ می‌زنن بهت مثلاً چطوری الان کجایی بعد یه چیزی که دارن اینه که خیلی اضطراب خیلی زیادی دارن یعنی خیلی متکی به این قضیه که مثلاً با یه با اون پارتنرشون و با مثلاً یه مشکل کوچیک خیلی به هم می‌ریزن خیلی اینطوری نیستن که بشی حل کنن ا سری به هم میریزن واکنشهای خیلی عجیب و غریب نشون میدن تو اون آزمایشم که اول گفتیم اینا مثلا مادر که چه میرف بیرون چه برمیگشت اینا اضطرابهای عجیب و غریب داشتن و یه دفعه خیلی سخت بود آروم و اینا و خیلی هم مشکوکن و می‌ترسن توی ارتباطی که دارن با همدیگه دارن با آدمای دیگه با پارتنرشون خب استایل آخرم اون استایل آشفته دیس اورگانی اینا خیلی دوست دارن که مثلا با آدمای دیگه در ارتباط باشن مایل هستن ولی نمیدونن این م م این چه جوریه یا مثلاً می‌ترسن که ضربه بخورن برای همین بعضی وقتا مثلاً پا پیش نمیذارن و اینا دوباره دوستای خیلی کمی هم دارن به نسبت مثلاً بقیه آدم‌ها و سخته براشون اون ارتباط برقرار کنن و با پارتنرشون اعتماد کنن و این داستانا خب حالا من همه اینا رو گفتم که بگم خیلی این قضیه اینکه شما جزو کدوم یکی از این کتگوری هستین خیلی به شدت تأثیر گذاره سر اون ارتباطی که با پارتنرتون دارین و نکته خیلی مهمی هم که هست یوب منم میگه میگه این اطلاعاتی که ما الان داریم به شدت پایه علمی داره میگه خیلیا مثلاً خیلی اطلاعات هست مثلاً پاپ سایکولوژی مثلاً اطلاعاتی که مثلاً خیلی پاپ کالچر اینا رو مثلا فرهنگ مثلا پاپ اینا رو قبول داره ولی این چیزایی که گفتیم میگه من با چند نفرم صحبت کردم با چند تا آدم تحصیل کرده درست حسابی که توی این قضیه دارن تحصیل می‌کنن صحبت کردم و همشون گفتن که همه این‌ها همه این چیزایی که ما گفتیم اینا پایه و اساس علمی داره چه از نظر داد و چه از نظر اینکه توی زندگی واقعی این‌ها بارها و بارها اثبات شدن حالا اینا هم خیلی اون کتاب رو حالا اتشو که بخونین اون کتابی که معرفی کردیم اون خیلی بهتون می‌تونه کمک کنه حالا اینکه کدوم یکی از این استایل‌ها با کدوم یکی از استایل دیگه وارد رابطه بشه چه اتفاقی میفته و این داستانا این اصلاً یه داستان خیلی پیچیده‌ای دیگه خیلی بیشتره بهترین استایل اون استایل ایمن که گفتیم و گفتیم که اینا متغیر م هستن اگر که دوست دارین که من راجع به این قضیه یه ویدیو صورت کامل بسازم حتما توی کامنتها به من بگین و من سعی می‌کنم که یه ویدیو به صورت کامل راجع به این قضیه بسازم چون چیزایی که تا الان توضیح دادم به شدت فقط تعریف‌ها بود دیگه یعنی خیلی ما تو دل داستان نرفتیم و قطعاً یه چیزیه که پتانسیل اینو داره که ما خیلی عمیق تر اینو بررسی کنیم اگه میخواین توی کامنتها بگین و من سعی می‌کنم که اینو بررسی کنم خب همه این چیزایی که تا حالا گفتیم که راجع به این استایل‌های در واقع وارد شدن به یک رابطه و توی رابطه بودن و اینها بود حالا چیزایی که از این بعد میخوایم بگیم راجع میخوایم راجع به مغز و سیستم عصبی صحبت کنیم و ارتباط این‌ها با عشق و دلبستگی یعنی اینکه این چه اتفاقاتی تو مغز ما تو این سیستم عصبی ما میفته وقتی ما از یه نفر خوشمون میاد این قسمت خیلی مهمه یعنی هر چقدر که بخوام بگم این قسمت مهمه کم گفتم و خیلی دقت کنید این قسمتو ما باید راجع به یه چیزی صحبت کنیم به نام سیستم عصبی خودمختار یا اتومیک نروس سیستم اوکی حالا این چیه این سیستم عصبی خودمختار این یک بخشی از این سیستم عصبی ماست که به صورت اتوماتیک به صورت خودمختار خیلی چیزا رو توی بدن ما کنترل می‌کنه مثلاً گوارش ما رو کنترل می‌کنه مثلاً تنفس ما رو کنترل می‌کنه و یه چیز خیلی مهمی که این کنترل می‌کنه اینه که ما چقدر هوشیارم یا چقدر خواب آلویی چقدر خسته‌ایم یعنی مثلاً هوشیاری و این خسته بودن چقدر اینطوری الرت چقدر هوشیاری یا چقدر مثلاً اینطوری حواسمون نیست همینطوری آرومیم و اینا اینم خیلی تعیین می‌کنه که کدوم قسمت قرار می‌گیره حالا جلوتر کامل اینو من توضیح میدم که دقیقاً چه جوریه و این ارتباط مستقیمی داره اینکه ما این سیستم خودمختار مون چه جوری کار می‌کنه به بچگی ما به روابطمون با پدر مادرمون که حالا جلوتر باز اینم کامل توضیح میدم خب حالا این سیستم در واقع خودمختار و شما اینطوری در نظر بگیرین به شکل یک الاکلنگ در نظر بگیرین اوکی این الاکلنگ یه طرفش هوشیاری اوکی اینکه چقدر حواستون هست چقدر هوشیاری و اضطرابه اینکه چقدر حواستون هست هست و یه قسمت دیگش اون خستگی و اون خواب آلودگی و اون آروم بودن است اوکی این قسمته هر چقدر که یه طرف بیشتر باشه یه طرف دیگه میاد پایین‌تر هر چقدر که باز دوباره اون طرف بالاتر باشه این طرف میاد پایینتر یعنی ی رابطه مثل ال کلنگ با همدیگه دارن وسط اینم یه مفصلی هست مثل یه پیچی که این پیچه اینکه چقدر سفت باشه و اینکه چه جوری باشه چقدر شل باشه این خیلی تعیین می‌کنه که آدم‌ها به صورت کلی این سیستم اص خود مختار شون چطوری کار کنه بعضیا کلاً آدمایی که مضطرب ترن هوشیار ترن یه سره مثلاً حواسشون هست اطراف و مثلاً اینکه روابطشون با بقیه آدمها چه جوریه چیک کار باید انجام بشه چه کاری باید انجام نشه پیامد این اتفاق چه چیزی خواهد بود اینطوری بعضیا اونوری انرژی کمتری دارن کلاً خیلی اینطوری آروم ترن خواب آلو ترن اوکی خیلی استرس عجیب و غریبی به خودشون نمیدن میگه اینه و این اینکه این م این وسط این پیچه چقدر سفته و اینا خیلی بستگی داره به بچگی ما اینکه آدم پترن چه جوریه خیلی به روابط والد با این بچه توی در واقع نوزادی این آدم بستگی داره و یه چیزم حالا من یه آزمایش الان میگم که اینو کاملاً مطرح می‌کنم ولی واقعاً یه نکته‌ای بهتون بگم من چند تا اپیزود راجع به تروما کار کردم تا حالا تو این چنل و همین طوری راجع به اعتیاد کلی کار کردم راجع به چیز مختلف تا حالا همین اپیزودی که مثلاً راجع به عشق و اینا هست صحبت کردم و هر چقدر که من بیشتر کار می‌کنم و هر چقدر که بیشتر ترجمه می‌کنم به این نتیجه می‌رسم که چقدر اون دوره نوزادی ما یعنی اون سالای اول ماه‌های اول زندگی یک بچه و ارتباطی که این با والدش داره با مادرش داره یا پدرش اون چقدر تأثیر گذاره سر اینکه این بچه در آینده چه نوع می‌خواد عذاب دربیاد یعنی واقعاً نمی‌تونم تاکید بیشتری بکنم رو این قضیه اون سه تا اپیزودی که ما راجع به تروما و راجع به اعتیاد کار کردیم یه مجموعه‌ای اگه بریم تو چنل ما هست اون سه تا اپیزود اگه ببینیم واقعاً اصلاً دیدگاهتون نسبت به اون بچگی و اینا کاملاً عوض میکنه که ترجمه کردیم از آقای گبر ماته خب حالا گفتیم که این سیستم عصبی خودمختار با بچگی و ارتباط بچه با والد چقدر بستگی داره حالا یه آزمایشی میخوایم مثال بزنیم و اونم راجع به جنگ جهانی دوم بوده توی جنگ جهانی دوم اومدن بررسی کردن و متوجه شدن که توی اون زمانی که اون بمباران و این چیزها داشته اتفاق میفتاد اون سری از مادرهایی که خیلی مضطرب بود ن واکنش عجیب و غریب نشون می‌دادن و این واکنش به بچه‌هاشون منتقل می‌کردن اون بچه‌های این مادرها نه تنها اون زمان استرس خیلی زیادی رو تجربه کرده بودن و تو این الا کلنگه خیلی اون قسمت مضطرب و هوشیارش بیشتر شده بود نه تنها اون زمان بلکه این ادامه دار توی زندگی این‌ها هم این پترن ادامه‌دار بوده از طرف دیگه اون سری از مادرهایی که خیلی استرس رو استرس اگر هم داشتن خیلی منتقل نمی‌کردن به بچه‌شون یعنی مثلاً اون تیکه‌ای که باید می‌رفتن تو اون پناهگاه به این به حالت یه بازی نگاه می‌کردن یا مثلاً به بچشون این حسو میدادن که آ ما داریم بازی می‌کنیم ال از اینجا مثلاً داریم میریم اونجا مثلاً این بازیه میگه اون بچه‌ها اون میزان اضطراب و نه تنها کمتر تجربه می‌کردن بلکه خیلی آروم ترم بودن و این سیستم عصبی خود مختار شون خیلی اون قسمت در واقع که آروم‌تر باشه اون بیشتر بوده و یه کتابم میاد راجع به همین قضیه معرفی می‌کنه از یه آقایی به نام الن شور اسم کتاب هست رایت بین سایکوتراپی که پیشنهاد می‌کنم بهتون که اگر علاقه‌مند هستین به این حوزه حتما این کتاب رو هم مرور بفرمایید راجع به دقیقاً راجع به همین موضوعی که حالا گفتم تو این کتاب کلی میاد راجع به این قضیه صحبت می‌کنه که مثلاً این بچه‌هایی که مهد کودک از سال‌های خیلی بچگیشون مهد کودک گذاشته میشن اینا این سیستم عصبی خودمختار شون اینا چه جوری کار می‌کنه چه تأثیری میاد می‌ذاره روی این قضیه خب حالا ما همه اینا رو گفتیم راجع به این سیستم عصبی خودمختار که بگیم یک اینکه این ارتباط مستقیمی داره با همون استایل‌های رابطه‌ی استایل‌های دلبستگی که ما راجع بهش صحبت کردیم یعنی اون آدم‌ها با توجه به اینکه کدوم یکی از این چهار تا استایل هستن اون میزان اضطراب و اون سیستم عصبی خودمختار شون جوری که کار می‌کنه متفاوته مثلاً اونی که مثلاً مضطربه اون قسمت اون سیستم عصبی شون اللا کلنگه مثلا بیشتر سمت اضطرابه و به صورت کامل حالا تو اون کتابی که ما گفتیم دیگه توضیح داده اما داستانی که هست اینه که این‌ها ارتباط مستقیمی دارن با اون نوع دلبستگی ما و اینکه ما چطور از یک آدم خوشمون میاد و عاشقش میشیم این سیستم عصبی خودمختار حالا نکته اینه که ما باید بتونیم این سیستم عصبی خودمختار مونو هم بهتر بشناسیم و هم بتونیم اینو بهتر کنترلش کنیم یه سری کارا هست که ما می‌تونیم انجام بدیم برای اینکه این کارو انجام بدیم یه اپیزودی آقای یبر منن ترجمه کر داره به نام استرس اینکه چطور استرس خودمونو کنترل کنیم که منم اینو ترجمه کردم خیلی وقت پیش گذاشتم اپیسود بسیار مهمیه راجع به استرس حتماً بهتون توصیه می‌کنم که برین اونجا اونو ببینین توی اون اپیزود پر از پروتکل‌ها پر از ابزارهایی که شما می‌تونین استفاده کنین برای اینکه استرس خودتون رو در طول روز کنترل کنین خیلی خیلی مهمه بهتون حتماً توصیه می‌کنم که اونو ببینین من حالا بارها هم اگه چنل ما رو دنبال کنین یه چیزی که ما همیشه راجع بهش تاکید داریم اینه که یکی از مهم‌ترین مهارت‌هایی که ما به عنوان انسان‌های بزرگسال توی این دنیای مدرنی که داریم زندگی می‌کنیم می‌تونیم داشته باشیم اگه نگیم مهم‌ترین مهارت اینه که بتونیم سطح استرس و اضطراب خودمونو در طول روز کنترل کنیم یعنی به شدت مهمه به شدت مهمه مثلاً یه کاری که یوب میگه انجام بدیم برای استرسهای لحظه‌ای استرسی که خیلی مثلاً داریم یه چیزیه به نام فیزیولوژیک سای که د تا بازدم اولی خیلی یه بازدم مثلاً نفس یه نفس عمیق با یه نفسی که یه خورده دیگه هوا رو میکشی تو با یه بازدم طولانی د تا دم ببخشید بلند با یک بازدم طولانی این میشه فیزیو لاجیک سای که این به شدت میتونه تاثیر گذار باشه اینکه توی ال کلنگه اون قسمت آرومتر شما اون راحت‌تر آروم بشین سیستم عصبی تون دوش آب سرد و این چی چیزای از البته دوشب سرد بیشتر شما رو هوشیار می‌کنه و خب خیلی چیزای دیگه که حالا تو همون اپیزود استرس ما راجع بهش صحبت کردیم خواب و اینکه مواظب بدنتون باشین و این چیزم ایناهم خیلی دخیله که دوباره ما راجع به همه اینا اپیزود داریم کلاً اگه چنل ما رو می‌خواین دنبال کنین و واقعاً تأثیر مثبتش ببینین برین از اول از اپیزود یک پشت سر هم ببینین اون به نظر من تأثیرگذارترین حالتش خب حالا این چیزی که گفتیم اولین راهیه که سیستم عصبی تأثیرگذار روی این عشق و دلبستگی یعنی این سیستم عصبی خودمختار از نظر عصبی اولین اولین ابزاری که تاثیرگذاره د تا ابزار دیگه هم هست که باید راجع بهش صحبت کنیم یعنی سیستم عصبی و در رابطه با عشق و دلبستگی اینو چیزی هم که می‌خوایم بگیم نتیجه مطالعات یه خانمی به نام هلند فیشر که اپیزود قبلی ما که راجع به این بود که چطور کیفیت رابطه جنسی خودمونو افزایش بدیم راجع به این خانم هلن فیشر ما صحبت کردیم ایشون یه سری تحقیقات خیلی جالب انجام داده راجع به رابطه و راجع به کلاً ارتباط جنسی و این چیزا که فوقالعاده است حتما بهتون توصیه می‌کنم این خانمو دنبال کنید هلن فیشر چنل بیگ ینک به انگلیسی هم اگه برین کلی مطلب از ایشون داره خب ایشون میاد میگه که علاوه بر اون سیستم اذهبی خودمختار این حس همدردی و همدلی هم خیلی تأثیر گذاره رو اینکه دو نفر بتونن با همدیگه یک ارتباط پایدار رو داشته باشن که حالا اون کلمه انگلیسیش میشه امپی دیگه اوکی میگه اون به شدت تأثیر گذاره سر این که دو نفر بتونن ارتباط بلند مدت داشته باشن حالا این یعنی چی هم هم دلی و همدردی به زبان ساده به این معناست که اون الاکلنگ شما اینکه شما کدوم قسمت از این این اضطراب و هشیاری یا مثلاً اون آروم بودن و این‌ها قرار می‌گیرین اینکه این الاکلنگ من چه تأثیری داره روی الاکلنگ اون پارتنر من یعنی این میگه که اون آدم‌هایی که وابسته میشن به همدیگه اون آدمهایی که ارتباط عمیق دارن اشق و تجربه می‌کنن اون‌ها این الا کلنگاه از یه مدتی به بعد با همدیگه مچ میشه یعنی مثلاً یه نفری که شما دوست دار دوستش دارین اگه خیلی مضطرب باشه حالش بد باشه این باعث میشه شماهم مضطرب بشین اگه خیلی آروم باشه باعث میشه شماهم این کارو انجام بدین شماهم آروم باشین بعد میگه که مثلاً این توی رابطه این تو خیلی جاها هست حتی توی قضیه بچه دار شدن اینکه مثلاً چی میشه که ما یک یک جنین تشکیل میشه بچه به وجود میاد میگه باورتون نمیشه ولی این قضیه این همدلی و این امپی به شدت تاثیرگذاره چرا چون توی اون رابطه توی اون رابطه‌ای که دو نفر با همدیگه دارن نیاز داره که با همدیگه مچ بشن سر این قضیه که چطور مثلاً اون شروع اون رابطه جنسیه چه‌جوری باشه میگه اون اولش یه کم مضطرب تر میشن بعد یه کم آروم‌تر میشن بعد اون لحظه اجاکیشن اون لحظه‌ای که اون آقا میاد و میگه که اونجا هم این هماهنگی این الا کلنگاه باید انجام بشه یعنی بالا پایین رفته در صورتی که هماهنگ باشه این اتفاق می‌تونه بیفته هرچن اینو حالا خیلی کامل‌تر توضیح میده که من حتماً بهتون توصیه می‌کنم ویدیو اصلی رو هم تماشا بفرمایید بعد میاد راجع به این صحبت می‌کنه میگه که د تا ساختار مغز ما هست که ارتباط مستقیمی داره با همین همدلی و همدردی اولیش یه قسمتیه به نام پری فرونتال کورتکس که حالا تو قسمتهای مختلفم راجع به این اپیزود مختلف م راجع به این قضیه صحبت کردیم پری فرونتال کورتکس این میشه که شما اون شرایط بیرونی رو در نظر بگیرین و با توجه به اونها فکر کنین ببینین که آقا چه چیزی درسته که انجام بدین اوکی میگه که این خیلی تخیله و دومیش یه بخش دیگه‌ای از مغز به نام این سولا حالا من نمی‌دونم فارسی این تلفظش چه جوریه و ترجمه شده به انگلیسی بهش میگن اینولا آی ان اس ی ال ا این سولا حالا این میگه که این چجوریه میگه این قسمت از مغز ما این این سالا ارتباط مستقیمی داره با اینکه ما چقدر تمرکز و توجه خودمون رو به عوامل درونی و به عوامل بیرونی میایم اختصاص میدیم یعنی چی یعنی من الان همین طوری که اینجا واستادم یک بخشی از این تمرکز من به اون حال درونی من میره اوکی اون وضعیت درونی که من دارم یه بخش دیگشم اون وضعیت بیرونی بعد میگه دو نفر وقتی با همدیگه در ارتباطن مثلاً یه رابطه جنسی رو دارن دارن برقرار می‌کنن یه بخشیش اون حال درونیه یه بخششم به این داری فکر می‌کنی که اون طرف داره چه چیزی رو تجربه می‌کنه و میگه که اون هم دلیه مثلاً اون چیزه اون همدردی اینکه اون ال ک لنگا با همدیگه ست بشن اینجا هم اتفاق میفته که همین این سالو انجام میده و میگه این خیلی قضیه مهمیه که این هم دلیه و این همدردی بعد از یه مدتی توی این رابطه باشه که این رابطه بتونه ادامه دار باشه اون حالا اون وابستگی و اون دلبسته هستیه خب این از این حالا بریم راجع به این قضیه صحبت کنیم راجع به سومین تا حالا راجع به د تا چیز صحبت کردیم د تا قسمت این سیستم اذهبی صحبت کردیم که به این دلبستگی و عاشق شدن بستگی داره اولیش گفتیم ا سیستم مذهبی خود مختار بعد گفتیم این همدلی و همدردی آخریش خودفریبی یا سلف دلژین اوکی خب حالا یعنی چی این خودفریبی آهی ب من میگه میگه بعضی از آدمها میان بحث می‌کنن و میگن که اینه که مثلاً میگی عاشق شدم و من از این آدم می‌تونم مثلاً فقط این حس خوب رو بگیرم و اینا میگه این الکیه این اصلاً واقعی نیست به درد نمی‌خوره چرا میگه اون اتفاقاتی که تو مغزت میفته تو بدنت میفته که مثلاً شما به نظرت عاشق یه نفر شدی همینا رو یه نفر دیگه هم کاملاً می‌تونه باعث این اتفاقا بشه اوکی حالا حرفی که آ ب من می‌زنه میگه این خیلی جمله درستی نیست چرا چون انقدر اون قضیه دلبستگی پیچیده است مثلاً راجع به یه آدم صدای این آدم بوی یه آدم شخصیت یه آدم ممکنه یک حالتی یک آدم خاص برای ما باشه که ما این حس رو داشته باشیم که فقط از این یک آدم ما می‌تونیم این حس خوب رو بگیریم این یه آدم می‌تونه تنظیم کنه این حال خوب ما رو این الله کلنگ ما رو این یه آدم می‌تونه تنظیم کنه و در واقع این سلف دلژین این خودفریبی اینه که ما خودمون به خودمون این قضیه رو می‌ قبول اونیم که من فقط از این یه آدم می‌تونم این حسا رو بگیرم و همین قضیه که خودت مثلاً به خودت بگی من فقط از این یه آدم می‌تونم این حسو بگیرم همینو بهش میگن این سلف دژن و همین باعث میشه که اون دلبستگی اون ایجاد بشه و حرفی هم که میزنه اینه که میگه مثل مثلاً شما این پنل کنترول حال خودتونو مثل اون چی بود انیمیشن اینساید اوت بود اون پنل کنترل اون جایی که مثلا این احساسات شما کنترل میشه این الاکلنگ شما کنترل میشه میگه انگار مثلا شما اجازه بدی که یه نفر دیگه ورود کنه به این قضیه و اینو مثلاً یه تغییراتی بده توش میگه این سه تا در کنار همدیگه سیستم عصبی خودمختار همدلی و هم کردی و با این خودفریبی سفت دژن می در کنار همدیگه می‌تونه باعث بشه که ما از یک نفر خوشمون بیاد و در واقع اون دلبستگی رو پیدا کنیم به یک نفر خب این چیزایی که من تا حالا گفتم قسمت اول ویدیوها یبر منن بود من همه اپیزو رو معمولاً یه اپیزود یعنی یه اپیزودی یبر منن تو یک اپیزود خودم می‌گنجد اما از اونجای که این اپیزود خیلی یبر منن صحبت کرد صحبت تخصصی کرد و چیزایی که از این به بعد میمونه خودش خیلی خیلی مهمه من تصمیم گرفتم که د تا اپیزود درست کنم از این قضیه که این چیزی که شما گوش کردین نصف این اپیزود بود اپیزود بعدی که مرتبط به همین اپیزود هست ما میایم راجع به جدایی صحبت می‌کنیم راجع به خیانت صحبت می‌کنیم راجع به رابطه جنسی و توان جنسی صحبت می‌کنیم راجع به یه سری مکمل‌ها صحبت می‌کنیم که شما می‌تونین مصرف کنین که این باعث حالا افزایش توان جنسی و اون بشه و راجع به کمستری صحبت می‌کنیم کمستری یعنی چی بگی آقا مثلاً شما یه نفررو می‌بینی احساس می‌کنی که من با این آدم انگار خیلی راحت می‌تونم ارتباط برقرار کنم این انگار یک باندی بین ما هست یک چیزی از قبل هست بین ما اونو بهش میگن این کمستری حالا صحبت می‌کنیم بیم تا کجا واقعیه و چه کاری میشه انجام داد خب امیدوارم که این ویدیو براتون مفید بوده باشه حتماً با لایک کردن این ویدیو و کامنت گذاشتن می‌تونین کمک خیلی زیادی به من بکنین که اصلاً این محتوا ادامه پیدا کنه دمتون گرم که ویدیو رو تا اینجا تماشا کردین اون کانال تلگرامم خیلی دوست دارم ببینمتون دمتون گر ویدیو رو تا اینجا تماشا کردم"
}