{
  "videoId": "TQyiyEmZBNM",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:54:39.262Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.04,
      "end": 5.15,
      "text": "که توی هر کاریه ما د مدل آدم داریم یا مرسینریه یا میشنریه اینا یعنی چی؟ آدمایی"
    },
    {
      "start": 5.16,
      "end": 7.749,
      "text": "مرسینریه یا میشنریه اینا یعنی چی؟ آدمایی که مرسینری هستن، آدمای سودجویی هستن،"
    },
    {
      "start": 7.759,
      "end": 11.27,
      "text": "که مرسینری هستن، آدمای سودجویی هستن، آدمایین که در لحظه دنبال اینن ببینن چه"
    },
    {
      "start": 11.28,
      "end": 13.669,
      "text": "آدمایین که در لحظه دنبال اینن ببینن چه چیزی جواب میده. یعنی مثلاً رفیقشون میاد"
    },
    {
      "start": 13.679,
      "end": 15.549,
      "text": "چیزی جواب میده. یعنی مثلاً رفیقشون میاد میگه آقا الان پول تو فلانه میرن فلان"
    },
    {
      "start": 15.559,
      "end": 17.47,
      "text": "میگه آقا الان پول تو فلانه میرن فلان کارو انجام میدن. همین قضیه د تا ایراد"
    },
    {
      "start": 17.48,
      "end": 20.349,
      "text": "کارو انجام میدن. همین قضیه د تا ایراد خیلی بزرگ داره. یک باعث میشه دید بلند"
    },
    {
      "start": 20.359,
      "end": 22.71,
      "text": "خیلی بزرگ داره. یک باعث میشه دید بلند مدت با یک موضوعی نداشته باشن و دوم یک"
    },
    {
      "start": 22.72,
      "end": 24.87,
      "text": "مدت با یک موضوعی نداشته باشن و دوم یک ایرادی که برای خودشون داره اینه که شما"
    },
    {
      "start": 24.88,
      "end": 27.31,
      "text": "ایرادی که برای خودشون داره اینه که شما احساس تعلق به اون کار نمی‌کنی. حتی اگر"
    },
    {
      "start": 27.32,
      "end": 29.55,
      "text": "احساس تعلق به اون کار نمی‌کنی. حتی اگر پول هم برای شما داشته باشه اون معنایی به"
    },
    {
      "start": 29.56,
      "end": 32.69,
      "text": "پول هم برای شما داشته باشه اون معنایی به زندگی شما اضافه نمی‌کنه."
    },
    {
      "start": 32.7,
      "end": 35.669,
      "text": "زندگی شما اضافه نمی‌کنه. [موسیقی]"
    }
  ],
  "fullText": "که توی هر کاریه ما د مدل آدم داریم یا مرسینریه یا میشنریه اینا یعنی چی؟ آدمایی که مرسینری هستن، آدمای سودجویی هستن، آدمایین که در لحظه دنبال اینن ببینن چه چیزی جواب میده. یعنی مثلاً رفیقشون میاد میگه آقا الان پول تو فلانه میرن فلان کارو انجام میدن. همین قضیه د تا ایراد خیلی بزرگ داره. یک باعث میشه دید بلند مدت با یک موضوعی نداشته باشن و دوم یک ایرادی که برای خودشون داره اینه که شما احساس تعلق به اون کار نمی‌کنی. حتی اگر پول هم برای شما داشته باشه اون معنایی به زندگی شما اضافه نمی‌کنه. [موسیقی]"
}