{
  "videoId": "un087Kvvyyo",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:00:15.205Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.12,
      "end": 4.47,
      "text": "به این عکس نگاه کنید اگه این عکسو یادتون میاد که به احتمال خیلی زیاد الان سنتون"
    },
    {
      "start": 4.48,
      "end": 6.55,
      "text": "میاد که به احتمال خیلی زیاد الان سنتون بالای ۳۳۰ سال باید باشه اما اگه که"
    },
    {
      "start": 6.56,
      "end": 9.19,
      "text": "بالای ۳۳۰ سال باید باشه اما اگه که یادتون نمیاد بذارین خیلی خلاصه بگم که"
    },
    {
      "start": 9.2,
      "end": 11.95,
      "text": "یادتون نمیاد بذارین خیلی خلاصه بگم که داستان این عکس چی بود ۲۵ سال پیش ۳۰ سال"
    },
    {
      "start": 11.96,
      "end": 15.19,
      "text": "داستان این عکس چی بود ۲۵ سال پیش ۳۰ سال پیش شما اگر که وارد یک مغازه‌ای میشدین"
    },
    {
      "start": 15.2,
      "end": 17.55,
      "text": "پیش شما اگر که وارد یک مغازه‌ای میشدین وارد بازار میشدین امکان اینکه این عکس رو"
    },
    {
      "start": 17.56,
      "end": 19.79,
      "text": "وارد بازار میشدین امکان اینکه این عکس رو یک جایی روی در و دیوارش ببینین خیلی زیاد"
    },
    {
      "start": 19.8,
      "end": 22.349,
      "text": "یک جایی روی در و دیوارش ببینین خیلی زیاد حالا این عکسم عکس خیلی بامزه‌ای بود و یک"
    },
    {
      "start": 22.359,
      "end": 24.75,
      "text": "حالا این عکسم عکس خیلی بامزه‌ای بود و یک عنوان خیلی جالب هم داشت می‌گفتن که این"
    },
    {
      "start": 24.76,
      "end": 27.95,
      "text": "عنوان خیلی جالب هم داشت می‌گفتن که این عاقبت نسیه فروشی و عاقبت نقد فروشیه یه"
    },
    {
      "start": 27.96,
      "end": 30.269,
      "text": "عاقبت نسیه فروشی و عاقبت نقد فروشیه یه طرفش یه آقایی بود خیلی چاق و چله و"
    },
    {
      "start": 30.279,
      "end": 32.91,
      "text": "طرفش یه آقایی بود خیلی چاق و چله و خوشحال و با یک گاو صندوق پر از پول که"
    },
    {
      "start": 32.92,
      "end": 35.63,
      "text": "خوشحال و با یک گاو صندوق پر از پول که ایشون مثل اینکه نقد می‌فروخت و از یه طرف"
    },
    {
      "start": 35.64,
      "end": 38.63,
      "text": "ایشون مثل اینکه نقد می‌فروخت و از یه طرف دیگه یک آقایی بود بدون پول خیلی ناراحت و"
    },
    {
      "start": 38.64,
      "end": 41.27,
      "text": "دیگه یک آقایی بود بدون پول خیلی ناراحت و غمگین و لاغر و ایشون مثل اینکه نسیه"
    },
    {
      "start": 41.28,
      "end": 44.43,
      "text": "غمگین و لاغر و ایشون مثل اینکه نسیه می‌فروخت حالا این نسیه فروختن و نقد"
    },
    {
      "start": 44.44,
      "end": 48.189,
      "text": "می‌فروخت حالا این نسیه فروختن و نقد فروختن این در واقع یک سری عادات خوب و بد"
    },
    {
      "start": 48.199,
      "end": 50.63,
      "text": "فروختن این در واقع یک سری عادات خوب و بد مالی هستن که در واقع ما آدم‌ها داریم این"
    },
    {
      "start": 50.64,
      "end": 52.91,
      "text": "مالی هستن که در واقع ما آدم‌ها داریم این عکس هم یک نمونه‌ای از این‌ها بود یک"
    },
    {
      "start": 52.92,
      "end": 56.15,
      "text": "عکس هم یک نمونه‌ای از این‌ها بود یک تمثیلی از این‌ها بود همه ما هم توی این"
    },
    {
      "start": 56.16,
      "end": 58.389,
      "text": "تمثیلی از این‌ها بود همه ما هم توی این فامیل و دوست و آشنای خودمون همین طوری که"
    },
    {
      "start": 58.399,
      "end": 60.67,
      "text": "فامیل و دوست و آشنای خودمون همین طوری که داشتیم بزرگ میشدیم احت احتمالاً آدمایی"
    },
    {
      "start": 60.68,
      "end": 62.75,
      "text": "داشتیم بزرگ میشدیم احت احتمالاً آدمایی رو می‌شناسیم توی فامیل خودمون احتمالاً"
    },
    {
      "start": 62.76,
      "end": 65.39,
      "text": "رو می‌شناسیم توی فامیل خودمون احتمالاً همیشه یکی بوده که این وضع مالی خیلی خوبی"
    },
    {
      "start": 65.4,
      "end": 68.19,
      "text": "همیشه یکی بوده که این وضع مالی خیلی خوبی داشتن همیشه خیلی پولدار بودن منتها یه"
    },
    {
      "start": 68.2,
      "end": 70.99,
      "text": "داشتن همیشه خیلی پولدار بودن منتها یه سری عادتهای بد مالی داشتن که آروم آروم"
    },
    {
      "start": 71,
      "end": 73.31,
      "text": "سری عادتهای بد مالی داشتن که آروم آروم باعث شده اینا وضع مالیشون خیلی داغون بشه"
    },
    {
      "start": 73.32,
      "end": 75.67,
      "text": "باعث شده اینا وضع مالیشون خیلی داغون بشه یهو ورشکسته بشن اون طرفش م بوده دیگه"
    },
    {
      "start": 75.68,
      "end": 77.469,
      "text": "یهو ورشکسته بشن اون طرفش م بوده دیگه آدمای بودن که وضع مالی خوبی نداشتن"
    },
    {
      "start": 77.479,
      "end": 80.03,
      "text": "آدمای بودن که وضع مالی خوبی نداشتن همینطوری آروم آروم ریز از بغل یه سری"
    },
    {
      "start": 80.03999999999999,
      "end": 82.59,
      "text": "همینطوری آروم آروم ریز از بغل یه سری عادتها داشتن یه دفعه‌ای پولدار شدن کتاب"
    },
    {
      "start": 82.6,
      "end": 85.23,
      "text": "عادتها داشتن یه دفعه‌ای پولدار شدن کتاب سایکی آ مانی که امروز از آقای زل ما"
    },
    {
      "start": 85.24,
      "end": 87.59,
      "text": "سایکی آ مانی که امروز از آقای زل ما می‌خوایم براتون ترجمه و خلاصه کنیم یک"
    },
    {
      "start": 87.6,
      "end": 89.149,
      "text": "می‌خوایم براتون ترجمه و خلاصه کنیم یک سری از این عادت‌ها رو به ما میاد میگه"
    },
    {
      "start": 89.15899999999999,
      "end": 90.91,
      "text": "سری از این عادت‌ها رو به ما میاد میگه میگه یه سری چیز چیزا خوبن باید انجام"
    },
    {
      "start": 90.92,
      "end": 97.83,
      "text": "میگه یه سری چیز چیزا خوبن باید انجام بدین یه سری چیزا خوب نیستن انجام"
    },
    {
      "start": 100.68,
      "end": 104.22999999999999,
      "text": "ندین این کتاب ۲۰ تا فصل داره که از این ۲۰ تا ما مهم‌ترین هاش رو ترجمه و خلاصه"
    },
    {
      "start": 104.24000000000001,
      "end": 107.35,
      "text": "۲۰ تا ما مهم‌ترین هاش رو ترجمه و خلاصه کردیم و الان میخوام خدمتتون بگم چند روز"
    },
    {
      "start": 107.36,
      "end": 109.789,
      "text": "کردیم و الان میخوام خدمتتون بگم چند روز آینده هم توی همین چنل ما یک مصاحبه‌ی از"
    },
    {
      "start": 109.799,
      "end": 112.749,
      "text": "آینده هم توی همین چنل ما یک مصاحبه‌ی از آقای این زل هست که حالا یه خرده جزئیات"
    },
    {
      "start": 112.759,
      "end": 115.03,
      "text": "آقای این زل هست که حالا یه خرده جزئیات بیشتری توش داره راجع به کتاب اونم منتشر"
    },
    {
      "start": 115.03999999999999,
      "end": 116.50999999999999,
      "text": "بیشتری توش داره راجع به کتاب اونم منتشر می‌کنیم اگه دوست داشتین این ویدیئو رو"
    },
    {
      "start": 116.52000000000001,
      "end": 119.19,
      "text": "می‌کنیم اگه دوست داشتین این ویدیئو رو اون ویدو روهم حتماً تماشا کنین خب بریم"
    },
    {
      "start": 119.2,
      "end": 122.67,
      "text": "اون ویدو روهم حتماً تماشا کنین خب بریم سراغ قانون خون اول خانون اول میگه از"
    },
    {
      "start": 122.68,
      "end": 126.87,
      "text": "سراغ قانون خون اول خانون اول میگه از هیچکسی دیوونه نیست همه ماها با توجه به"
    },
    {
      "start": 126.88,
      "end": 130.27,
      "text": "هیچکسی دیوونه نیست همه ماها با توجه به این نسلی که ازش میایم با توجه به محیط"
    },
    {
      "start": 130.28,
      "end": 133.03,
      "text": "این نسلی که ازش میایم با توجه به محیط پیرامون خودمون کشور خودمون چیزهایی که"
    },
    {
      "start": 133.04,
      "end": 136.47,
      "text": "پیرامون خودمون کشور خودمون چیزهایی که تجربه کردیم ممکنه که انتخاب‌های مالی"
    },
    {
      "start": 136.48,
      "end": 139.07,
      "text": "تجربه کردیم ممکنه که انتخاب‌های مالی متفاوتی داشته باشیم حالا این انتخاب‌های"
    },
    {
      "start": 139.07999999999998,
      "end": 141.589,
      "text": "متفاوتی داشته باشیم حالا این انتخاب‌های مالی ما ممکنه که از بیرون خیلی عجیب و"
    },
    {
      "start": 141.599,
      "end": 144.91,
      "text": "مالی ما ممکنه که از بیرون خیلی عجیب و غریب به نظر بیاد ولی از نظر خودمون اون"
    },
    {
      "start": 144.92000000000002,
      "end": 147.43,
      "text": "غریب به نظر بیاد ولی از نظر خودمون اون انتخاب توی اون نقطه خیلی درسته توضیح"
    },
    {
      "start": 147.44,
      "end": 149.949,
      "text": "انتخاب توی اون نقطه خیلی درسته توضیح بیشتری بدم که دقیقا درک کنین این کانسپت"
    },
    {
      "start": 149.959,
      "end": 153.55,
      "text": "بیشتری بدم که دقیقا درک کنین این کانسپت این مفهوم به چه شکله همه ماها دو نوع"
    },
    {
      "start": 153.56,
      "end": 156.75,
      "text": "این مفهوم به چه شکله همه ماها دو نوع اطلاعات وارد مغزمون میشن یا اطلاعات دست"
    },
    {
      "start": 156.76,
      "end": 159.99,
      "text": "اطلاعات وارد مغزمون میشن یا اطلاعات دست اولن یا به صورت غیرمستقیم وارد ذهن ما"
    },
    {
      "start": 160,
      "end": 163.589,
      "text": "اولن یا به صورت غیرمستقیم وارد ذهن ما میشن دسته اول مثل چی مثلاً این نسل جوون"
    },
    {
      "start": 163.599,
      "end": 167.589,
      "text": "میشن دسته اول مثل چی مثلاً این نسل جوون مثلاً ۶۰ ۷۰ ۸۰ که الان دارن زندگی می‌کنن"
    },
    {
      "start": 167.599,
      "end": 171.07,
      "text": "مثلاً ۶۰ ۷۰ ۸۰ که الان دارن زندگی می‌کنن همه این آدما بالا رفتن قیمت این"
    },
    {
      "start": 171.07999999999998,
      "end": 173.99,
      "text": "همه این آدما بالا رفتن قیمت این کریپتوکارنسی ارز‌های دیجیتال و دیدن به"
    },
    {
      "start": 174,
      "end": 177.39,
      "text": "کریپتوکارنسی ارز‌های دیجیتال و دیدن به همین خاطر امکان اینکه این نسل‌ها روی"
    },
    {
      "start": 177.4,
      "end": 179.949,
      "text": "همین خاطر امکان اینکه این نسل‌ها روی ارز‌های دیجیتال بخوان سرمایه‌گذاری کنن"
    },
    {
      "start": 179.959,
      "end": 182.309,
      "text": "ارز‌های دیجیتال بخوان سرمایه‌گذاری کنن بیشتره چون اینو به صورت مستقیم تجربه"
    },
    {
      "start": 182.319,
      "end": 185.149,
      "text": "بیشتره چون اینو به صورت مستقیم تجربه کردن از یه طرف دیگه ماها مثلاً راجع به"
    },
    {
      "start": 185.159,
      "end": 187.39,
      "text": "کردن از یه طرف دیگه ماها مثلاً راجع به جنگ جهانی اول خیلی چیزا خوندیم به صورت"
    },
    {
      "start": 187.4,
      "end": 190.39,
      "text": "جنگ جهانی اول خیلی چیزا خوندیم به صورت غیر مستقیم اما هیچوقت خود ما که اونجا"
    },
    {
      "start": 190.4,
      "end": 192.75,
      "text": "غیر مستقیم اما هیچوقت خود ما که اونجا نبودیم یک تجربه دیگه‌ای داریم چیزی که"
    },
    {
      "start": 192.76,
      "end": 196.03,
      "text": "نبودیم یک تجربه دیگه‌ای داریم چیزی که کتاب میگه میگه که اون تجربه‌های دست اول"
    },
    {
      "start": 196.04,
      "end": 199.03,
      "text": "کتاب میگه میگه که اون تجربه‌های دست اول شما خیلی خیلی بیشتر از چیزی که شما فکر"
    },
    {
      "start": 199.04,
      "end": 201.67000000000002,
      "text": "شما خیلی خیلی بیشتر از چیزی که شما فکر می‌کنین روی تصمیمات شما دخیل برای مثال"
    },
    {
      "start": 201.68,
      "end": 204.589,
      "text": "می‌کنین روی تصمیمات شما دخیل برای مثال همین مثلاً این نسل‌های قدیمی‌تر همیشه یک"
    },
    {
      "start": 204.599,
      "end": 207.869,
      "text": "همین مثلاً این نسل‌های قدیمی‌تر همیشه یک اصراری دارن که حتماً مثلاً فرهنگیان اگر"
    },
    {
      "start": 207.879,
      "end": 210.71,
      "text": "اصراری دارن که حتماً مثلاً فرهنگیان اگر که ثبتنام معلمی داشت برو سنام کن معلمی"
    },
    {
      "start": 210.72,
      "end": 213.27,
      "text": "که ثبتنام معلمی داشت برو سنام کن معلمی خیلی چیز خوبیه یا یه شغل کارمندی پیدا کن"
    },
    {
      "start": 213.28,
      "end": 215.63,
      "text": "خیلی چیز خوبیه یا یه شغل کارمندی پیدا کن کارمندی عالیه فوق‌العاده است چرا چون"
    },
    {
      "start": 215.64,
      "end": 217.63,
      "text": "کارمندی عالیه فوق‌العاده است چرا چون بهخاطر اینکه توی همون نسل خودشون زمانی"
    },
    {
      "start": 217.64,
      "end": 220.75,
      "text": "بهخاطر اینکه توی همون نسل خودشون زمانی که داشتن بزرگ می‌شدن اینا دیدن که هر کسی"
    },
    {
      "start": 220.76,
      "end": 223.19,
      "text": "که داشتن بزرگ می‌شدن اینا دیدن که هر کسی معلم می‌شده کارمند می‌شده یک زندگی"
    },
    {
      "start": 223.2,
      "end": 225.869,
      "text": "معلم می‌شده کارمند می‌شده یک زندگی نسبتاً خوبی داشته به نسبت بقیه جامعه و"
    },
    {
      "start": 225.879,
      "end": 228.27,
      "text": "نسبتاً خوبی داشته به نسبت بقیه جامعه و این تجربه دسته اولشون بوده حالا ما اگر"
    },
    {
      "start": 228.28,
      "end": 231.19,
      "text": "این تجربه دسته اولشون بوده حالا ما اگر که در جامعه توی بازار مالی داریم فعالیت"
    },
    {
      "start": 231.2,
      "end": 234.06900000000002,
      "text": "که در جامعه توی بازار مالی داریم فعالیت می‌کنیم حواسمون به این قضیه باشه امکان"
    },
    {
      "start": 234.079,
      "end": 235.99,
      "text": "می‌کنیم حواسمون به این قضیه باشه امکان اینکه بتونیم موفقیت‌های بیشتری داشته"
    },
    {
      "start": 236,
      "end": 238.06900000000002,
      "text": "اینکه بتونیم موفقیت‌های بیشتری داشته باشیم خیلی خیلی افزایش پیدا می‌کنه این"
    },
    {
      "start": 238.079,
      "end": 241.47,
      "text": "باشیم خیلی خیلی افزایش پیدا می‌کنه این میشه قانون اول قانون دوم که یکی از"
    },
    {
      "start": 241.48,
      "end": 244.75,
      "text": "میشه قانون اول قانون دوم که یکی از مهم‌ترین قانون‌های این کتابه میگه که نور"
    },
    {
      "start": 244.76,
      "end": 247.47,
      "text": "مهم‌ترین قانون‌های این کتابه میگه که نور اناف نور اناف یعنی چی میگه هیچ موقع کافی"
    },
    {
      "start": 247.48,
      "end": 249.949,
      "text": "اناف نور اناف یعنی چی میگه هیچ موقع کافی نیست این پول همون طوری که یک سری چیزهای"
    },
    {
      "start": 249.959,
      "end": 252.869,
      "text": "نیست این پول همون طوری که یک سری چیزهای مثبت برای ما داره همون طوری که یک رفاهی"
    },
    {
      "start": 252.879,
      "end": 255.39,
      "text": "مثبت برای ما داره همون طوری که یک رفاهی رو برا ما فراهم می‌کنه یک آرامش ذهنی رو"
    },
    {
      "start": 255.4,
      "end": 257.55,
      "text": "رو برا ما فراهم می‌کنه یک آرامش ذهنی رو فراهم می‌کنه کیفیت زندگی ما رو بالاتر"
    },
    {
      "start": 257.56,
      "end": 260.469,
      "text": "فراهم می‌کنه کیفیت زندگی ما رو بالاتر می‌بره از یه طرف دیگه یک ایراد خیلی بزرگ"
    },
    {
      "start": 260.479,
      "end": 263.31,
      "text": "می‌بره از یه طرف دیگه یک ایراد خیلی بزرگ هم داره یک خطر اصلی هم داره و اونم اینه"
    },
    {
      "start": 263.32,
      "end": 267.07,
      "text": "هم داره یک خطر اصلی هم داره و اونم اینه که انگار هیچوقت کافی نیست همیشه یک پله"
    },
    {
      "start": 267.08,
      "end": 269.71,
      "text": "که انگار هیچوقت کافی نیست همیشه یک پله بالاتری هست که شما خودتونو باهاش مقا"
    },
    {
      "start": 269.72,
      "end": 271.99,
      "text": "بالاتری هست که شما خودتونو باهاش مقا مقایسه کنیم و سعی کنیم بهش برسیم و مشکل"
    },
    {
      "start": 272,
      "end": 274.629,
      "text": "مقایسه کنیم و سعی کنیم بهش برسیم و مشکل همین جای مقایسه کردن شروع میشه همه ما به"
    },
    {
      "start": 274.639,
      "end": 277.029,
      "text": "همین جای مقایسه کردن شروع میشه همه ما به یک مرحله‌ای که می‌رسیم یک دستاوردی که"
    },
    {
      "start": 277.039,
      "end": 279.23,
      "text": "یک مرحله‌ای که می‌رسیم یک دستاوردی که داریم مثلاً به یک میزان از حقوق می‌رسیم"
    },
    {
      "start": 279.24,
      "end": 282.189,
      "text": "داریم مثلاً به یک میزان از حقوق می‌رسیم با خودمون میگیم که آها این کسی که حالا"
    },
    {
      "start": 282.199,
      "end": 284.029,
      "text": "با خودمون میگیم که آها این کسی که حالا بیشتر از من داره پول درمیاره اون داره"
    },
    {
      "start": 284.039,
      "end": 286.35,
      "text": "بیشتر از من داره پول درمیاره اون داره چیکار می‌کنه سعی کنم به اون برسم خودمونو"
    },
    {
      "start": 286.36,
      "end": 289.35,
      "text": "چیکار می‌کنه سعی کنم به اون برسم خودمونو با اون مقایسه می‌کنیم این یک چرخه باطلی"
    },
    {
      "start": 289.36,
      "end": 291.35,
      "text": "با اون مقایسه می‌کنیم این یک چرخه باطلی و این اونجاییه که در واقع پول شما رو گول"
    },
    {
      "start": 291.36,
      "end": 293.83,
      "text": "و این اونجاییه که در واقع پول شما رو گول می‌زنه و اون چیزی که باید به شما بده رو"
    },
    {
      "start": 293.84000000000003,
      "end": 295.909,
      "text": "می‌زنه و اون چیزی که باید به شما بده رو از اون به بعد به شما نمیده که همون رفاه"
    },
    {
      "start": 295.919,
      "end": 298.51,
      "text": "از اون به بعد به شما نمیده که همون رفاه و اون آرامش ذهنی و اینها هست و از اون به"
    },
    {
      "start": 298.52,
      "end": 301.07,
      "text": "و اون آرامش ذهنی و اینها هست و از اون به بعد شما شما هست هستید که برای پول دارید"
    },
    {
      "start": 301.08,
      "end": 304.39,
      "text": "بعد شما شما هست هستید که برای پول دارید کار می‌کنید شما هستید که افسار دست پوله"
    },
    {
      "start": 304.4,
      "end": 306.469,
      "text": "کار می‌کنید شما هستید که افسار دست پوله یه مثال خیلی خیلی جالب این قضیه هم یک"
    },
    {
      "start": 306.479,
      "end": 309.59,
      "text": "یه مثال خیلی خیلی جالب این قضیه هم یک آقایه به نام برنی مید آف اگه اینو سرچ"
    },
    {
      "start": 309.6,
      "end": 312.39,
      "text": "آقایه به نام برنی مید آف اگه اینو سرچ کنید اسمشو براتون احتمالاً یک سری"
    },
    {
      "start": 312.4,
      "end": 314.59,
      "text": "کنید اسمشو براتون احتمالاً یک سری مستندها میاره یک سری ویدوها یک سری"
    },
    {
      "start": 314.6,
      "end": 316.469,
      "text": "مستندها میاره یک سری ویدوها یک سری داستان‌های خیلی عجیب و غریب میاره از این"
    },
    {
      "start": 316.479,
      "end": 319.309,
      "text": "داستان‌های خیلی عجیب و غریب میاره از این آقا و این آقا معروف بوده به اینکه یکی از"
    },
    {
      "start": 319.319,
      "end": 323.189,
      "text": "آقا و این آقا معروف بوده به اینکه یکی از بزرگ‌ترین کلاهبردارها تاریخه یک پانزی"
    },
    {
      "start": 323.199,
      "end": 325.469,
      "text": "بزرگ‌ترین کلاهبردارها تاریخه یک پانزی اسکیم یکی از این شرکت‌های هرمی خیلی عجیب"
    },
    {
      "start": 325.479,
      "end": 327.909,
      "text": "اسکیم یکی از این شرکت‌های هرمی خیلی عجیب و غریب کلاهبرداری رو انداخته بوده و پول"
    },
    {
      "start": 327.919,
      "end": 330.27,
      "text": "و غریب کلاهبرداری رو انداخته بوده و پول خیلی خیلی زیادی رو از مردم کلاهبرداری"
    },
    {
      "start": 330.28,
      "end": 331.909,
      "text": "خیلی خیلی زیادی رو از مردم کلاهبرداری کرده بوده معمولاً هم وقتی صحبت"
    },
    {
      "start": 331.919,
      "end": 333.83,
      "text": "کرده بوده معمولاً هم وقتی صحبت کلاهبرداری میشه و این چیزا آدم به فکر"
    },
    {
      "start": 333.84000000000003,
      "end": 335.35,
      "text": "کلاهبرداری میشه و این چیزا آدم به فکر می‌کنه که خب احتمالاً یکی این کسی که"
    },
    {
      "start": 335.36,
      "end": 338.11,
      "text": "می‌کنه که خب احتمالاً یکی این کسی که داره دزدی می‌کنه پول نداشته و داره سعی"
    },
    {
      "start": 338.12,
      "end": 341.07,
      "text": "داره دزدی می‌کنه پول نداشته و داره سعی می‌کنه با این دزدیه یک جایگاهی برای خودش"
    },
    {
      "start": 341.08,
      "end": 343.87,
      "text": "می‌کنه با این دزدیه یک جایگاهی برای خودش پیدا کنه یک ریسکی انجام بده منتها داستان"
    },
    {
      "start": 343.88,
      "end": 346.189,
      "text": "پیدا کنه یک ریسکی انجام بده منتها داستان خیلی جالب این آقای میداف این بوده که"
    },
    {
      "start": 346.199,
      "end": 348.51,
      "text": "خیلی جالب این آقای میداف این بوده که حالا امیدوارم اسمشونو درست تفاس کنم"
    },
    {
      "start": 348.52,
      "end": 351.79,
      "text": "حالا امیدوارم اسمشونو درست تفاس کنم ایشون پول خیلی خیلی زیادی داشته و اصلاً"
    },
    {
      "start": 351.8,
      "end": 354.07,
      "text": "ایشون پول خیلی خیلی زیادی داشته و اصلاً آدم بسیار معتبری بوده توی حوزه"
    },
    {
      "start": 354.08,
      "end": 356.59000000000003,
      "text": "آدم بسیار معتبری بوده توی حوزه سرمایه‌گذاری توی حوزه بورس توی آمریکا"
    },
    {
      "start": 356.6,
      "end": 359.749,
      "text": "سرمایه‌گذاری توی حوزه بورس توی آمریکا همه اینو قبول داشتن منتها به خاطر همین"
    },
    {
      "start": 359.759,
      "end": 362.309,
      "text": "همه اینو قبول داشتن منتها به خاطر همین حریص بودن به خاطر این قضیه که نمی‌دونست"
    },
    {
      "start": 362.319,
      "end": 365.79,
      "text": "حریص بودن به خاطر این قضیه که نمی‌دونست کی کافیه میاد و یک دفعه‌ی یک از این"
    },
    {
      "start": 365.8,
      "end": 368.15,
      "text": "کی کافیه میاد و یک دفعه‌ی یک از این پانزی هایی که از این اسکیم پانزی از این"
    },
    {
      "start": 368.16,
      "end": 370.589,
      "text": "پانزی هایی که از این اسکیم پانزی از این شرکت‌های حرمی بزرگ کلاهبرداری بزرگی راه"
    },
    {
      "start": 370.599,
      "end": 372.589,
      "text": "شرکت‌های حرمی بزرگ کلاهبرداری بزرگی راه میندازه و تهش این میشه که نه تنها این"
    },
    {
      "start": 372.599,
      "end": 375.43,
      "text": "میندازه و تهش این میشه که نه تنها این کلاهبرداری مشخص میشه به ۱۵۰ سال زندان"
    },
    {
      "start": 375.44,
      "end": 377.469,
      "text": "کلاهبرداری مشخص میشه به ۱۵۰ سال زندان محکوم میشه بلکه اون اعتبارش و اون هر"
    },
    {
      "start": 377.479,
      "end": 379.629,
      "text": "محکوم میشه بلکه اون اعتبارش و اون هر چیزی که داشتم میره زیر سؤال و در واقع"
    },
    {
      "start": 379.639,
      "end": 381.27,
      "text": "چیزی که داشتم میره زیر سؤال و در واقع نویسنده چیزی که به ما میگه تو این کتاب"
    },
    {
      "start": 381.28,
      "end": 384.71,
      "text": "نویسنده چیزی که به ما میگه تو این کتاب سایکولوژی آ مانی این هستش که بدونید کی"
    },
    {
      "start": 384.72,
      "end": 387.79,
      "text": "سایکولوژی آ مانی این هستش که بدونید کی کافیه یه سری چیزها هست که نباید فدای پول"
    },
    {
      "start": 387.8,
      "end": 390.23,
      "text": "کافیه یه سری چیزها هست که نباید فدای پول کنید باید یک دید بلند مدت داشته باشیم"
    },
    {
      "start": 390.24,
      "end": 392.07,
      "text": "کنید باید یک دید بلند مدت داشته باشیم مثلاً یکی از چیزهایی که خیلی مهمه این"
    },
    {
      "start": 392.08,
      "end": 395.469,
      "text": "مثلاً یکی از چیزهایی که خیلی مهمه این شهرت شما اعتبار شما این‌ها چیزهاییه که"
    },
    {
      "start": 395.479,
      "end": 397.909,
      "text": "شهرت شما اعتبار شما این‌ها چیزهاییه که بسیار بسیار مهمه و نباید فدای پول کنین"
    },
    {
      "start": 397.919,
      "end": 400.51,
      "text": "بسیار بسیار مهمه و نباید فدای پول کنین اینم شد دومین سومین چیزی که کتاب راجع"
    },
    {
      "start": 400.52,
      "end": 402.95,
      "text": "اینم شد دومین سومین چیزی که کتاب راجع بهش صحبت می‌کنه اثر مرکبه کان فاندینگ"
    },
    {
      "start": 402.96,
      "end": 406.23,
      "text": "بهش صحبت می‌کنه اثر مرکبه کان فاندینگ کامپوند اینگ میگه که اون میزان زمانی که"
    },
    {
      "start": 406.24,
      "end": 410.189,
      "text": "کامپوند اینگ میگه که اون میزان زمانی که ما توی یک بازی می‌مونیم اون میزان زمانی"
    },
    {
      "start": 410.199,
      "end": 413.15,
      "text": "ما توی یک بازی می‌مونیم اون میزان زمانی که ما استمرار داریم در انجام دادن یک"
    },
    {
      "start": 413.15999999999997,
      "end": 417.83,
      "text": "که ما استمرار داریم در انجام دادن یک بیزنس به طرز عجیب و غریبی تأثیرگذار روی"
    },
    {
      "start": 417.84000000000003,
      "end": 420.869,
      "text": "بیزنس به طرز عجیب و غریبی تأثیرگذار روی میزان موفقیت ما به این خاطر که این باعث"
    },
    {
      "start": 420.879,
      "end": 423.95,
      "text": "میزان موفقیت ما به این خاطر که این باعث میشه یک اثر مرکبی روی این تلاش‌های ما"
    },
    {
      "start": 423.96,
      "end": 426.589,
      "text": "میشه یک اثر مرکبی روی این تلاش‌های ما ایجاد بشه و از یک جایی به بعد تلاش‌ها"
    },
    {
      "start": 426.599,
      "end": 430.71,
      "text": "ایجاد بشه و از یک جایی به بعد تلاش‌ها خیلی خیلی نتیجه بده خیلی خیلی سود بیشتری"
    },
    {
      "start": 430.72,
      "end": 432.869,
      "text": "خیلی خیلی نتیجه بده خیلی خیلی سود بیشتری بکنیم مثال خیلی جالبی هم که می‌زنه این"
    },
    {
      "start": 432.879,
      "end": 435.15,
      "text": "بکنیم مثال خیلی جالبی هم که می‌زنه این آقای واران بافه هست که این آقای بافه در"
    },
    {
      "start": 435.16,
      "end": 437.27,
      "text": "آقای واران بافه هست که این آقای بافه در واقع معروفه به این قضیه که ایشون"
    },
    {
      "start": 437.28,
      "end": 440.39,
      "text": "واقع معروفه به این قضیه که ایشون سرمایه‌گذار خیلی بزرگیه کتاب‌های خیلی"
    },
    {
      "start": 440.4,
      "end": 443.11,
      "text": "سرمایه‌گذار خیلی بزرگیه کتاب‌های خیلی زیاد مقالات خیلی زیادی هم نوشته شده راجع"
    },
    {
      "start": 443.12,
      "end": 445.629,
      "text": "زیاد مقالات خیلی زیادی هم نوشته شده راجع به این آقا و اینکه این از چه تکنیک‌های"
    },
    {
      "start": 445.639,
      "end": 447.99,
      "text": "به این آقا و اینکه این از چه تکنیک‌های سرمایه‌گذاری استفاده می‌کنه که انقدر به"
    },
    {
      "start": 448,
      "end": 449.99,
      "text": "سرمایه‌گذاری استفاده می‌کنه که انقدر به طرز عجیب و غریبی توی س سرمایه‌گذاری"
    },
    {
      "start": 450,
      "end": 452.029,
      "text": "طرز عجیب و غریبی توی س سرمایه‌گذاری انگار دست رو هرچی می‌ذاره جواب میده توی"
    },
    {
      "start": 452.039,
      "end": 454.029,
      "text": "انگار دست رو هرچی می‌ذاره جواب میده توی سرمایه‌گذاری منتها میگه که بین همه این"
    },
    {
      "start": 454.039,
      "end": 456.79,
      "text": "سرمایه‌گذاری منتها میگه که بین همه این مقالات و همه این کتاب‌ها یه چیزی که کمتر"
    },
    {
      "start": 456.8,
      "end": 461.35,
      "text": "مقالات و همه این کتاب‌ها یه چیزی که کمتر بهش توجه شده اینه که این آقا از ۱۰ سالگی"
    },
    {
      "start": 461.36,
      "end": 463.67,
      "text": "بهش توجه شده اینه که این آقا از ۱۰ سالگی شروع کرده به سرمایه‌گذاری کردن از ۱۰"
    },
    {
      "start": 463.68,
      "end": 467.11,
      "text": "شروع کرده به سرمایه‌گذاری کردن از ۱۰ سالگی و میگه که این برای سال‌های سال"
    },
    {
      "start": 467.12,
      "end": 470.35,
      "text": "سالگی و میگه که این برای سال‌های سال داشته این کارو انجام می‌داده و از این ۸۴"
    },
    {
      "start": 470.36,
      "end": 473.749,
      "text": "داشته این کارو انجام می‌داده و از این ۸۴ میلیارد دلار سرمایه‌ای که داشته ۸۱"
    },
    {
      "start": 473.759,
      "end": 477.029,
      "text": "میلیارد دلار سرمایه‌ای که داشته ۸۱ میلیارد دلارش بعد از ۶۵ سالگیش بهش اضافه"
    },
    {
      "start": 477.039,
      "end": 479.469,
      "text": "میلیارد دلارش بعد از ۶۵ سالگیش بهش اضافه شده یعنی این برای مدت خیلی طولانی دا"
    },
    {
      "start": 479.479,
      "end": 481.83,
      "text": "شده یعنی این برای مدت خیلی طولانی دا ششته کار می‌کرده نتیجه می‌گرفته نتیجه"
    },
    {
      "start": 481.84,
      "end": 483.83,
      "text": "ششته کار می‌کرده نتیجه می‌گرفته نتیجه نمی‌گرفت از یه جایی به بعد یه دفعه‌ی"
    },
    {
      "start": 483.84,
      "end": 485.99,
      "text": "نمی‌گرفت از یه جایی به بعد یه دفعه‌ی خیلی نتیجه گرفته و اون خیلی نتیجه گرفتن"
    },
    {
      "start": 486,
      "end": 487.909,
      "text": "خیلی نتیجه گرفته و اون خیلی نتیجه گرفتن به این خاطر بوده که به اندازه کافی توی"
    },
    {
      "start": 487.919,
      "end": 490.11,
      "text": "به این خاطر بوده که به اندازه کافی توی اون بازی بوده یک دید بلند مدتی داشته"
    },
    {
      "start": 490.12,
      "end": 492.35,
      "text": "اون بازی بوده یک دید بلند مدتی داشته حالا کتاب توی قسمت‌های بعدی هم که ما"
    },
    {
      "start": 492.36,
      "end": 494.79,
      "text": "حالا کتاب توی قسمت‌های بعدی هم که ما می‌خوایم مرور کنیم یکی از تم‌های اصلی که"
    },
    {
      "start": 494.8,
      "end": 497.67,
      "text": "می‌خوایم مرور کنیم یکی از تم‌های اصلی که داره اینه که میگه شما باید یک دید بلند"
    },
    {
      "start": 497.68,
      "end": 500.589,
      "text": "داره اینه که میگه شما باید یک دید بلند مدت تری به سرمایه داشته باشین و اونجاست"
    },
    {
      "start": 500.599,
      "end": 502.79,
      "text": "مدت تری به سرمایه داشته باشین و اونجاست که تازه این عادت‌های خوب شما شکل می‌گیره"
    },
    {
      "start": 502.8,
      "end": 504.189,
      "text": "که تازه این عادت‌های خوب شما شکل می‌گیره یهه مثال خیلی جالب دیگه‌ای که راجع به"
    },
    {
      "start": 504.199,
      "end": 505.83,
      "text": "یهه مثال خیلی جالب دیگه‌ای که راجع به این آقای وارن بافت می‌زنه اینه که میگه"
    },
    {
      "start": 505.84,
      "end": 507.869,
      "text": "این آقای وارن بافت می‌زنه اینه که میگه که این از سنی خیلی کم که شروع کرده بوده"
    },
    {
      "start": 507.879,
      "end": 510.629,
      "text": "که این از سنی خیلی کم که شروع کرده بوده تو ۳۳۰ سالگی خودش یک میلیون دلار سرمایه"
    },
    {
      "start": 510.639,
      "end": 512.469,
      "text": "تو ۳۳۰ سالگی خودش یک میلیون دلار سرمایه داشته حالا میاد مقایسه می‌کنه میگه که"
    },
    {
      "start": 512.479,
      "end": 514.99,
      "text": "داشته حالا میاد مقایسه می‌کنه میگه که اگر این آدم می‌رفت زندگی خودشو می‌کرد"
    },
    {
      "start": 515,
      "end": 517.35,
      "text": "اگر این آدم می‌رفت زندگی خودشو می‌کرد تفریح خودشو می‌کرد سفر می‌کرد و اگر به"
    },
    {
      "start": 517.36,
      "end": 520.43,
      "text": "تفریح خودشو می‌کرد سفر می‌کرد و اگر به جای اون ۱ میلیون دلار ۲۵ هزار دلار توی"
    },
    {
      "start": 520.44,
      "end": 523.149,
      "text": "جای اون ۱ میلیون دلار ۲۵ هزار دلار توی ۳۰ سالگیش داشت و توی اون ۶۵ سالگیش"
    },
    {
      "start": 523.159,
      "end": 526.67,
      "text": "۳۰ سالگیش داشت و توی اون ۶۵ سالگیش بازنشست میشد به جای ۶۴ بیلیون دلار"
    },
    {
      "start": 526.68,
      "end": 530.03,
      "text": "بازنشست میشد به جای ۶۴ بیلیون دلار میلیارد دلار ۱۱ میلیون دلار داشت و در"
    },
    {
      "start": 530.04,
      "end": 533.829,
      "text": "میلیارد دلار ۱۱ میلیون دلار داشت و در واقع این همون فاصله آدم‌ها رو نشون میده"
    },
    {
      "start": 533.8389999999999,
      "end": 536.63,
      "text": "واقع این همون فاصله آدم‌ها رو نشون میده به خاطر همون زمان و اثر مرکب امیدوارم که"
    },
    {
      "start": 536.64,
      "end": 538.35,
      "text": "به خاطر همون زمان و اثر مرکب امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من"
    },
    {
      "start": 538.36,
      "end": 540.35,
      "text": "تا اینجای ویدیو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون"
    },
    {
      "start": 540.36,
      "end": 543.269,
      "text": "این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و"
    },
    {
      "start": 543.279,
      "end": 545.269,
      "text": "بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان"
    },
    {
      "start": 545.279,
      "end": 547.79,
      "text": "ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزد وست انستیتیوت"
    },
    {
      "start": 547.8,
      "end": 550.79,
      "text": "انگلیسی هستیم به نام اگزد وست انستیتیوت اگر قصد یادگیری زبان انگلیسی رو دارین"
    },
    {
      "start": 550.8,
      "end": 553.71,
      "text": "اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت"
    },
    {
      "start": 553.72,
      "end": 555.87,
      "text": "کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر"
    },
    {
      "start": 555.88,
      "end": 558.509,
      "text": "وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بیاد براتون انجام میدیم"
    },
    {
      "start": 558.519,
      "end": 560.31,
      "text": "کمکی از دستمون بیاد براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنیم"
    },
    {
      "start": 560.32,
      "end": 562.71,
      "text": "بریم که ادامه این ویدیو رو تماشا کنیم نکته بعدی کتاب راجع به اینه که پولدار"
    },
    {
      "start": 562.72,
      "end": 566.069,
      "text": "نکته بعدی کتاب راجع به اینه که پولدار شدن و پولدار موندن د تا مسئله متفاوتن و"
    },
    {
      "start": 566.079,
      "end": 569.389,
      "text": "شدن و پولدار موندن د تا مسئله متفاوتن و ما معمولاً مغزمون اینا رو یه جورایی با"
    },
    {
      "start": 569.399,
      "end": 571.23,
      "text": "ما معمولاً مغزمون اینا رو یه جورایی با همدیگه در نظر می‌گیره برای اینکه این"
    },
    {
      "start": 571.24,
      "end": 574.11,
      "text": "همدیگه در نظر می‌گیره برای اینکه این تفاوت رو به صورت خیلی کامل متوجه بشیم"
    },
    {
      "start": 574.12,
      "end": 577.11,
      "text": "تفاوت رو به صورت خیلی کامل متوجه بشیم باید اینو بدونیم که هزاران هزار راه وجود"
    },
    {
      "start": 577.12,
      "end": 578.949,
      "text": "باید اینو بدونیم که هزاران هزار راه وجود داره برای اینکه شما پولدار بشی کار"
    },
    {
      "start": 578.9590000000001,
      "end": 580.99,
      "text": "داره برای اینکه شما پولدار بشی کار مختلفی می‌تونی انجام بدی هزاران هزار تا"
    },
    {
      "start": 581,
      "end": 584.75,
      "text": "مختلفی می‌تونی انجام بدی هزاران هزار تا راه وجود داره منتها فقط د تا راه وجود"
    },
    {
      "start": 584.76,
      "end": 587.55,
      "text": "راه وجود داره منتها فقط د تا راه وجود داره برای اینکه شما بتونی پولدار بمونی"
    },
    {
      "start": 587.56,
      "end": 591.71,
      "text": "داره برای اینکه شما بتونی پولدار بمونی اولیش اینه که شما پول خودت رو ذخیره کنی"
    },
    {
      "start": 591.72,
      "end": 595.59,
      "text": "اولیش اینه که شما پول خودت رو ذخیره کنی و ولخرجی نکنی و دومیش اینه که همیشه خیلی"
    },
    {
      "start": 595.6,
      "end": 599.03,
      "text": "و ولخرجی نکنی و دومیش اینه که همیشه خیلی محتاط باشی یک ترسی داشته باشی نسبت به"
    },
    {
      "start": 599.04,
      "end": 601.23,
      "text": "محتاط باشی یک ترسی داشته باشی نسبت به اینک از دست بدی این پولو یکی دیگه از"
    },
    {
      "start": 601.24,
      "end": 603.11,
      "text": "اینک از دست بدی این پولو یکی دیگه از تم‌های اصلی که این کتاب داره کلاً کتاب"
    },
    {
      "start": 603.12,
      "end": 606.31,
      "text": "تم‌های اصلی که این کتاب داره کلاً کتاب داره میگه که اینکه گند نزنی باید اولویتت"
    },
    {
      "start": 606.32,
      "end": 609.03,
      "text": "داره میگه که اینکه گند نزنی باید اولویتت باشه اینکه پولاتو ریسک نکنی کارای عجیب و"
    },
    {
      "start": 609.04,
      "end": 611.43,
      "text": "باشه اینکه پولاتو ریسک نکنی کارای عجیب و غریب باهاش نکنی میگه این باید اولویتت"
    },
    {
      "start": 611.44,
      "end": 613.75,
      "text": "غریب باهاش نکنی میگه این باید اولویتت باشه حالا توی قسمت‌های مختلفم بارها و"
    },
    {
      "start": 613.76,
      "end": 616.75,
      "text": "باشه حالا توی قسمت‌های مختلفم بارها و بارها این تم هی تکرار میشه منتها نویسنده"
    },
    {
      "start": 616.76,
      "end": 618.75,
      "text": "بارها این تم هی تکرار میشه منتها نویسنده کتاب میگه میگه من اگه بخوام یه کلمه به"
    },
    {
      "start": 618.76,
      "end": 620.87,
      "text": "کتاب میگه میگه من اگه بخوام یه کلمه به شما بگم که این بازار مالی راجع بشه"
    },
    {
      "start": 620.88,
      "end": 624.31,
      "text": "شما بگم که این بازار مالی راجع بشه سروایو نجات پیدا کردنه میگه اول از همه"
    },
    {
      "start": 624.32,
      "end": 626.269,
      "text": "سروایو نجات پیدا کردنه میگه اول از همه باید حواستون باشه که نجات پیدا کنین"
    },
    {
      "start": 626.279,
      "end": 628.55,
      "text": "باید حواستون باشه که نجات پیدا کنین پولاتونو هدر ندین ریسکهای عجیب و غریب"
    },
    {
      "start": 628.56,
      "end": 630.71,
      "text": "پولاتونو هدر ندین ریسکهای عجیب و غریب نکنین بعد بعدش آروم آروم حالا می‌تونیم"
    },
    {
      "start": 630.72,
      "end": 632.269,
      "text": "نکنین بعد بعدش آروم آروم حالا می‌تونیم راجع به این صحبت کنیم که چطوری پول"
    },
    {
      "start": 632.279,
      "end": 634.75,
      "text": "راجع به این صحبت کنیم که چطوری پول دربیاریم ولی این پولدار شدن و پولدار"
    },
    {
      "start": 634.76,
      "end": 637.43,
      "text": "دربیاریم ولی این پولدار شدن و پولدار موندن د تا موضوع متفاوته و اون پولدار"
    },
    {
      "start": 637.44,
      "end": 640.67,
      "text": "موندن د تا موضوع متفاوته و اون پولدار موندن حتی اون شاید اون عنصر اصلی باشه که"
    },
    {
      "start": 640.68,
      "end": 643.55,
      "text": "موندن حتی اون شاید اون عنصر اصلی باشه که تفاوت بین آدم‌ها رو میاد رقم می‌زنه یه"
    },
    {
      "start": 643.56,
      "end": 645.99,
      "text": "تفاوت بین آدم‌ها رو میاد رقم می‌زنه یه مثال خیلی جالبی می‌زنه میگه از این ۴۴۰۰"
    },
    {
      "start": 646,
      "end": 648.949,
      "text": "مثال خیلی جالبی می‌زنه میگه از این ۴۴۰۰ تا پولدار آمریکا که فوربز معرفی می‌کنه"
    },
    {
      "start": 648.9590000000001,
      "end": 653.03,
      "text": "تا پولدار آمریکا که فوربز معرفی می‌کنه توی هر دهه ۲۰۰ از این‌ها سرمایه‌شان رو"
    },
    {
      "start": 653.04,
      "end": 657.47,
      "text": "توی هر دهه ۲۰۰ از این‌ها سرمایه‌شان رو از دست میدن به دلایلی غیر از وراثت و مرگ"
    },
    {
      "start": 657.48,
      "end": 659.79,
      "text": "از دست میدن به دلایلی غیر از وراثت و مرگ میگه به غیر از این د تا دلیل سرشونو از"
    },
    {
      "start": 659.8,
      "end": 661.629,
      "text": "میگه به غیر از این د تا دلیل سرشونو از دست میده و این ۲۰ خیلی چیز مهمیه این"
    },
    {
      "start": 661.639,
      "end": 663.629,
      "text": "دست میده و این ۲۰ خیلی چیز مهمیه این یعنی داره میگه خیلی از کسایی که پولدار"
    },
    {
      "start": 663.639,
      "end": 667.269,
      "text": "یعنی داره میگه خیلی از کسایی که پولدار میشن در نهایت بلد نیستن که پولدار بمونن"
    },
    {
      "start": 667.279,
      "end": 669.55,
      "text": "میشن در نهایت بلد نیستن که پولدار بمونن و این خیلی چیز مهمیه راجع به سیو کردن و"
    },
    {
      "start": 669.56,
      "end": 671.43,
      "text": "و این خیلی چیز مهمیه راجع به سیو کردن و این‌ها که یکی از این روش‌های اصلی این"
    },
    {
      "start": 671.44,
      "end": 674.069,
      "text": "این‌ها که یکی از این روش‌های اصلی این پولدار موندن هست جلوتر توضیح میدیم که"
    },
    {
      "start": 674.079,
      "end": 677.03,
      "text": "پولدار موندن هست جلوتر توضیح میدیم که این چقدر چیز مهمیه راجع به پس‌انداز کردن"
    },
    {
      "start": 677.04,
      "end": 679.31,
      "text": "این چقدر چیز مهمیه راجع به پس‌انداز کردن و ذخیره کردن که یکی از این راه‌های اصلی"
    },
    {
      "start": 679.32,
      "end": 681.509,
      "text": "و ذخیره کردن که یکی از این راه‌های اصلی پولدار موندنه یکی از بهترین عادت‌هایی که"
    },
    {
      "start": 681.519,
      "end": 683.67,
      "text": "پولدار موندنه یکی از بهترین عادت‌هایی که می‌تونیم داشته باشیم جلوتر ما به صورت"
    },
    {
      "start": 683.68,
      "end": 686.71,
      "text": "می‌تونیم داشته باشیم جلوتر ما به صورت کامل توضیح میدیم که چرا مهمه و چطور مهمه"
    },
    {
      "start": 686.72,
      "end": 689.99,
      "text": "کامل توضیح میدیم که چرا مهمه و چطور مهمه نکته بعدی اینه که بزرگترین هدیه ی که پول"
    },
    {
      "start": 690,
      "end": 692.509,
      "text": "نکته بعدی اینه که بزرگترین هدیه ی که پول داشتن می‌تونه به شما بده آزادیه می‌تونه"
    },
    {
      "start": 692.519,
      "end": 694.949,
      "text": "داشتن می‌تونه به شما بده آزادیه می‌تونه این رو به شما بده که زمانتون برای خودتون"
    },
    {
      "start": 694.9590000000001,
      "end": 698.67,
      "text": "این رو به شما بده که زمانتون برای خودتون باشه چرا چون در واقع تنها دارایی که ما"
    },
    {
      "start": 698.68,
      "end": 701.19,
      "text": "باشه چرا چون در واقع تنها دارایی که ما داریم با ارزش‌ترین چیزی که داریم زمانه"
    },
    {
      "start": 701.2,
      "end": 704.47,
      "text": "داریم با ارزش‌ترین چیزی که داریم زمانه تنها چیزی که واقعی ما داریم زمانه و وقتی"
    },
    {
      "start": 704.48,
      "end": 707.59,
      "text": "تنها چیزی که واقعی ما داریم زمانه و وقتی که ما پول نداریم مجبوریم که زمان خودمون"
    },
    {
      "start": 707.6,
      "end": 710.829,
      "text": "که ما پول نداریم مجبوریم که زمان خودمون رو به بقیه آدم‌ها بدیم یک قسمتش رو و در"
    },
    {
      "start": 710.8389999999999,
      "end": 713.91,
      "text": "رو به بقیه آدم‌ها بدیم یک قسمتش رو و در قبالش این پول رو دریافت کنیم کتاب میگه"
    },
    {
      "start": 713.92,
      "end": 716.11,
      "text": "قبالش این پول رو دریافت کنیم کتاب میگه که میزان رضایتی که ما از زندگیمون داریم"
    },
    {
      "start": 716.12,
      "end": 718.91,
      "text": "که میزان رضایتی که ما از زندگیمون داریم ارتباط مستقیمی داره با کنترلی که ما رو"
    },
    {
      "start": 718.92,
      "end": 720.629,
      "text": "ارتباط مستقیمی داره با کنترلی که ما رو زندگ زندگیمون داریم کنترولی که رو زمان"
    },
    {
      "start": 720.639,
      "end": 722.99,
      "text": "زندگ زندگیمون داریم کنترولی که رو زمان خودمون داریم به زبان ساده این زمان من"
    },
    {
      "start": 723,
      "end": 725.069,
      "text": "خودمون داریم به زبان ساده این زمان من برای خودم باشه و اون کاری که خودم دوست"
    },
    {
      "start": 725.079,
      "end": 727.55,
      "text": "برای خودم باشه و اون کاری که خودم دوست دارمو انجام بدم و در واقع پول کار اصلی"
    },
    {
      "start": 727.56,
      "end": 729.269,
      "text": "دارمو انجام بدم و در واقع پول کار اصلی که داره می‌کنه همینه پول به شما میگه که"
    },
    {
      "start": 729.279,
      "end": 731.389,
      "text": "که داره می‌کنه همینه پول به شما میگه که آقا لازم نیست برای یکی دیگه بری کار کنی"
    },
    {
      "start": 731.399,
      "end": 733.99,
      "text": "آقا لازم نیست برای یکی دیگه بری کار کنی زمانت برای خودت باشه اون کاری که خودت"
    },
    {
      "start": 734,
      "end": 736.829,
      "text": "زمانت برای خودت باشه اون کاری که خودت دوست داریو انجام بده اون جوری که خودت"
    },
    {
      "start": 736.8389999999999,
      "end": 739.389,
      "text": "دوست داریو انجام بده اون جوری که خودت می‌خوای زندگیت رو بساز ازش استفاده کن و"
    },
    {
      "start": 739.399,
      "end": 741.189,
      "text": "می‌خوای زندگیت رو بساز ازش استفاده کن و میگه این خیلی چیز مهمیه آزمایشی خیلی"
    },
    {
      "start": 741.199,
      "end": 743.55,
      "text": "میگه این خیلی چیز مهمیه آزمایشی خیلی زیادی هم توی این مورد انجام شده مثلاً"
    },
    {
      "start": 743.56,
      "end": 746.03,
      "text": "زیادی هم توی این مورد انجام شده مثلاً آزمایش آقای کمپل که روی این قضیه انجام"
    },
    {
      "start": 746.04,
      "end": 747.99,
      "text": "آزمایش آقای کمپل که روی این قضیه انجام شده و این آقا اومده یک تعدادی از آدم‌ها"
    },
    {
      "start": 748,
      "end": 751.269,
      "text": "شده و این آقا اومده یک تعدادی از آدم‌ها رو جمع کرده و راجع به رضایت از زندگی و"
    },
    {
      "start": 751.279,
      "end": 753.31,
      "text": "رو جمع کرده و راجع به رضایت از زندگی و خوشحالی و این‌ها اومده از این‌ها در واقع"
    },
    {
      "start": 753.32,
      "end": 755.47,
      "text": "خوشحالی و این‌ها اومده از این‌ها در واقع یک سری آزمایش‌ها گرفته پرسش‌نامه‌ها پر"
    },
    {
      "start": 755.48,
      "end": 758.03,
      "text": "یک سری آزمایش‌ها گرفته پرسش‌نامه‌ها پر کردن و در نهایت مخرج مشترک اون‌هایی که"
    },
    {
      "start": 758.04,
      "end": 760.509,
      "text": "کردن و در نهایت مخرج مشترک اون‌هایی که زندگی بهتری داشتن آدمایی بودن که کنترل"
    },
    {
      "start": 760.519,
      "end": 762.59,
      "text": "زندگی بهتری داشتن آدمایی بودن که کنترل بیشتری رو زندگی خودشون داشتن و از نظر"
    },
    {
      "start": 762.6,
      "end": 764.99,
      "text": "بیشتری رو زندگی خودشون داشتن و از نظر مالی مستقل بودن این اهمیت پس‌اندازی چیه"
    },
    {
      "start": 765,
      "end": 767.31,
      "text": "مالی مستقل بودن این اهمیت پس‌اندازی چیه این که من یه پولی داشته باشم کنار برا"
    },
    {
      "start": 767.32,
      "end": 769.91,
      "text": "این که من یه پولی داشته باشم کنار برا خودم داشته باشم این به چه معناست این به"
    },
    {
      "start": 769.92,
      "end": 771.629,
      "text": "خودم داشته باشم این به چه معناست این به این معناست که ۲و روز دیگه من اگه خواستم"
    },
    {
      "start": 771.639,
      "end": 774.15,
      "text": "این معناست که ۲و روز دیگه من اگه خواستم کارمو عوض کنم این پوله برای مدتی می‌تونه"
    },
    {
      "start": 774.16,
      "end": 776.15,
      "text": "کارمو عوض کنم این پوله برای مدتی می‌تونه منو ساپورت کنه می‌تونه حمایت کنه می‌تونم"
    },
    {
      "start": 776.16,
      "end": 778.31,
      "text": "منو ساپورت کنه می‌تونه حمایت کنه می‌تونم کار نکنم و یک پولی داشته باشم و زندگیم"
    },
    {
      "start": 778.32,
      "end": 781.03,
      "text": "کار نکنم و یک پولی داشته باشم و زندگیم بچرخه و اونجوری که خودم می‌خوام زندگیمو"
    },
    {
      "start": 781.04,
      "end": 783.59,
      "text": "بچرخه و اونجوری که خودم می‌خوام زندگیمو هدایت کنم از یه طرف دیگه اگه مثلاً یک"
    },
    {
      "start": 783.6,
      "end": 785.75,
      "text": "هدایت کنم از یه طرف دیگه اگه مثلاً یک اتفاقی بیفته یک مریضی پیش بیاد یک اتفاقی"
    },
    {
      "start": 785.76,
      "end": 787.949,
      "text": "اتفاقی بیفته یک مریضی پیش بیاد یک اتفاقی پیش بیاد من می‌دونم که دوباره این پول من"
    },
    {
      "start": 787.959,
      "end": 790.189,
      "text": "پیش بیاد من می‌دونم که دوباره این پول من میاد و به درد من می‌خوره اینجا و ته تهش"
    },
    {
      "start": 790.199,
      "end": 792.03,
      "text": "میاد و به درد من می‌خوره اینجا و ته تهش اون نکته اصلی که داره توی این قسمت میگه"
    },
    {
      "start": 792.04,
      "end": 794.389,
      "text": "اون نکته اصلی که داره توی این قسمت میگه اینه که پول بزرگ‌ترین هدیه‌ای که می‌تونه"
    },
    {
      "start": 794.399,
      "end": 797.069,
      "text": "اینه که پول بزرگ‌ترین هدیه‌ای که می‌تونه به شما بده آزادی و زمان شماست این خیلی"
    },
    {
      "start": 797.079,
      "end": 799.71,
      "text": "به شما بده آزادی و زمان شماست این خیلی مهمه کسی به شما توی ماشینتون اهمیت نمیده"
    },
    {
      "start": 799.72,
      "end": 802.67,
      "text": "مهمه کسی به شما توی ماشینتون اهمیت نمیده من این د کار پراکس این یعنی چی یعنی که"
    },
    {
      "start": 802.68,
      "end": 805.069,
      "text": "من این د کار پراکس این یعنی چی یعنی که اگر شما یک ماشین خیلی گرونی برای خودتون"
    },
    {
      "start": 805.079,
      "end": 808.189,
      "text": "اگر شما یک ماشین خیلی گرونی برای خودتون خریدین و احساس می‌کنین که به واسطه خرید"
    },
    {
      "start": 808.199,
      "end": 811.069,
      "text": "خریدین و احساس می‌کنین که به واسطه خرید این ماشین خیلی خیلی خفن و گرون مردم"
    },
    {
      "start": 811.079,
      "end": 813.23,
      "text": "این ماشین خیلی خیلی خفن و گرون مردم احترام بیشتری به شما می‌ذارن میگه دقیقاً"
    },
    {
      "start": 813.24,
      "end": 815.87,
      "text": "احترام بیشتری به شما می‌ذارن میگه دقیقاً اون همون جایه که دارین اشتباه می‌کنین یه"
    },
    {
      "start": 815.88,
      "end": 817.71,
      "text": "اون همون جایه که دارین اشتباه می‌کنین یه پارادوکسی هست وقتی که شما توی اون"
    },
    {
      "start": 817.72,
      "end": 820.949,
      "text": "پارادوکسی هست وقتی که شما توی اون ماشینتون نشستین شما به عنوان کسی که داخل"
    },
    {
      "start": 820.9590000000001,
      "end": 823.069,
      "text": "ماشینتون نشستین شما به عنوان کسی که داخل ماشین نشستین با خودتون فکر می‌کنین بقیه"
    },
    {
      "start": 823.079,
      "end": 825.55,
      "text": "ماشین نشستین با خودتون فکر می‌کنین بقیه از بیرون منو نگاه می‌کنن میگن عجب آدم"
    },
    {
      "start": 825.56,
      "end": 828.509,
      "text": "از بیرون منو نگاه می‌کنن میگن عجب آدم خفنی عجب آدم درستی و احترام بیشتری برای"
    },
    {
      "start": 828.519,
      "end": 831.43,
      "text": "خفنی عجب آدم درستی و احترام بیشتری برای شما قائلن منتها اگر یه کسی از بیرون شما"
    },
    {
      "start": 831.44,
      "end": 834.47,
      "text": "شما قائلن منتها اگر یه کسی از بیرون شما رو نگاه می‌کنه اولین چیزی که می‌بینه"
    },
    {
      "start": 834.48,
      "end": 836.629,
      "text": "رو نگاه می‌کنه اولین چیزی که می‌بینه ماشین شماست و اولین کاری که می‌کنه اینه"
    },
    {
      "start": 836.639,
      "end": 839.55,
      "text": "ماشین شماست و اولین کاری که می‌کنه اینه که خودش رو توی اون ماشین تصور می میکنه"
    },
    {
      "start": 839.56,
      "end": 841.71,
      "text": "که خودش رو توی اون ماشین تصور می میکنه میگه که من اگر اون ماشینو داشتم چقدر"
    },
    {
      "start": 841.72,
      "end": 844.31,
      "text": "میگه که من اگر اون ماشینو داشتم چقدر باحال میشد و در واقع این احترام بیشتری"
    },
    {
      "start": 844.32,
      "end": 846.91,
      "text": "باحال میشد و در واقع این احترام بیشتری برای شما نمیاره خودشم یه مثالی داره میگه"
    },
    {
      "start": 846.92,
      "end": 849.749,
      "text": "برای شما نمیاره خودشم یه مثالی داره میگه که من یه زمانی جلوی این هتل کار می‌کردم"
    },
    {
      "start": 849.759,
      "end": 851.79,
      "text": "که من یه زمانی جلوی این هتل کار می‌کردم و این آدمای پولدار که میومدن ماشین اینا"
    },
    {
      "start": 851.8,
      "end": 854.23,
      "text": "و این آدمای پولدار که میومدن ماشین اینا رو می‌گرفتم و می‌بردم یه جایی پارک"
    },
    {
      "start": 854.24,
      "end": 855.99,
      "text": "رو می‌گرفتم و می‌بردم یه جایی پارک می‌کردم و اولین چیزی که با خودم فکر"
    },
    {
      "start": 856,
      "end": 857.47,
      "text": "می‌کردم و اولین چیزی که با خودم فکر می‌کردم این که چقدر باحال میشد من یه"
    },
    {
      "start": 857.48,
      "end": 859.15,
      "text": "می‌کردم این که چقدر باحال میشد من یه روزی از این ماشینا داشته باشم و اون آدما"
    },
    {
      "start": 859.16,
      "end": 861.389,
      "text": "روزی از این ماشینا داشته باشم و اون آدما هم اصلاً هیچکدوم یاد من نمی‌مونن و من"
    },
    {
      "start": 861.399,
      "end": 863.91,
      "text": "هم اصلاً هیچکدوم یاد من نمی‌مونن و من احترام بیشتری برای اونها قائل نبودم این"
    },
    {
      "start": 863.92,
      "end": 865.829,
      "text": "احترام بیشتری برای اونها قائل نبودم این نکته‌ی هم که داره میگه یک داستانیه که ما"
    },
    {
      "start": 865.8389999999999,
      "end": 867.389,
      "text": "نکته‌ی هم که داره میگه یک داستانیه که ما این روزها خیلی داریم می‌بینیم مثلاً ما"
    },
    {
      "start": 867.399,
      "end": 869.59,
      "text": "این روزها خیلی داریم می‌بینیم مثلاً ما تو اینستاگرام توی فضای مجازی"
    },
    {
      "start": 869.6,
      "end": 871.629,
      "text": "تو اینستاگرام توی فضای مجازی آدم‌هایی رو می‌بینیم که ماشین‌های خیلی"
    },
    {
      "start": 871.639,
      "end": 874.23,
      "text": "آدم‌هایی رو می‌بینیم که ماشین‌های خیلی گرونی دارن مثلاً اندرو تیت مثلاً مثال"
    },
    {
      "start": 874.24,
      "end": 876.43,
      "text": "گرونی دارن مثلاً اندرو تیت مثلاً مثال فکر می‌کنم واضح این قضیه است آدمایی که"
    },
    {
      "start": 876.44,
      "end": 878.79,
      "text": "فکر می‌کنم واضح این قضیه است آدمایی که پول خیلی زیاد با این ماشین با این سبک"
    },
    {
      "start": 878.8,
      "end": 880.829,
      "text": "پول خیلی زیاد با این ماشین با این سبک زندگی این لباس رو من می‌پوشم اینطوری"
    },
    {
      "start": 880.8389999999999,
      "end": 883.03,
      "text": "زندگی این لباس رو من می‌پوشم اینطوری دارم حرفی که راجع به اینا می‌زنن که"
    },
    {
      "start": 883.04,
      "end": 884.91,
      "text": "دارم حرفی که راجع به اینا می‌زنن که واقعاً برای من مهمه که شما اینو از این"
    },
    {
      "start": 884.92,
      "end": 887.269,
      "text": "واقعاً برای من مهمه که شما اینو از این ویو با خودتون ببرین حرفی که راجع به این"
    },
    {
      "start": 887.279,
      "end": 891.509,
      "text": "ویو با خودتون ببرین حرفی که راجع به این مدل آدما می‌زنن اینه که میگن این‌ها تصور"
    },
    {
      "start": 891.519,
      "end": 894.749,
      "text": "مدل آدما می‌زنن اینه که میگن این‌ها تصور یک آدم بی پوله از اینکه پولدار بودن چه"
    },
    {
      "start": 894.759,
      "end": 897.069,
      "text": "یک آدم بی پوله از اینکه پولدار بودن چه شکلیه میگه هیچکدوم از این آدمای پولدار"
    },
    {
      "start": 897.079,
      "end": 899.99,
      "text": "شکلیه میگه هیچکدوم از این آدمای پولدار این مدلی زندگی نمی‌کنن آدمی که که بی پول"
    },
    {
      "start": 900,
      "end": 902.67,
      "text": "این مدلی زندگی نمی‌کنن آدمی که که بی پول تازه مثلاً به یه پول خیلی کمی رسیده این"
    },
    {
      "start": 902.68,
      "end": 905.069,
      "text": "تازه مثلاً به یه پول خیلی کمی رسیده این تصویر تصویریه که فکر می‌کنه یه آدمی که"
    },
    {
      "start": 905.079,
      "end": 906.67,
      "text": "تصویر تصویریه که فکر می‌کنه یه آدمی که پول داره اونطوری باید زندگی کنه میگه در"
    },
    {
      "start": 906.68,
      "end": 908.67,
      "text": "پول داره اونطوری باید زندگی کنه میگه در صورتی که اصلاً آدمای پولدار این مدلی"
    },
    {
      "start": 908.68,
      "end": 911.71,
      "text": "صورتی که اصلاً آدمای پولدار این مدلی زندگی نمی‌کنن و با همین یک ترنزیشن بزنیم"
    },
    {
      "start": 911.72,
      "end": 915.269,
      "text": "زندگی نمی‌کنن و با همین یک ترنزیشن بزنیم و بریم سراغ نکته بعدی که ثروت واقعی"
    },
    {
      "start": 915.279,
      "end": 918.269,
      "text": "و بریم سراغ نکته بعدی که ثروت واقعی دیدنی نیست یه جمله بینظیری که کتاب داره"
    },
    {
      "start": 918.279,
      "end": 920.23,
      "text": "دیدنی نیست یه جمله بینظیری که کتاب داره راجع به این قضیه اینو من اول براتون به"
    },
    {
      "start": 920.24,
      "end": 921.99,
      "text": "راجع به این قضیه اینو من اول براتون به انگلیسی میگم و به فارسی براتون ترجمه"
    },
    {
      "start": 922,
      "end": 927.15,
      "text": "انگلیسی میگم و به فارسی براتون ترجمه می‌کنم میگه"
    },
    {
      "start": 930.8,
      "end": 933.47,
      "text": "که به زبان ساده میگه که اگر شما از پول استفاده می‌کنین برای اینکه چیزهایی رو"
    },
    {
      "start": 933.48,
      "end": 935.71,
      "text": "استفاده می‌کنین برای اینکه چیزهایی رو بخرین که به بقیه نشون بدین من اینا رو"
    },
    {
      "start": 935.72,
      "end": 938.509,
      "text": "بخرین که به بقیه نشون بدین من اینا رو دارم این سریع‌ترین راهه که پول کمتری"
    },
    {
      "start": 938.519,
      "end": 940.43,
      "text": "دارم این سریع‌ترین راهه که پول کمتری داشته باشیم این نکته‌ای که گفتم ما با"
    },
    {
      "start": 940.44,
      "end": 942.629,
      "text": "داشته باشیم این نکته‌ای که گفتم ما با مثال‌های زیاد اطرافمون داریم می‌بینیم ما"
    },
    {
      "start": 942.639,
      "end": 945.189,
      "text": "مثال‌های زیاد اطرافمون داریم می‌بینیم ما آدم‌هایی رو همه می‌شناسیم که تمام"
    },
    {
      "start": 945.199,
      "end": 948.47,
      "text": "آدم‌هایی رو همه می‌شناسیم که تمام سرمایه‌شان اون ماشینشون ه تمام سرمایش"
    },
    {
      "start": 948.48,
      "end": 951.509,
      "text": "سرمایه‌شان اون ماشینشون ه تمام سرمایش اون گوشی دستشونه مثلاً حقوق ماهانه‌ی که"
    },
    {
      "start": 951.519,
      "end": 954.03,
      "text": "اون گوشی دستشونه مثلاً حقوق ماهانه‌ی که داره می‌گیره ۱۰ تومنه گوشی همراهی که"
    },
    {
      "start": 954.04,
      "end": 956.55,
      "text": "داره می‌گیره ۱۰ تومنه گوشی همراهی که داره مثلاً ۸۰ تومنه ۱۰۰۰ میلیون تومنه"
    },
    {
      "start": 956.56,
      "end": 958.23,
      "text": "داره مثلاً ۸۰ تومنه ۱۰۰۰ میلیون تومنه این دقیقاً این چیزیه که راجع بهش صحبت"
    },
    {
      "start": 958.24,
      "end": 961.749,
      "text": "این دقیقاً این چیزیه که راجع بهش صحبت می‌کنه میگه مواد مالی کم اونجاییه که شما"
    },
    {
      "start": 961.759,
      "end": 964.67,
      "text": "می‌کنه میگه مواد مالی کم اونجاییه که شما چیزهایی رو می‌خرید که به بقیه نشون بدید"
    },
    {
      "start": 964.68,
      "end": 967.069,
      "text": "چیزهایی رو می‌خرید که به بقیه نشون بدید که بگید من این رو دارم و این سریع‌ترین"
    },
    {
      "start": 967.079,
      "end": 969.35,
      "text": "که بگید من این رو دارم و این سریع‌ترین راهه برای اینکه پول کمتری داشته باشی یه"
    },
    {
      "start": 969.36,
      "end": 971.35,
      "text": "راهه برای اینکه پول کمتری داشته باشی یه مثال خیلی جالبی هم می‌زنه از ریانا که"
    },
    {
      "start": 971.36,
      "end": 973.43,
      "text": "مثال خیلی جالبی هم می‌زنه از ریانا که ایشون خیلی آدم ولخرجی بوده و یک جایی از"
    },
    {
      "start": 973.44,
      "end": 977.11,
      "text": "ایشون خیلی آدم ولخرجی بوده و یک جایی از زندگیش یک ورشکستگی بزرگی رو داره و میره"
    },
    {
      "start": 977.12,
      "end": 979.55,
      "text": "زندگیش یک ورشکستگی بزرگی رو داره و میره از اون مشاور مالی خودش شکایت می‌کنه که"
    },
    {
      "start": 979.56,
      "end": 981.47,
      "text": "از اون مشاور مالی خودش شکایت می‌کنه که میگه آقا این مشاور مالی من به من"
    },
    {
      "start": 981.48,
      "end": 983.67,
      "text": "میگه آقا این مشاور مالی من به من توصیه‌های درستی نداد و من سرمایم از دست"
    },
    {
      "start": 983.68,
      "end": 986.15,
      "text": "توصیه‌های درستی نداد و من سرمایم از دست دادم مشاور مالیش یه حرفی می‌زنه که من"
    },
    {
      "start": 986.16,
      "end": 988.03,
      "text": "دادم مشاور مالیش یه حرفی می‌زنه که من اول به انگلیسی می‌خونم در جواب ریانا"
    },
    {
      "start": 988.04,
      "end": 989.829,
      "text": "اول به انگلیسی می‌خونم در جواب ریانا باید براتون به فارسی ترجمه می‌کنم ایشون"
    },
    {
      "start": 989.8389999999999,
      "end": 992.35,
      "text": "باید براتون به فارسی ترجمه می‌کنم ایشون میگه"
    },
    {
      "start": 998.8,
      "end": 1000.87,
      "text": "mone میگه که اصلاً لازم بود که من این قضیه رو به ایشون بگم که اگه شما پولاتو"
    },
    {
      "start": 1000.88,
      "end": 1004.03,
      "text": "قضیه رو به ایشون بگم که اگه شما پولاتو سر خریدن چیزها صرف می‌کنید در آخر تو"
    },
    {
      "start": 1004.04,
      "end": 1006.03,
      "text": "سر خریدن چیزها صرف می‌کنید در آخر تو می‌مونی با اون چیزها بدون پول در واقع"
    },
    {
      "start": 1006.04,
      "end": 1008.11,
      "text": "می‌مونی با اون چیزها بدون پول در واقع نکته‌ای که کتاب داره اینه که ثروت واقعی"
    },
    {
      "start": 1008.12,
      "end": 1010.79,
      "text": "نکته‌ای که کتاب داره اینه که ثروت واقعی ثروتی که ما نمیبینیمش اون پولیه که شما"
    },
    {
      "start": 1010.8,
      "end": 1014.269,
      "text": "ثروتی که ما نمیبینیمش اون پولیه که شما خرج نکردی اون پولیه که کنار گذاشتی و اون"
    },
    {
      "start": 1014.279,
      "end": 1016.87,
      "text": "خرج نکردی اون پولیه که کنار گذاشتی و اون پولی که کنار گذاشتی که در واقع اون حس"
    },
    {
      "start": 1016.88,
      "end": 1020.43,
      "text": "پولی که کنار گذاشتی که در واقع اون حس آرامشو به زندگی شما میده این قابلیت رو"
    },
    {
      "start": 1020.44,
      "end": 1022.47,
      "text": "آرامشو به زندگی شما میده این قابلیت رو برای شما ایجاد می‌کنه که دو روز دیگه اگه"
    },
    {
      "start": 1022.48,
      "end": 1024.99,
      "text": "برای شما ایجاد می‌کنه که دو روز دیگه اگه خواستی بیزنسی رو شروع کنی اگه خواستی"
    },
    {
      "start": 1025,
      "end": 1027.71,
      "text": "خواستی بیزنسی رو شروع کنی اگه خواستی زندگیتو یک مسیری رو عوض کنی بتونی این"
    },
    {
      "start": 1027.72,
      "end": 1029.51,
      "text": "زندگیتو یک مسیری رو عوض کنی بتونی این کار رو انجام بدی میگه اون پولی که"
    },
    {
      "start": 1029.52,
      "end": 1032.47,
      "text": "کار رو انجام بدی میگه اون پولی که نمی‌بینیم ثروته یه مثال خیلی جالب این"
    },
    {
      "start": 1032.48,
      "end": 1035.189,
      "text": "نمی‌بینیم ثروته یه مثال خیلی جالب این قضیه هم یه آقایه به نام رونالد که"
    },
    {
      "start": 1035.199,
      "end": 1037.11,
      "text": "قضیه هم یه آقایه به نام رونالد که بهتون حتماً توصیه می‌کنم داستان ایشونو"
    },
    {
      "start": 1037.12,
      "end": 1039.669,
      "text": "بهتون حتماً توصیه می‌کنم داستان ایشونو بخونین خیلی آدم جالبیه توی پمپ بنزینی"
    },
    {
      "start": 1039.679,
      "end": 1041.669,
      "text": "بخونین خیلی آدم جالبیه توی پمپ بنزینی کار می‌کرده هیچ پولی نداشته آدم معمولی"
    },
    {
      "start": 1041.679,
      "end": 1043.71,
      "text": "کار می‌کرده هیچ پولی نداشته آدم معمولی بوده بعد وقتی که می‌میره همه متوجه میشن"
    },
    {
      "start": 1043.72,
      "end": 1046.309,
      "text": "بوده بعد وقتی که می‌میره همه متوجه میشن که این ۸ میلیون دلار پول داشته و همه این"
    },
    {
      "start": 1046.319,
      "end": 1049.23,
      "text": "که این ۸ میلیون دلار پول داشته و همه این مدت این ثروت واقعیشو یک جایی ذخیر می‌کرد"
    },
    {
      "start": 1049.24,
      "end": 1050.83,
      "text": "مدت این ثروت واقعیشو یک جایی ذخیر می‌کرد اصلاً تاثییر خیلی زیادی هم داشت خیلی"
    },
    {
      "start": 1050.84,
      "end": 1052.63,
      "text": "اصلاً تاثییر خیلی زیادی هم داشت خیلی الگوبرداری کردن از داستان این آدم حتماً"
    },
    {
      "start": 1052.64,
      "end": 1054.75,
      "text": "الگوبرداری کردن از داستان این آدم حتماً بهتون توصیه می‌کنم که بخونین خب حالا با"
    },
    {
      "start": 1054.76,
      "end": 1056.95,
      "text": "بهتون توصیه می‌کنم که بخونین خب حالا با گفتن این قضیه بریم سراغ نکته آخر کتاب که"
    },
    {
      "start": 1056.96,
      "end": 1059.23,
      "text": "گفتن این قضیه بریم سراغ نکته آخر کتاب که شاید بگم مهم‌ترین نکته کتاب هست و اون هم"
    },
    {
      "start": 1059.24,
      "end": 1063.029,
      "text": "شاید بگم مهم‌ترین نکته کتاب هست و اون هم راجع به پس‌انداز کردنه و ذخیره کردنه این"
    },
    {
      "start": 1063.039,
      "end": 1065.63,
      "text": "راجع به پس‌انداز کردنه و ذخیره کردنه این کتاب همونطور که گفتم یکی از تم‌های اصلیش"
    },
    {
      "start": 1065.64,
      "end": 1068.07,
      "text": "کتاب همونطور که گفتم یکی از تم‌های اصلیش اینه که اولین کاری که شما باید بکنین"
    },
    {
      "start": 1068.08,
      "end": 1070.549,
      "text": "اینه که اولین کاری که شما باید بکنین سروایو کردنه نجات پیدا کردنه قبل از"
    },
    {
      "start": 1070.559,
      "end": 1072.31,
      "text": "سروایو کردنه نجات پیدا کردنه قبل از اینکه سعی کنیم پول خیلی زیادی داشته"
    },
    {
      "start": 1072.32,
      "end": 1074.549,
      "text": "اینکه سعی کنیم پول خیلی زیادی داشته باشیم پول خیلی زیادی اینکام خیلی زیادی"
    },
    {
      "start": 1074.559,
      "end": 1076.549,
      "text": "باشیم پول خیلی زیادی اینکام خیلی زیادی درآمد خیلی زیادی داشته باشید و اون"
    },
    {
      "start": 1076.559,
      "end": 1079.549,
      "text": "درآمد خیلی زیادی داشته باشید و اون بهترین راهش همین ذخیره پول این پس‌انداز"
    },
    {
      "start": 1079.559,
      "end": 1082.19,
      "text": "بهترین راهش همین ذخیره پول این پس‌انداز کردنه خیلی خیلی هم مهمه حالا میگه که"
    },
    {
      "start": 1082.2,
      "end": 1084.789,
      "text": "کردنه خیلی خیلی هم مهمه حالا میگه که آدم‌ها در واقع به ۳ دسته تقسیم میشن در"
    },
    {
      "start": 1084.799,
      "end": 1087.83,
      "text": "آدم‌ها در واقع به ۳ دسته تقسیم میشن در برابر این پس‌انداز کردن پول بعضیا"
    },
    {
      "start": 1087.84,
      "end": 1091.19,
      "text": "برابر این پس‌انداز کردن پول بعضیا می‌دونن این مهمه و انجامش میدن بعضیا"
    },
    {
      "start": 1091.2,
      "end": 1093.75,
      "text": "می‌دونن این مهمه و انجامش میدن بعضیا می‌دونن مهمه و فکر می‌کنن که نمی‌تونن"
    },
    {
      "start": 1093.76,
      "end": 1096.149,
      "text": "می‌دونن مهمه و فکر می‌کنن که نمی‌تونن انجامش بدن بعضیا هم اصلاً میگن این مهم"
    },
    {
      "start": 1096.159,
      "end": 1098.39,
      "text": "انجامش بدن بعضیا هم اصلاً میگن این مهم نیست میگه آقا درآمده مهمه ما اول باید"
    },
    {
      "start": 1098.4,
      "end": 1100.27,
      "text": "نیست میگه آقا درآمده مهمه ما اول باید درآمدم بالا ببریم مثلاً این پول ذخیره"
    },
    {
      "start": 1100.28,
      "end": 1103.47,
      "text": "درآمدم بالا ببریم مثلاً این پول ذخیره کردن این پس‌انداز کردنه این کار ابیه کار"
    },
    {
      "start": 1103.48,
      "end": 1106.63,
      "text": "کردن این پس‌انداز کردنه این کار ابیه کار اشتباهیه منتها میگه این یک نکته‌ای رو در"
    },
    {
      "start": 1106.64,
      "end": 1109.27,
      "text": "اشتباهیه منتها میگه این یک نکته‌ای رو در نظر نمی‌گیرن و اون هم چیه"
    },
    {
      "start": 1109.28,
      "end": 1112.51,
      "text": "نظر نمی‌گیرن و اون هم چیه میگه که تنها چیزی که شما"
    },
    {
      "start": 1112.52,
      "end": 1117.39,
      "text": "میگه که تنها چیزی که شما واقعاً روش تسلط دارین توی دستهای خودتونه"
    },
    {
      "start": 1117.4,
      "end": 1120.71,
      "text": "واقعاً روش تسلط دارین توی دستهای خودتونه میزان پولیه که می‌تونید خرج نکنید اون"
    },
    {
      "start": 1120.72,
      "end": 1123.75,
      "text": "میزان پولیه که می‌تونید خرج نکنید اون خرج و مخارج خودتون میگه اونه که واقعاً"
    },
    {
      "start": 1123.76,
      "end": 1127.07,
      "text": "خرج و مخارج خودتون میگه اونه که واقعاً شما روش تسلط کامل دارین چرا میگین کم"
    },
    {
      "start": 1127.08,
      "end": 1129.51,
      "text": "شما روش تسلط کامل دارین چرا میگین کم ریسک ترین قسمت در واقع همینه چرا چون اون"
    },
    {
      "start": 1129.52,
      "end": 1132.31,
      "text": "ریسک ترین قسمت در واقع همینه چرا چون اون میزان درآمدی که ما داریم اون کاری که ما"
    },
    {
      "start": 1132.32,
      "end": 1135.47,
      "text": "میزان درآمدی که ما داریم اون کاری که ما داریم ریسک خیلی زیادی توشه اون میزان"
    },
    {
      "start": 1135.48,
      "end": 1138.83,
      "text": "داریم ریسک خیلی زیادی توشه اون میزان درآمد ما ممکنه که به خاطر یک سری چیزهایی"
    },
    {
      "start": 1138.84,
      "end": 1142.19,
      "text": "درآمد ما ممکنه که به خاطر یک سری چیزهایی از بین بره و در واقع اون پولی که ما"
    },
    {
      "start": 1142.2,
      "end": 1144.51,
      "text": "از بین بره و در واقع اون پولی که ما ذخیره می‌کنیم اون پولی که کنار می‌ذاریم"
    },
    {
      "start": 1144.52,
      "end": 1146.95,
      "text": "ذخیره می‌کنیم اون پولی که کنار می‌ذاریم اون چیزیه که ما کنترل کامل روش داریم و"
    },
    {
      "start": 1146.96,
      "end": 1149.11,
      "text": "اون چیزیه که ما کنترل کامل روش داریم و باید حواسمون بهش باشه کتاب یه مثالی هم"
    },
    {
      "start": 1149.12,
      "end": 1151.71,
      "text": "باید حواسمون بهش باشه کتاب یه مثالی هم می‌زنه از یک بحران سوختی که ۱۹۷۰ توی"
    },
    {
      "start": 1151.72,
      "end": 1154.23,
      "text": "می‌زنه از یک بحران سوختی که ۱۹۷۰ توی آمریکا به وجود اومده بود و در واقع با"
    },
    {
      "start": 1154.24,
      "end": 1156.43,
      "text": "آمریکا به وجود اومده بود و در واقع با کمبود سوخت مواجه شده بودن و این‌ها متوجه"
    },
    {
      "start": 1156.44,
      "end": 1158.87,
      "text": "کمبود سوخت مواجه شده بودن و این‌ها متوجه شده بودن که آقا تنها راهی که ما بتونیم"
    },
    {
      "start": 1158.88,
      "end": 1161.789,
      "text": "شده بودن که آقا تنها راهی که ما بتونیم مشکلو حل کنیم اینه که ما مصرفم و پایین"
    },
    {
      "start": 1161.799,
      "end": 1164.43,
      "text": "مشکلو حل کنیم اینه که ما مصرفم و پایین بیاریم چون نمی‌تونیم منابع خیلی زیاد"
    },
    {
      "start": 1164.44,
      "end": 1166.669,
      "text": "بیاریم چون نمی‌تونیم منابع خیلی زیاد اضافه کنیم یا این زیاد کردن منابع باز"
    },
    {
      "start": 1166.679,
      "end": 1169.87,
      "text": "اضافه کنیم یا این زیاد کردن منابع باز دوباره یک سری پیامد‌های دیگه‌ای ممکنه که"
    },
    {
      "start": 1169.88,
      "end": 1172.71,
      "text": "دوباره یک سری پیامد‌های دیگه‌ای ممکنه که داشته باشه و بهترین راه اینه که ما کمتر"
    },
    {
      "start": 1172.72,
      "end": 1175.23,
      "text": "داشته باشه و بهترین راه اینه که ما کمتر کنیم مصرف اینو این تو زندگی خودمونم هست"
    },
    {
      "start": 1175.24,
      "end": 1177.51,
      "text": "کنیم مصرف اینو این تو زندگی خودمونم هست دیگه یعنی واقعاً تنها راهی که می‌تونیم"
    },
    {
      "start": 1177.52,
      "end": 1179.669,
      "text": "دیگه یعنی واقعاً تنها راهی که می‌تونیم بگیم اون آرامش ذهنیه ایجاد میشه اینه که"
    },
    {
      "start": 1179.679,
      "end": 1182.51,
      "text": "بگیم اون آرامش ذهنیه ایجاد میشه اینه که یک پولی یک جایی ذخیره باشه یک پولی یک"
    },
    {
      "start": 1182.52,
      "end": 1185.31,
      "text": "یک پولی یک جایی ذخیره باشه یک پولی یک جایی پس‌انداز شده باشه علاوه بر این ی"
    },
    {
      "start": 1185.32,
      "end": 1187.23,
      "text": "جایی پس‌انداز شده باشه علاوه بر این ی نکته خیلی مهمی دیگه که راجع به پس‌انداز"
    },
    {
      "start": 1187.24,
      "end": 1190.59,
      "text": "نکته خیلی مهمی دیگه که راجع به پس‌انداز هست اینه که یک آزادی عملی به ما میده و"
    },
    {
      "start": 1190.6,
      "end": 1194.11,
      "text": "هست اینه که یک آزادی عملی به ما میده و فارغ از این آزادی عمل یک یک نوعی ما رو"
    },
    {
      "start": 1194.12,
      "end": 1196.39,
      "text": "فارغ از این آزادی عمل یک یک نوعی ما رو بیمه می‌کنه زندگی پر از سورپرایزهای"
    },
    {
      "start": 1196.4,
      "end": 1198.83,
      "text": "بیمه می‌کنه زندگی پر از سورپرایزهای مختلفه هر لحظه ممکنه که یک اتفاق عجیب و"
    },
    {
      "start": 1198.84,
      "end": 1201.43,
      "text": "مختلفه هر لحظه ممکنه که یک اتفاق عجیب و غریب بیفته هر لحظه ممکنه یک مریضی بیاد"
    },
    {
      "start": 1201.44,
      "end": 1204.75,
      "text": "غریب بیفته هر لحظه ممکنه یک مریضی بیاد سراغ ما یک تصادفی اتفاق بیفته یک اتفاق"
    },
    {
      "start": 1204.76,
      "end": 1207.11,
      "text": "سراغ ما یک تصادفی اتفاق بیفته یک اتفاق خیلی بدی توی اقتصاد کشور بیفته و زمانی"
    },
    {
      "start": 1207.12,
      "end": 1210.669,
      "text": "خیلی بدی توی اقتصاد کشور بیفته و زمانی که اون اتفاق میفته تفاوت بین آدم‌ها اون"
    },
    {
      "start": 1210.679,
      "end": 1212.99,
      "text": "که اون اتفاق میفته تفاوت بین آدم‌ها اون آدم‌هایی هستن که یک پولی رو ذخیره کردن"
    },
    {
      "start": 1213,
      "end": 1215.59,
      "text": "آدم‌هایی هستن که یک پولی رو ذخیره کردن برای خودشون و اون آدم‌هایی هستن که پولی"
    },
    {
      "start": 1215.6,
      "end": 1217.83,
      "text": "برای خودشون و اون آدم‌هایی هستن که پولی رو ذخیره نکردن بخش آخری هم که می‌خوایم"
    },
    {
      "start": 1217.84,
      "end": 1220.23,
      "text": "رو ذخیره نکردن بخش آخری هم که می‌خوایم راجع بهش صحبت کنیم اینه که ما قراره"
    },
    {
      "start": 1220.24,
      "end": 1222.63,
      "text": "راجع بهش صحبت کنیم اینه که ما قراره تغییر کنیم ما قرار نیست همیشه ثابت"
    },
    {
      "start": 1222.64,
      "end": 1225.99,
      "text": "تغییر کنیم ما قرار نیست همیشه ثابت بمونیم هم ما ممکنه که تغییر کنیم شخصیت"
    },
    {
      "start": 1226,
      "end": 1228.31,
      "text": "بمونیم هم ما ممکنه که تغییر کنیم شخصیت ما تصمیمات ما ممکنه که تغییر کنه هم محیط"
    },
    {
      "start": 1228.32,
      "end": 1231.909,
      "text": "ما تصمیمات ما ممکنه که تغییر کنه هم محیط اط اطراف ما ممکنه که تغییر کنه برای همین"
    },
    {
      "start": 1231.919,
      "end": 1236.029,
      "text": "اط اطراف ما ممکنه که تغییر کنه برای همین برنامه‌ریزی بلند مدت انجام دادن و همه"
    },
    {
      "start": 1236.039,
      "end": 1239.47,
      "text": "برنامه‌ریزی بلند مدت انجام دادن و همه سرمایه‌گذاری زمانی و مالی رو بردن یک سمت"
    },
    {
      "start": 1239.48,
      "end": 1243.07,
      "text": "سرمایه‌گذاری زمانی و مالی رو بردن یک سمت خیلی وقتا منطقی نیست یه اشتباهی که خیلی"
    },
    {
      "start": 1243.08,
      "end": 1245.31,
      "text": "خیلی وقتا منطقی نیست یه اشتباهی که خیلی از ماها انجام میدیم اینه که بر اساس"
    },
    {
      "start": 1245.32,
      "end": 1248.51,
      "text": "از ماها انجام میدیم اینه که بر اساس شخصیتی که الان داریم و بر اساس وضعیتی که"
    },
    {
      "start": 1248.52,
      "end": 1251.99,
      "text": "شخصیتی که الان داریم و بر اساس وضعیتی که الان توش هستیم برنامه‌ریزی‌های بلند مدت"
    },
    {
      "start": 1252,
      "end": 1254.83,
      "text": "الان توش هستیم برنامه‌ریزی‌های بلند مدت انجام میدیم و برای خود آیندمون تصمیم"
    },
    {
      "start": 1254.84,
      "end": 1257.149,
      "text": "انجام میدیم و برای خود آیندمون تصمیم می‌گیریم برای مثال شما ممکنه که مثلاً ۱۸"
    },
    {
      "start": 1257.159,
      "end": 1259.31,
      "text": "می‌گیریم برای مثال شما ممکنه که مثلاً ۱۸ سالتون باشه ۲۰ سالتون باشه با خودتون"
    },
    {
      "start": 1259.32,
      "end": 1261.59,
      "text": "سالتون باشه ۲۰ سالتون باشه با خودتون بگین که نه من نه میخوام ازدواج کنم نه"
    },
    {
      "start": 1261.6,
      "end": 1264.75,
      "text": "بگین که نه من نه میخوام ازدواج کنم نه میخوام بچه‌دار بشم نه اصلاً آدمی هستم که"
    },
    {
      "start": 1264.76,
      "end": 1267.23,
      "text": "میخوام بچه‌دار بشم نه اصلاً آدمی هستم که برم سمت بیزنس و ذخیره کنم میخوام زندگی"
    },
    {
      "start": 1267.24,
      "end": 1269.71,
      "text": "برم سمت بیزنس و ذخیره کنم میخوام زندگی کنم میخوام سفر کنم و برم اون جوری که"
    },
    {
      "start": 1269.72,
      "end": 1272.269,
      "text": "کنم میخوام سفر کنم و برم اون جوری که میخوام هر کاری دوست دارمو انجام بدم میگه"
    },
    {
      "start": 1272.279,
      "end": 1275.549,
      "text": "میخوام هر کاری دوست دارمو انجام بدم میگه ممکنه اون آدمی که شما توی ۳۰ سالگی قراره"
    },
    {
      "start": 1275.559,
      "end": 1277.909,
      "text": "ممکنه اون آدمی که شما توی ۳۰ سالگی قراره باشین آدمی باشه که می‌خواد ازدواج کنه"
    },
    {
      "start": 1277.919,
      "end": 1281.39,
      "text": "باشین آدمی باشه که می‌خواد ازدواج کنه میخواد بچه دار بشه میخواد یک سرمایه"
    },
    {
      "start": 1281.4,
      "end": 1284.789,
      "text": "میخواد بچه دار بشه میخواد یک سرمایه گذاری کنه میگه این تفاوته رو حواستون"
    },
    {
      "start": 1284.799,
      "end": 1287.83,
      "text": "گذاری کنه میگه این تفاوته رو حواستون باشه میگه اگه از الان حواستون به این"
    },
    {
      "start": 1287.84,
      "end": 1291.029,
      "text": "باشه میگه اگه از الان حواستون به این تغییر پذیری در آینده نباشه ممکنه که"
    },
    {
      "start": 1291.039,
      "end": 1293.59,
      "text": "تغییر پذیری در آینده نباشه ممکنه که اتفاقی بیفته که دیگه نتونین جبرانش کنین"
    },
    {
      "start": 1293.6,
      "end": 1295.43,
      "text": "اتفاقی بیفته که دیگه نتونین جبرانش کنین کتاب نکته‌های دیگه‌ای هم داره که خیلی"
    },
    {
      "start": 1295.44,
      "end": 1297.39,
      "text": "کتاب نکته‌های دیگه‌ای هم داره که خیلی می‌تونه بهتون کمک کنه توصیه می‌کنم حتماً"
    },
    {
      "start": 1297.4,
      "end": 1299.909,
      "text": "می‌تونه بهتون کمک کنه توصیه می‌کنم حتماً منبع اصلی کتاب سایکولوژی آ مانی رو"
    },
    {
      "start": 1299.919,
      "end": 1301.789,
      "text": "منبع اصلی کتاب سایکولوژی آ مانی رو بخونین همچنین ما یه ویدیو دیگه هم چند"
    },
    {
      "start": 1301.799,
      "end": 1303.789,
      "text": "بخونین همچنین ما یه ویدیو دیگه هم چند روز دیگه داریم میدیم که دوباره از"
    },
    {
      "start": 1303.799,
      "end": 1306.75,
      "text": "روز دیگه داریم میدیم که دوباره از مصاحبه‌های این آقای زل اومدیم و یک سری"
    },
    {
      "start": 1306.76,
      "end": 1311.07,
      "text": "مصاحبه‌های این آقای زل اومدیم و یک سری نکات خیلی مهم و یک سری در واقع عادت‌های"
    },
    {
      "start": 1311.08,
      "end": 1313.789,
      "text": "نکات خیلی مهم و یک سری در واقع عادت‌های خیلی خوب مالی رو براتون جدا کردیم و"
    },
    {
      "start": 1313.799,
      "end": 1316.19,
      "text": "خیلی خوب مالی رو براتون جدا کردیم و میگیم بهتون دمتون گرم ویدیو رو تا اینجا"
    },
    {
      "start": 1316.2,
      "end": 1317.95,
      "text": "میگیم بهتون دمتون گرم ویدیو رو تا اینجا دیدین تنها حالتی که این نو محتوا بتون"
    },
    {
      "start": 1317.96,
      "end": 1319.59,
      "text": "دیدین تنها حالتی که این نو محتوا بتون ادامه پیدا کنه اینه که شما حمایت کنین"
    },
    {
      "start": 1319.6,
      "end": 1322.19,
      "text": "ادامه پیدا کنه اینه که شما حمایت کنین لایک کنین کامنت بذارین و با دوستاتون به"
    },
    {
      "start": 1322.2,
      "end": 1325.559,
      "text": "لایک کنین کامنت بذارین و با دوستاتون به اشتراک بذارین"
    }
  ],
  "fullText": "به این عکس نگاه کنید اگه این عکسو یادتون میاد که به احتمال خیلی زیاد الان سنتون میاد که به احتمال خیلی زیاد الان سنتون بالای ۳۳۰ سال باید باشه اما اگه که بالای ۳۳۰ سال باید باشه اما اگه که یادتون نمیاد بذارین خیلی خلاصه بگم که یادتون نمیاد بذارین خیلی خلاصه بگم که داستان این عکس چی بود ۲۵ سال پیش ۳۰ سال داستان این عکس چی بود ۲۵ سال پیش ۳۰ سال پیش شما اگر که وارد یک مغازه‌ای میشدین پیش شما اگر که وارد یک مغازه‌ای میشدین وارد بازار میشدین امکان اینکه این عکس رو وارد بازار میشدین امکان اینکه این عکس رو یک جایی روی در و دیوارش ببینین خیلی زیاد یک جایی روی در و دیوارش ببینین خیلی زیاد حالا این عکسم عکس خیلی بامزه‌ای بود و یک حالا این عکسم عکس خیلی بامزه‌ای بود و یک عنوان خیلی جالب هم داشت می‌گفتن که این عنوان خیلی جالب هم داشت می‌گفتن که این عاقبت نسیه فروشی و عاقبت نقد فروشیه یه عاقبت نسیه فروشی و عاقبت نقد فروشیه یه طرفش یه آقایی بود خیلی چاق و چله و طرفش یه آقایی بود خیلی چاق و چله و خوشحال و با یک گاو صندوق پر از پول که خوشحال و با یک گاو صندوق پر از پول که ایشون مثل اینکه نقد می‌فروخت و از یه طرف ایشون مثل اینکه نقد می‌فروخت و از یه طرف دیگه یک آقایی بود بدون پول خیلی ناراحت و دیگه یک آقایی بود بدون پول خیلی ناراحت و غمگین و لاغر و ایشون مثل اینکه نسیه غمگین و لاغر و ایشون مثل اینکه نسیه می‌فروخت حالا این نسیه فروختن و نقد می‌فروخت حالا این نسیه فروختن و نقد فروختن این در واقع یک سری عادات خوب و بد فروختن این در واقع یک سری عادات خوب و بد مالی هستن که در واقع ما آدم‌ها داریم این مالی هستن که در واقع ما آدم‌ها داریم این عکس هم یک نمونه‌ای از این‌ها بود یک عکس هم یک نمونه‌ای از این‌ها بود یک تمثیلی از این‌ها بود همه ما هم توی این تمثیلی از این‌ها بود همه ما هم توی این فامیل و دوست و آشنای خودمون همین طوری که فامیل و دوست و آشنای خودمون همین طوری که داشتیم بزرگ میشدیم احت احتمالاً آدمایی داشتیم بزرگ میشدیم احت احتمالاً آدمایی رو می‌شناسیم توی فامیل خودمون احتمالاً رو می‌شناسیم توی فامیل خودمون احتمالاً همیشه یکی بوده که این وضع مالی خیلی خوبی همیشه یکی بوده که این وضع مالی خیلی خوبی داشتن همیشه خیلی پولدار بودن منتها یه داشتن همیشه خیلی پولدار بودن منتها یه سری عادتهای بد مالی داشتن که آروم آروم سری عادتهای بد مالی داشتن که آروم آروم باعث شده اینا وضع مالیشون خیلی داغون بشه باعث شده اینا وضع مالیشون خیلی داغون بشه یهو ورشکسته بشن اون طرفش م بوده دیگه یهو ورشکسته بشن اون طرفش م بوده دیگه آدمای بودن که وضع مالی خوبی نداشتن آدمای بودن که وضع مالی خوبی نداشتن همینطوری آروم آروم ریز از بغل یه سری همینطوری آروم آروم ریز از بغل یه سری عادتها داشتن یه دفعه‌ای پولدار شدن کتاب عادتها داشتن یه دفعه‌ای پولدار شدن کتاب سایکی آ مانی که امروز از آقای زل ما سایکی آ مانی که امروز از آقای زل ما می‌خوایم براتون ترجمه و خلاصه کنیم یک می‌خوایم براتون ترجمه و خلاصه کنیم یک سری از این عادت‌ها رو به ما میاد میگه سری از این عادت‌ها رو به ما میاد میگه میگه یه سری چیز چیزا خوبن باید انجام میگه یه سری چیز چیزا خوبن باید انجام بدین یه سری چیزا خوب نیستن انجام ندین این کتاب ۲۰ تا فصل داره که از این ۲۰ تا ما مهم‌ترین هاش رو ترجمه و خلاصه ۲۰ تا ما مهم‌ترین هاش رو ترجمه و خلاصه کردیم و الان میخوام خدمتتون بگم چند روز کردیم و الان میخوام خدمتتون بگم چند روز آینده هم توی همین چنل ما یک مصاحبه‌ی از آینده هم توی همین چنل ما یک مصاحبه‌ی از آقای این زل هست که حالا یه خرده جزئیات آقای این زل هست که حالا یه خرده جزئیات بیشتری توش داره راجع به کتاب اونم منتشر بیشتری توش داره راجع به کتاب اونم منتشر می‌کنیم اگه دوست داشتین این ویدیئو رو می‌کنیم اگه دوست داشتین این ویدیئو رو اون ویدو روهم حتماً تماشا کنین خب بریم اون ویدو روهم حتماً تماشا کنین خب بریم سراغ قانون خون اول خانون اول میگه از سراغ قانون خون اول خانون اول میگه از هیچکسی دیوونه نیست همه ماها با توجه به هیچکسی دیوونه نیست همه ماها با توجه به این نسلی که ازش میایم با توجه به محیط این نسلی که ازش میایم با توجه به محیط پیرامون خودمون کشور خودمون چیزهایی که پیرامون خودمون کشور خودمون چیزهایی که تجربه کردیم ممکنه که انتخاب‌های مالی تجربه کردیم ممکنه که انتخاب‌های مالی متفاوتی داشته باشیم حالا این انتخاب‌های متفاوتی داشته باشیم حالا این انتخاب‌های مالی ما ممکنه که از بیرون خیلی عجیب و مالی ما ممکنه که از بیرون خیلی عجیب و غریب به نظر بیاد ولی از نظر خودمون اون غریب به نظر بیاد ولی از نظر خودمون اون انتخاب توی اون نقطه خیلی درسته توضیح انتخاب توی اون نقطه خیلی درسته توضیح بیشتری بدم که دقیقا درک کنین این کانسپت بیشتری بدم که دقیقا درک کنین این کانسپت این مفهوم به چه شکله همه ماها دو نوع این مفهوم به چه شکله همه ماها دو نوع اطلاعات وارد مغزمون میشن یا اطلاعات دست اطلاعات وارد مغزمون میشن یا اطلاعات دست اولن یا به صورت غیرمستقیم وارد ذهن ما اولن یا به صورت غیرمستقیم وارد ذهن ما میشن دسته اول مثل چی مثلاً این نسل جوون میشن دسته اول مثل چی مثلاً این نسل جوون مثلاً ۶۰ ۷۰ ۸۰ که الان دارن زندگی می‌کنن مثلاً ۶۰ ۷۰ ۸۰ که الان دارن زندگی می‌کنن همه این آدما بالا رفتن قیمت این همه این آدما بالا رفتن قیمت این کریپتوکارنسی ارز‌های دیجیتال و دیدن به کریپتوکارنسی ارز‌های دیجیتال و دیدن به همین خاطر امکان اینکه این نسل‌ها روی همین خاطر امکان اینکه این نسل‌ها روی ارز‌های دیجیتال بخوان سرمایه‌گذاری کنن ارز‌های دیجیتال بخوان سرمایه‌گذاری کنن بیشتره چون اینو به صورت مستقیم تجربه بیشتره چون اینو به صورت مستقیم تجربه کردن از یه طرف دیگه ماها مثلاً راجع به کردن از یه طرف دیگه ماها مثلاً راجع به جنگ جهانی اول خیلی چیزا خوندیم به صورت جنگ جهانی اول خیلی چیزا خوندیم به صورت غیر مستقیم اما هیچوقت خود ما که اونجا غیر مستقیم اما هیچوقت خود ما که اونجا نبودیم یک تجربه دیگه‌ای داریم چیزی که نبودیم یک تجربه دیگه‌ای داریم چیزی که کتاب میگه میگه که اون تجربه‌های دست اول کتاب میگه میگه که اون تجربه‌های دست اول شما خیلی خیلی بیشتر از چیزی که شما فکر شما خیلی خیلی بیشتر از چیزی که شما فکر می‌کنین روی تصمیمات شما دخیل برای مثال می‌کنین روی تصمیمات شما دخیل برای مثال همین مثلاً این نسل‌های قدیمی‌تر همیشه یک همین مثلاً این نسل‌های قدیمی‌تر همیشه یک اصراری دارن که حتماً مثلاً فرهنگیان اگر اصراری دارن که حتماً مثلاً فرهنگیان اگر که ثبتنام معلمی داشت برو سنام کن معلمی که ثبتنام معلمی داشت برو سنام کن معلمی خیلی چیز خوبیه یا یه شغل کارمندی پیدا کن خیلی چیز خوبیه یا یه شغل کارمندی پیدا کن کارمندی عالیه فوق‌العاده است چرا چون کارمندی عالیه فوق‌العاده است چرا چون بهخاطر اینکه توی همون نسل خودشون زمانی بهخاطر اینکه توی همون نسل خودشون زمانی که داشتن بزرگ می‌شدن اینا دیدن که هر کسی که داشتن بزرگ می‌شدن اینا دیدن که هر کسی معلم می‌شده کارمند می‌شده یک زندگی معلم می‌شده کارمند می‌شده یک زندگی نسبتاً خوبی داشته به نسبت بقیه جامعه و نسبتاً خوبی داشته به نسبت بقیه جامعه و این تجربه دسته اولشون بوده حالا ما اگر این تجربه دسته اولشون بوده حالا ما اگر که در جامعه توی بازار مالی داریم فعالیت که در جامعه توی بازار مالی داریم فعالیت می‌کنیم حواسمون به این قضیه باشه امکان می‌کنیم حواسمون به این قضیه باشه امکان اینکه بتونیم موفقیت‌های بیشتری داشته اینکه بتونیم موفقیت‌های بیشتری داشته باشیم خیلی خیلی افزایش پیدا می‌کنه این باشیم خیلی خیلی افزایش پیدا می‌کنه این میشه قانون اول قانون دوم که یکی از میشه قانون اول قانون دوم که یکی از مهم‌ترین قانون‌های این کتابه میگه که نور مهم‌ترین قانون‌های این کتابه میگه که نور اناف نور اناف یعنی چی میگه هیچ موقع کافی اناف نور اناف یعنی چی میگه هیچ موقع کافی نیست این پول همون طوری که یک سری چیزهای نیست این پول همون طوری که یک سری چیزهای مثبت برای ما داره همون طوری که یک رفاهی مثبت برای ما داره همون طوری که یک رفاهی رو برا ما فراهم می‌کنه یک آرامش ذهنی رو رو برا ما فراهم می‌کنه یک آرامش ذهنی رو فراهم می‌کنه کیفیت زندگی ما رو بالاتر فراهم می‌کنه کیفیت زندگی ما رو بالاتر می‌بره از یه طرف دیگه یک ایراد خیلی بزرگ می‌بره از یه طرف دیگه یک ایراد خیلی بزرگ هم داره یک خطر اصلی هم داره و اونم اینه هم داره یک خطر اصلی هم داره و اونم اینه که انگار هیچوقت کافی نیست همیشه یک پله که انگار هیچوقت کافی نیست همیشه یک پله بالاتری هست که شما خودتونو باهاش مقا بالاتری هست که شما خودتونو باهاش مقا مقایسه کنیم و سعی کنیم بهش برسیم و مشکل مقایسه کنیم و سعی کنیم بهش برسیم و مشکل همین جای مقایسه کردن شروع میشه همه ما به همین جای مقایسه کردن شروع میشه همه ما به یک مرحله‌ای که می‌رسیم یک دستاوردی که یک مرحله‌ای که می‌رسیم یک دستاوردی که داریم مثلاً به یک میزان از حقوق می‌رسیم داریم مثلاً به یک میزان از حقوق می‌رسیم با خودمون میگیم که آها این کسی که حالا با خودمون میگیم که آها این کسی که حالا بیشتر از من داره پول درمیاره اون داره بیشتر از من داره پول درمیاره اون داره چیکار می‌کنه سعی کنم به اون برسم خودمونو چیکار می‌کنه سعی کنم به اون برسم خودمونو با اون مقایسه می‌کنیم این یک چرخه باطلی با اون مقایسه می‌کنیم این یک چرخه باطلی و این اونجاییه که در واقع پول شما رو گول و این اونجاییه که در واقع پول شما رو گول می‌زنه و اون چیزی که باید به شما بده رو می‌زنه و اون چیزی که باید به شما بده رو از اون به بعد به شما نمیده که همون رفاه از اون به بعد به شما نمیده که همون رفاه و اون آرامش ذهنی و اینها هست و از اون به و اون آرامش ذهنی و اینها هست و از اون به بعد شما شما هست هستید که برای پول دارید بعد شما شما هست هستید که برای پول دارید کار می‌کنید شما هستید که افسار دست پوله کار می‌کنید شما هستید که افسار دست پوله یه مثال خیلی خیلی جالب این قضیه هم یک یه مثال خیلی خیلی جالب این قضیه هم یک آقایه به نام برنی مید آف اگه اینو سرچ آقایه به نام برنی مید آف اگه اینو سرچ کنید اسمشو براتون احتمالاً یک سری کنید اسمشو براتون احتمالاً یک سری مستندها میاره یک سری ویدوها یک سری مستندها میاره یک سری ویدوها یک سری داستان‌های خیلی عجیب و غریب میاره از این داستان‌های خیلی عجیب و غریب میاره از این آقا و این آقا معروف بوده به اینکه یکی از آقا و این آقا معروف بوده به اینکه یکی از بزرگ‌ترین کلاهبردارها تاریخه یک پانزی بزرگ‌ترین کلاهبردارها تاریخه یک پانزی اسکیم یکی از این شرکت‌های هرمی خیلی عجیب اسکیم یکی از این شرکت‌های هرمی خیلی عجیب و غریب کلاهبرداری رو انداخته بوده و پول و غریب کلاهبرداری رو انداخته بوده و پول خیلی خیلی زیادی رو از مردم کلاهبرداری خیلی خیلی زیادی رو از مردم کلاهبرداری کرده بوده معمولاً هم وقتی صحبت کرده بوده معمولاً هم وقتی صحبت کلاهبرداری میشه و این چیزا آدم به فکر کلاهبرداری میشه و این چیزا آدم به فکر می‌کنه که خب احتمالاً یکی این کسی که می‌کنه که خب احتمالاً یکی این کسی که داره دزدی می‌کنه پول نداشته و داره سعی داره دزدی می‌کنه پول نداشته و داره سعی می‌کنه با این دزدیه یک جایگاهی برای خودش می‌کنه با این دزدیه یک جایگاهی برای خودش پیدا کنه یک ریسکی انجام بده منتها داستان پیدا کنه یک ریسکی انجام بده منتها داستان خیلی جالب این آقای میداف این بوده که خیلی جالب این آقای میداف این بوده که حالا امیدوارم اسمشونو درست تفاس کنم حالا امیدوارم اسمشونو درست تفاس کنم ایشون پول خیلی خیلی زیادی داشته و اصلاً ایشون پول خیلی خیلی زیادی داشته و اصلاً آدم بسیار معتبری بوده توی حوزه آدم بسیار معتبری بوده توی حوزه سرمایه‌گذاری توی حوزه بورس توی آمریکا سرمایه‌گذاری توی حوزه بورس توی آمریکا همه اینو قبول داشتن منتها به خاطر همین همه اینو قبول داشتن منتها به خاطر همین حریص بودن به خاطر این قضیه که نمی‌دونست حریص بودن به خاطر این قضیه که نمی‌دونست کی کافیه میاد و یک دفعه‌ی یک از این کی کافیه میاد و یک دفعه‌ی یک از این پانزی هایی که از این اسکیم پانزی از این پانزی هایی که از این اسکیم پانزی از این شرکت‌های حرمی بزرگ کلاهبرداری بزرگی راه شرکت‌های حرمی بزرگ کلاهبرداری بزرگی راه میندازه و تهش این میشه که نه تنها این میندازه و تهش این میشه که نه تنها این کلاهبرداری مشخص میشه به ۱۵۰ سال زندان کلاهبرداری مشخص میشه به ۱۵۰ سال زندان محکوم میشه بلکه اون اعتبارش و اون هر محکوم میشه بلکه اون اعتبارش و اون هر چیزی که داشتم میره زیر سؤال و در واقع چیزی که داشتم میره زیر سؤال و در واقع نویسنده چیزی که به ما میگه تو این کتاب نویسنده چیزی که به ما میگه تو این کتاب سایکولوژی آ مانی این هستش که بدونید کی سایکولوژی آ مانی این هستش که بدونید کی کافیه یه سری چیزها هست که نباید فدای پول کافیه یه سری چیزها هست که نباید فدای پول کنید باید یک دید بلند مدت داشته باشیم کنید باید یک دید بلند مدت داشته باشیم مثلاً یکی از چیزهایی که خیلی مهمه این مثلاً یکی از چیزهایی که خیلی مهمه این شهرت شما اعتبار شما این‌ها چیزهاییه که شهرت شما اعتبار شما این‌ها چیزهاییه که بسیار بسیار مهمه و نباید فدای پول کنین بسیار بسیار مهمه و نباید فدای پول کنین اینم شد دومین سومین چیزی که کتاب راجع اینم شد دومین سومین چیزی که کتاب راجع بهش صحبت می‌کنه اثر مرکبه کان فاندینگ بهش صحبت می‌کنه اثر مرکبه کان فاندینگ کامپوند اینگ میگه که اون میزان زمانی که کامپوند اینگ میگه که اون میزان زمانی که ما توی یک بازی می‌مونیم اون میزان زمانی ما توی یک بازی می‌مونیم اون میزان زمانی که ما استمرار داریم در انجام دادن یک که ما استمرار داریم در انجام دادن یک بیزنس به طرز عجیب و غریبی تأثیرگذار روی بیزنس به طرز عجیب و غریبی تأثیرگذار روی میزان موفقیت ما به این خاطر که این باعث میزان موفقیت ما به این خاطر که این باعث میشه یک اثر مرکبی روی این تلاش‌های ما میشه یک اثر مرکبی روی این تلاش‌های ما ایجاد بشه و از یک جایی به بعد تلاش‌ها ایجاد بشه و از یک جایی به بعد تلاش‌ها خیلی خیلی نتیجه بده خیلی خیلی سود بیشتری خیلی خیلی نتیجه بده خیلی خیلی سود بیشتری بکنیم مثال خیلی جالبی هم که می‌زنه این بکنیم مثال خیلی جالبی هم که می‌زنه این آقای واران بافه هست که این آقای بافه در آقای واران بافه هست که این آقای بافه در واقع معروفه به این قضیه که ایشون واقع معروفه به این قضیه که ایشون سرمایه‌گذار خیلی بزرگیه کتاب‌های خیلی سرمایه‌گذار خیلی بزرگیه کتاب‌های خیلی زیاد مقالات خیلی زیادی هم نوشته شده راجع زیاد مقالات خیلی زیادی هم نوشته شده راجع به این آقا و اینکه این از چه تکنیک‌های به این آقا و اینکه این از چه تکنیک‌های سرمایه‌گذاری استفاده می‌کنه که انقدر به سرمایه‌گذاری استفاده می‌کنه که انقدر به طرز عجیب و غریبی توی س سرمایه‌گذاری طرز عجیب و غریبی توی س سرمایه‌گذاری انگار دست رو هرچی می‌ذاره جواب میده توی انگار دست رو هرچی می‌ذاره جواب میده توی سرمایه‌گذاری منتها میگه که بین همه این سرمایه‌گذاری منتها میگه که بین همه این مقالات و همه این کتاب‌ها یه چیزی که کمتر مقالات و همه این کتاب‌ها یه چیزی که کمتر بهش توجه شده اینه که این آقا از ۱۰ سالگی بهش توجه شده اینه که این آقا از ۱۰ سالگی شروع کرده به سرمایه‌گذاری کردن از ۱۰ شروع کرده به سرمایه‌گذاری کردن از ۱۰ سالگی و میگه که این برای سال‌های سال سالگی و میگه که این برای سال‌های سال داشته این کارو انجام می‌داده و از این ۸۴ داشته این کارو انجام می‌داده و از این ۸۴ میلیارد دلار سرمایه‌ای که داشته ۸۱ میلیارد دلار سرمایه‌ای که داشته ۸۱ میلیارد دلارش بعد از ۶۵ سالگیش بهش اضافه میلیارد دلارش بعد از ۶۵ سالگیش بهش اضافه شده یعنی این برای مدت خیلی طولانی دا شده یعنی این برای مدت خیلی طولانی دا ششته کار می‌کرده نتیجه می‌گرفته نتیجه ششته کار می‌کرده نتیجه می‌گرفته نتیجه نمی‌گرفت از یه جایی به بعد یه دفعه‌ی نمی‌گرفت از یه جایی به بعد یه دفعه‌ی خیلی نتیجه گرفته و اون خیلی نتیجه گرفتن خیلی نتیجه گرفته و اون خیلی نتیجه گرفتن به این خاطر بوده که به اندازه کافی توی به این خاطر بوده که به اندازه کافی توی اون بازی بوده یک دید بلند مدتی داشته اون بازی بوده یک دید بلند مدتی داشته حالا کتاب توی قسمت‌های بعدی هم که ما حالا کتاب توی قسمت‌های بعدی هم که ما می‌خوایم مرور کنیم یکی از تم‌های اصلی که می‌خوایم مرور کنیم یکی از تم‌های اصلی که داره اینه که میگه شما باید یک دید بلند داره اینه که میگه شما باید یک دید بلند مدت تری به سرمایه داشته باشین و اونجاست مدت تری به سرمایه داشته باشین و اونجاست که تازه این عادت‌های خوب شما شکل می‌گیره که تازه این عادت‌های خوب شما شکل می‌گیره یهه مثال خیلی جالب دیگه‌ای که راجع به یهه مثال خیلی جالب دیگه‌ای که راجع به این آقای وارن بافت می‌زنه اینه که میگه این آقای وارن بافت می‌زنه اینه که میگه که این از سنی خیلی کم که شروع کرده بوده که این از سنی خیلی کم که شروع کرده بوده تو ۳۳۰ سالگی خودش یک میلیون دلار سرمایه تو ۳۳۰ سالگی خودش یک میلیون دلار سرمایه داشته حالا میاد مقایسه می‌کنه میگه که داشته حالا میاد مقایسه می‌کنه میگه که اگر این آدم می‌رفت زندگی خودشو می‌کرد اگر این آدم می‌رفت زندگی خودشو می‌کرد تفریح خودشو می‌کرد سفر می‌کرد و اگر به تفریح خودشو می‌کرد سفر می‌کرد و اگر به جای اون ۱ میلیون دلار ۲۵ هزار دلار توی جای اون ۱ میلیون دلار ۲۵ هزار دلار توی ۳۰ سالگیش داشت و توی اون ۶۵ سالگیش ۳۰ سالگیش داشت و توی اون ۶۵ سالگیش بازنشست میشد به جای ۶۴ بیلیون دلار بازنشست میشد به جای ۶۴ بیلیون دلار میلیارد دلار ۱۱ میلیون دلار داشت و در میلیارد دلار ۱۱ میلیون دلار داشت و در واقع این همون فاصله آدم‌ها رو نشون میده واقع این همون فاصله آدم‌ها رو نشون میده به خاطر همون زمان و اثر مرکب امیدوارم که به خاطر همون زمان و اثر مرکب امیدوارم که تا اینجای ویدیو براتون مفید بوده باشه من تا اینجای ویدیو براتون مفید بوده باشه من این فاصله کوتاه رو دارم میدم که بهتون این فاصله کوتاه رو دارم میدم که بهتون بگم کار من در اصل آموزش زبان انگلیسیه و بگم کار من در اصل آموزش زبان انگلیسیه و ما اینجا در واقع یک آموزشگاه زبان ما اینجا در واقع یک آموزشگاه زبان انگلیسی هستیم به نام اگزد وست انستیتیوت انگلیسی هستیم به نام اگزد وست انستیتیوت اگر قصد یادگیری زبان انگلیسی رو دارین اگر قصد یادگیری زبان انگلیسی رو دارین کافیه به پیج کاری ما در اینستاگرام اگزیت کافیه به پیج کاری ما در اینستاگرام اگزیت وست انستیتیوت پیام بدین و ما اونجا هر وست انستیتیوت پیام بدین و ما اونجا هر کمکی از دستمون بیاد براتون انجام میدیم کمکی از دستمون بیاد براتون انجام میدیم بریم که ادامه این ویدیو رو تماشا کنیم بریم که ادامه این ویدیو رو تماشا کنیم نکته بعدی کتاب راجع به اینه که پولدار نکته بعدی کتاب راجع به اینه که پولدار شدن و پولدار موندن د تا مسئله متفاوتن و شدن و پولدار موندن د تا مسئله متفاوتن و ما معمولاً مغزمون اینا رو یه جورایی با ما معمولاً مغزمون اینا رو یه جورایی با همدیگه در نظر می‌گیره برای اینکه این همدیگه در نظر می‌گیره برای اینکه این تفاوت رو به صورت خیلی کامل متوجه بشیم تفاوت رو به صورت خیلی کامل متوجه بشیم باید اینو بدونیم که هزاران هزار راه وجود باید اینو بدونیم که هزاران هزار راه وجود داره برای اینکه شما پولدار بشی کار داره برای اینکه شما پولدار بشی کار مختلفی می‌تونی انجام بدی هزاران هزار تا مختلفی می‌تونی انجام بدی هزاران هزار تا راه وجود داره منتها فقط د تا راه وجود راه وجود داره منتها فقط د تا راه وجود داره برای اینکه شما بتونی پولدار بمونی داره برای اینکه شما بتونی پولدار بمونی اولیش اینه که شما پول خودت رو ذخیره کنی اولیش اینه که شما پول خودت رو ذخیره کنی و ولخرجی نکنی و دومیش اینه که همیشه خیلی و ولخرجی نکنی و دومیش اینه که همیشه خیلی محتاط باشی یک ترسی داشته باشی نسبت به محتاط باشی یک ترسی داشته باشی نسبت به اینک از دست بدی این پولو یکی دیگه از اینک از دست بدی این پولو یکی دیگه از تم‌های اصلی که این کتاب داره کلاً کتاب تم‌های اصلی که این کتاب داره کلاً کتاب داره میگه که اینکه گند نزنی باید اولویتت داره میگه که اینکه گند نزنی باید اولویتت باشه اینکه پولاتو ریسک نکنی کارای عجیب و باشه اینکه پولاتو ریسک نکنی کارای عجیب و غریب باهاش نکنی میگه این باید اولویتت غریب باهاش نکنی میگه این باید اولویتت باشه حالا توی قسمت‌های مختلفم بارها و باشه حالا توی قسمت‌های مختلفم بارها و بارها این تم هی تکرار میشه منتها نویسنده بارها این تم هی تکرار میشه منتها نویسنده کتاب میگه میگه من اگه بخوام یه کلمه به کتاب میگه میگه من اگه بخوام یه کلمه به شما بگم که این بازار مالی راجع بشه شما بگم که این بازار مالی راجع بشه سروایو نجات پیدا کردنه میگه اول از همه سروایو نجات پیدا کردنه میگه اول از همه باید حواستون باشه که نجات پیدا کنین باید حواستون باشه که نجات پیدا کنین پولاتونو هدر ندین ریسکهای عجیب و غریب پولاتونو هدر ندین ریسکهای عجیب و غریب نکنین بعد بعدش آروم آروم حالا می‌تونیم نکنین بعد بعدش آروم آروم حالا می‌تونیم راجع به این صحبت کنیم که چطوری پول راجع به این صحبت کنیم که چطوری پول دربیاریم ولی این پولدار شدن و پولدار دربیاریم ولی این پولدار شدن و پولدار موندن د تا موضوع متفاوته و اون پولدار موندن د تا موضوع متفاوته و اون پولدار موندن حتی اون شاید اون عنصر اصلی باشه که موندن حتی اون شاید اون عنصر اصلی باشه که تفاوت بین آدم‌ها رو میاد رقم می‌زنه یه تفاوت بین آدم‌ها رو میاد رقم می‌زنه یه مثال خیلی جالبی می‌زنه میگه از این ۴۴۰۰ مثال خیلی جالبی می‌زنه میگه از این ۴۴۰۰ تا پولدار آمریکا که فوربز معرفی می‌کنه تا پولدار آمریکا که فوربز معرفی می‌کنه توی هر دهه ۲۰۰ از این‌ها سرمایه‌شان رو توی هر دهه ۲۰۰ از این‌ها سرمایه‌شان رو از دست میدن به دلایلی غیر از وراثت و مرگ از دست میدن به دلایلی غیر از وراثت و مرگ میگه به غیر از این د تا دلیل سرشونو از میگه به غیر از این د تا دلیل سرشونو از دست میده و این ۲۰ خیلی چیز مهمیه این دست میده و این ۲۰ خیلی چیز مهمیه این یعنی داره میگه خیلی از کسایی که پولدار یعنی داره میگه خیلی از کسایی که پولدار میشن در نهایت بلد نیستن که پولدار بمونن میشن در نهایت بلد نیستن که پولدار بمونن و این خیلی چیز مهمیه راجع به سیو کردن و و این خیلی چیز مهمیه راجع به سیو کردن و این‌ها که یکی از این روش‌های اصلی این این‌ها که یکی از این روش‌های اصلی این پولدار موندن هست جلوتر توضیح میدیم که پولدار موندن هست جلوتر توضیح میدیم که این چقدر چیز مهمیه راجع به پس‌انداز کردن این چقدر چیز مهمیه راجع به پس‌انداز کردن و ذخیره کردن که یکی از این راه‌های اصلی و ذخیره کردن که یکی از این راه‌های اصلی پولدار موندنه یکی از بهترین عادت‌هایی که پولدار موندنه یکی از بهترین عادت‌هایی که می‌تونیم داشته باشیم جلوتر ما به صورت می‌تونیم داشته باشیم جلوتر ما به صورت کامل توضیح میدیم که چرا مهمه و چطور مهمه کامل توضیح میدیم که چرا مهمه و چطور مهمه نکته بعدی اینه که بزرگترین هدیه ی که پول نکته بعدی اینه که بزرگترین هدیه ی که پول داشتن می‌تونه به شما بده آزادیه می‌تونه داشتن می‌تونه به شما بده آزادیه می‌تونه این رو به شما بده که زمانتون برای خودتون این رو به شما بده که زمانتون برای خودتون باشه چرا چون در واقع تنها دارایی که ما باشه چرا چون در واقع تنها دارایی که ما داریم با ارزش‌ترین چیزی که داریم زمانه داریم با ارزش‌ترین چیزی که داریم زمانه تنها چیزی که واقعی ما داریم زمانه و وقتی تنها چیزی که واقعی ما داریم زمانه و وقتی که ما پول نداریم مجبوریم که زمان خودمون که ما پول نداریم مجبوریم که زمان خودمون رو به بقیه آدم‌ها بدیم یک قسمتش رو و در رو به بقیه آدم‌ها بدیم یک قسمتش رو و در قبالش این پول رو دریافت کنیم کتاب میگه قبالش این پول رو دریافت کنیم کتاب میگه که میزان رضایتی که ما از زندگیمون داریم که میزان رضایتی که ما از زندگیمون داریم ارتباط مستقیمی داره با کنترلی که ما رو ارتباط مستقیمی داره با کنترلی که ما رو زندگ زندگیمون داریم کنترولی که رو زمان زندگ زندگیمون داریم کنترولی که رو زمان خودمون داریم به زبان ساده این زمان من خودمون داریم به زبان ساده این زمان من برای خودم باشه و اون کاری که خودم دوست برای خودم باشه و اون کاری که خودم دوست دارمو انجام بدم و در واقع پول کار اصلی دارمو انجام بدم و در واقع پول کار اصلی که داره می‌کنه همینه پول به شما میگه که که داره می‌کنه همینه پول به شما میگه که آقا لازم نیست برای یکی دیگه بری کار کنی آقا لازم نیست برای یکی دیگه بری کار کنی زمانت برای خودت باشه اون کاری که خودت زمانت برای خودت باشه اون کاری که خودت دوست داریو انجام بده اون جوری که خودت دوست داریو انجام بده اون جوری که خودت می‌خوای زندگیت رو بساز ازش استفاده کن و می‌خوای زندگیت رو بساز ازش استفاده کن و میگه این خیلی چیز مهمیه آزمایشی خیلی میگه این خیلی چیز مهمیه آزمایشی خیلی زیادی هم توی این مورد انجام شده مثلاً زیادی هم توی این مورد انجام شده مثلاً آزمایش آقای کمپل که روی این قضیه انجام آزمایش آقای کمپل که روی این قضیه انجام شده و این آقا اومده یک تعدادی از آدم‌ها شده و این آقا اومده یک تعدادی از آدم‌ها رو جمع کرده و راجع به رضایت از زندگی و رو جمع کرده و راجع به رضایت از زندگی و خوشحالی و این‌ها اومده از این‌ها در واقع خوشحالی و این‌ها اومده از این‌ها در واقع یک سری آزمایش‌ها گرفته پرسش‌نامه‌ها پر یک سری آزمایش‌ها گرفته پرسش‌نامه‌ها پر کردن و در نهایت مخرج مشترک اون‌هایی که کردن و در نهایت مخرج مشترک اون‌هایی که زندگی بهتری داشتن آدمایی بودن که کنترل زندگی بهتری داشتن آدمایی بودن که کنترل بیشتری رو زندگی خودشون داشتن و از نظر بیشتری رو زندگی خودشون داشتن و از نظر مالی مستقل بودن این اهمیت پس‌اندازی چیه مالی مستقل بودن این اهمیت پس‌اندازی چیه این که من یه پولی داشته باشم کنار برا این که من یه پولی داشته باشم کنار برا خودم داشته باشم این به چه معناست این به خودم داشته باشم این به چه معناست این به این معناست که ۲و روز دیگه من اگه خواستم این معناست که ۲و روز دیگه من اگه خواستم کارمو عوض کنم این پوله برای مدتی می‌تونه کارمو عوض کنم این پوله برای مدتی می‌تونه منو ساپورت کنه می‌تونه حمایت کنه می‌تونم منو ساپورت کنه می‌تونه حمایت کنه می‌تونم کار نکنم و یک پولی داشته باشم و زندگیم کار نکنم و یک پولی داشته باشم و زندگیم بچرخه و اونجوری که خودم می‌خوام زندگیمو بچرخه و اونجوری که خودم می‌خوام زندگیمو هدایت کنم از یه طرف دیگه اگه مثلاً یک هدایت کنم از یه طرف دیگه اگه مثلاً یک اتفاقی بیفته یک مریضی پیش بیاد یک اتفاقی اتفاقی بیفته یک مریضی پیش بیاد یک اتفاقی پیش بیاد من می‌دونم که دوباره این پول من پیش بیاد من می‌دونم که دوباره این پول من میاد و به درد من می‌خوره اینجا و ته تهش میاد و به درد من می‌خوره اینجا و ته تهش اون نکته اصلی که داره توی این قسمت میگه اون نکته اصلی که داره توی این قسمت میگه اینه که پول بزرگ‌ترین هدیه‌ای که می‌تونه اینه که پول بزرگ‌ترین هدیه‌ای که می‌تونه به شما بده آزادی و زمان شماست این خیلی به شما بده آزادی و زمان شماست این خیلی مهمه کسی به شما توی ماشینتون اهمیت نمیده مهمه کسی به شما توی ماشینتون اهمیت نمیده من این د کار پراکس این یعنی چی یعنی که من این د کار پراکس این یعنی چی یعنی که اگر شما یک ماشین خیلی گرونی برای خودتون اگر شما یک ماشین خیلی گرونی برای خودتون خریدین و احساس می‌کنین که به واسطه خرید خریدین و احساس می‌کنین که به واسطه خرید این ماشین خیلی خیلی خفن و گرون مردم این ماشین خیلی خیلی خفن و گرون مردم احترام بیشتری به شما می‌ذارن میگه دقیقاً احترام بیشتری به شما می‌ذارن میگه دقیقاً اون همون جایه که دارین اشتباه می‌کنین یه اون همون جایه که دارین اشتباه می‌کنین یه پارادوکسی هست وقتی که شما توی اون پارادوکسی هست وقتی که شما توی اون ماشینتون نشستین شما به عنوان کسی که داخل ماشینتون نشستین شما به عنوان کسی که داخل ماشین نشستین با خودتون فکر می‌کنین بقیه ماشین نشستین با خودتون فکر می‌کنین بقیه از بیرون منو نگاه می‌کنن میگن عجب آدم از بیرون منو نگاه می‌کنن میگن عجب آدم خفنی عجب آدم درستی و احترام بیشتری برای خفنی عجب آدم درستی و احترام بیشتری برای شما قائلن منتها اگر یه کسی از بیرون شما شما قائلن منتها اگر یه کسی از بیرون شما رو نگاه می‌کنه اولین چیزی که می‌بینه رو نگاه می‌کنه اولین چیزی که می‌بینه ماشین شماست و اولین کاری که می‌کنه اینه ماشین شماست و اولین کاری که می‌کنه اینه که خودش رو توی اون ماشین تصور می میکنه که خودش رو توی اون ماشین تصور می میکنه میگه که من اگر اون ماشینو داشتم چقدر میگه که من اگر اون ماشینو داشتم چقدر باحال میشد و در واقع این احترام بیشتری باحال میشد و در واقع این احترام بیشتری برای شما نمیاره خودشم یه مثالی داره میگه برای شما نمیاره خودشم یه مثالی داره میگه که من یه زمانی جلوی این هتل کار می‌کردم که من یه زمانی جلوی این هتل کار می‌کردم و این آدمای پولدار که میومدن ماشین اینا و این آدمای پولدار که میومدن ماشین اینا رو می‌گرفتم و می‌بردم یه جایی پارک رو می‌گرفتم و می‌بردم یه جایی پارک می‌کردم و اولین چیزی که با خودم فکر می‌کردم و اولین چیزی که با خودم فکر می‌کردم این که چقدر باحال میشد من یه می‌کردم این که چقدر باحال میشد من یه روزی از این ماشینا داشته باشم و اون آدما روزی از این ماشینا داشته باشم و اون آدما هم اصلاً هیچکدوم یاد من نمی‌مونن و من هم اصلاً هیچکدوم یاد من نمی‌مونن و من احترام بیشتری برای اونها قائل نبودم این احترام بیشتری برای اونها قائل نبودم این نکته‌ی هم که داره میگه یک داستانیه که ما نکته‌ی هم که داره میگه یک داستانیه که ما این روزها خیلی داریم می‌بینیم مثلاً ما این روزها خیلی داریم می‌بینیم مثلاً ما تو اینستاگرام توی فضای مجازی تو اینستاگرام توی فضای مجازی آدم‌هایی رو می‌بینیم که ماشین‌های خیلی آدم‌هایی رو می‌بینیم که ماشین‌های خیلی گرونی دارن مثلاً اندرو تیت مثلاً مثال گرونی دارن مثلاً اندرو تیت مثلاً مثال فکر می‌کنم واضح این قضیه است آدمایی که فکر می‌کنم واضح این قضیه است آدمایی که پول خیلی زیاد با این ماشین با این سبک پول خیلی زیاد با این ماشین با این سبک زندگی این لباس رو من می‌پوشم اینطوری زندگی این لباس رو من می‌پوشم اینطوری دارم حرفی که راجع به اینا می‌زنن که دارم حرفی که راجع به اینا می‌زنن که واقعاً برای من مهمه که شما اینو از این واقعاً برای من مهمه که شما اینو از این ویو با خودتون ببرین حرفی که راجع به این ویو با خودتون ببرین حرفی که راجع به این مدل آدما می‌زنن اینه که میگن این‌ها تصور مدل آدما می‌زنن اینه که میگن این‌ها تصور یک آدم بی پوله از اینکه پولدار بودن چه یک آدم بی پوله از اینکه پولدار بودن چه شکلیه میگه هیچکدوم از این آدمای پولدار شکلیه میگه هیچکدوم از این آدمای پولدار این مدلی زندگی نمی‌کنن آدمی که که بی پول این مدلی زندگی نمی‌کنن آدمی که که بی پول تازه مثلاً به یه پول خیلی کمی رسیده این تازه مثلاً به یه پول خیلی کمی رسیده این تصویر تصویریه که فکر می‌کنه یه آدمی که تصویر تصویریه که فکر می‌کنه یه آدمی که پول داره اونطوری باید زندگی کنه میگه در پول داره اونطوری باید زندگی کنه میگه در صورتی که اصلاً آدمای پولدار این مدلی صورتی که اصلاً آدمای پولدار این مدلی زندگی نمی‌کنن و با همین یک ترنزیشن بزنیم زندگی نمی‌کنن و با همین یک ترنزیشن بزنیم و بریم سراغ نکته بعدی که ثروت واقعی و بریم سراغ نکته بعدی که ثروت واقعی دیدنی نیست یه جمله بینظیری که کتاب داره دیدنی نیست یه جمله بینظیری که کتاب داره راجع به این قضیه اینو من اول براتون به راجع به این قضیه اینو من اول براتون به انگلیسی میگم و به فارسی براتون ترجمه انگلیسی میگم و به فارسی براتون ترجمه می‌کنم میگه که به زبان ساده میگه که اگر شما از پول استفاده می‌کنین برای اینکه چیزهایی رو استفاده می‌کنین برای اینکه چیزهایی رو بخرین که به بقیه نشون بدین من اینا رو بخرین که به بقیه نشون بدین من اینا رو دارم این سریع‌ترین راهه که پول کمتری دارم این سریع‌ترین راهه که پول کمتری داشته باشیم این نکته‌ای که گفتم ما با داشته باشیم این نکته‌ای که گفتم ما با مثال‌های زیاد اطرافمون داریم می‌بینیم ما مثال‌های زیاد اطرافمون داریم می‌بینیم ما آدم‌هایی رو همه می‌شناسیم که تمام آدم‌هایی رو همه می‌شناسیم که تمام سرمایه‌شان اون ماشینشون ه تمام سرمایش سرمایه‌شان اون ماشینشون ه تمام سرمایش اون گوشی دستشونه مثلاً حقوق ماهانه‌ی که اون گوشی دستشونه مثلاً حقوق ماهانه‌ی که داره می‌گیره ۱۰ تومنه گوشی همراهی که داره می‌گیره ۱۰ تومنه گوشی همراهی که داره مثلاً ۸۰ تومنه ۱۰۰۰ میلیون تومنه داره مثلاً ۸۰ تومنه ۱۰۰۰ میلیون تومنه این دقیقاً این چیزیه که راجع بهش صحبت این دقیقاً این چیزیه که راجع بهش صحبت می‌کنه میگه مواد مالی کم اونجاییه که شما می‌کنه میگه مواد مالی کم اونجاییه که شما چیزهایی رو می‌خرید که به بقیه نشون بدید چیزهایی رو می‌خرید که به بقیه نشون بدید که بگید من این رو دارم و این سریع‌ترین که بگید من این رو دارم و این سریع‌ترین راهه برای اینکه پول کمتری داشته باشی یه راهه برای اینکه پول کمتری داشته باشی یه مثال خیلی جالبی هم می‌زنه از ریانا که مثال خیلی جالبی هم می‌زنه از ریانا که ایشون خیلی آدم ولخرجی بوده و یک جایی از ایشون خیلی آدم ولخرجی بوده و یک جایی از زندگیش یک ورشکستگی بزرگی رو داره و میره زندگیش یک ورشکستگی بزرگی رو داره و میره از اون مشاور مالی خودش شکایت می‌کنه که از اون مشاور مالی خودش شکایت می‌کنه که میگه آقا این مشاور مالی من به من میگه آقا این مشاور مالی من به من توصیه‌های درستی نداد و من سرمایم از دست توصیه‌های درستی نداد و من سرمایم از دست دادم مشاور مالیش یه حرفی می‌زنه که من دادم مشاور مالیش یه حرفی می‌زنه که من اول به انگلیسی می‌خونم در جواب ریانا اول به انگلیسی می‌خونم در جواب ریانا باید براتون به فارسی ترجمه می‌کنم ایشون باید براتون به فارسی ترجمه می‌کنم ایشون میگه mone میگه که اصلاً لازم بود که من این قضیه رو به ایشون بگم که اگه شما پولاتو قضیه رو به ایشون بگم که اگه شما پولاتو سر خریدن چیزها صرف می‌کنید در آخر تو سر خریدن چیزها صرف می‌کنید در آخر تو می‌مونی با اون چیزها بدون پول در واقع می‌مونی با اون چیزها بدون پول در واقع نکته‌ای که کتاب داره اینه که ثروت واقعی نکته‌ای که کتاب داره اینه که ثروت واقعی ثروتی که ما نمیبینیمش اون پولیه که شما ثروتی که ما نمیبینیمش اون پولیه که شما خرج نکردی اون پولیه که کنار گذاشتی و اون خرج نکردی اون پولیه که کنار گذاشتی و اون پولی که کنار گذاشتی که در واقع اون حس پولی که کنار گذاشتی که در واقع اون حس آرامشو به زندگی شما میده این قابلیت رو آرامشو به زندگی شما میده این قابلیت رو برای شما ایجاد می‌کنه که دو روز دیگه اگه برای شما ایجاد می‌کنه که دو روز دیگه اگه خواستی بیزنسی رو شروع کنی اگه خواستی خواستی بیزنسی رو شروع کنی اگه خواستی زندگیتو یک مسیری رو عوض کنی بتونی این زندگیتو یک مسیری رو عوض کنی بتونی این کار رو انجام بدی میگه اون پولی که کار رو انجام بدی میگه اون پولی که نمی‌بینیم ثروته یه مثال خیلی جالب این نمی‌بینیم ثروته یه مثال خیلی جالب این قضیه هم یه آقایه به نام رونالد که قضیه هم یه آقایه به نام رونالد که بهتون حتماً توصیه می‌کنم داستان ایشونو بهتون حتماً توصیه می‌کنم داستان ایشونو بخونین خیلی آدم جالبیه توی پمپ بنزینی بخونین خیلی آدم جالبیه توی پمپ بنزینی کار می‌کرده هیچ پولی نداشته آدم معمولی کار می‌کرده هیچ پولی نداشته آدم معمولی بوده بعد وقتی که می‌میره همه متوجه میشن بوده بعد وقتی که می‌میره همه متوجه میشن که این ۸ میلیون دلار پول داشته و همه این که این ۸ میلیون دلار پول داشته و همه این مدت این ثروت واقعیشو یک جایی ذخیر می‌کرد مدت این ثروت واقعیشو یک جایی ذخیر می‌کرد اصلاً تاثییر خیلی زیادی هم داشت خیلی اصلاً تاثییر خیلی زیادی هم داشت خیلی الگوبرداری کردن از داستان این آدم حتماً الگوبرداری کردن از داستان این آدم حتماً بهتون توصیه می‌کنم که بخونین خب حالا با بهتون توصیه می‌کنم که بخونین خب حالا با گفتن این قضیه بریم سراغ نکته آخر کتاب که گفتن این قضیه بریم سراغ نکته آخر کتاب که شاید بگم مهم‌ترین نکته کتاب هست و اون هم شاید بگم مهم‌ترین نکته کتاب هست و اون هم راجع به پس‌انداز کردنه و ذخیره کردنه این راجع به پس‌انداز کردنه و ذخیره کردنه این کتاب همونطور که گفتم یکی از تم‌های اصلیش کتاب همونطور که گفتم یکی از تم‌های اصلیش اینه که اولین کاری که شما باید بکنین اینه که اولین کاری که شما باید بکنین سروایو کردنه نجات پیدا کردنه قبل از سروایو کردنه نجات پیدا کردنه قبل از اینکه سعی کنیم پول خیلی زیادی داشته اینکه سعی کنیم پول خیلی زیادی داشته باشیم پول خیلی زیادی اینکام خیلی زیادی باشیم پول خیلی زیادی اینکام خیلی زیادی درآمد خیلی زیادی داشته باشید و اون درآمد خیلی زیادی داشته باشید و اون بهترین راهش همین ذخیره پول این پس‌انداز بهترین راهش همین ذخیره پول این پس‌انداز کردنه خیلی خیلی هم مهمه حالا میگه که کردنه خیلی خیلی هم مهمه حالا میگه که آدم‌ها در واقع به ۳ دسته تقسیم میشن در آدم‌ها در واقع به ۳ دسته تقسیم میشن در برابر این پس‌انداز کردن پول بعضیا برابر این پس‌انداز کردن پول بعضیا می‌دونن این مهمه و انجامش میدن بعضیا می‌دونن این مهمه و انجامش میدن بعضیا می‌دونن مهمه و فکر می‌کنن که نمی‌تونن می‌دونن مهمه و فکر می‌کنن که نمی‌تونن انجامش بدن بعضیا هم اصلاً میگن این مهم انجامش بدن بعضیا هم اصلاً میگن این مهم نیست میگه آقا درآمده مهمه ما اول باید نیست میگه آقا درآمده مهمه ما اول باید درآمدم بالا ببریم مثلاً این پول ذخیره درآمدم بالا ببریم مثلاً این پول ذخیره کردن این پس‌انداز کردنه این کار ابیه کار کردن این پس‌انداز کردنه این کار ابیه کار اشتباهیه منتها میگه این یک نکته‌ای رو در اشتباهیه منتها میگه این یک نکته‌ای رو در نظر نمی‌گیرن و اون هم چیه نظر نمی‌گیرن و اون هم چیه میگه که تنها چیزی که شما میگه که تنها چیزی که شما واقعاً روش تسلط دارین توی دستهای خودتونه واقعاً روش تسلط دارین توی دستهای خودتونه میزان پولیه که می‌تونید خرج نکنید اون میزان پولیه که می‌تونید خرج نکنید اون خرج و مخارج خودتون میگه اونه که واقعاً خرج و مخارج خودتون میگه اونه که واقعاً شما روش تسلط کامل دارین چرا میگین کم شما روش تسلط کامل دارین چرا میگین کم ریسک ترین قسمت در واقع همینه چرا چون اون ریسک ترین قسمت در واقع همینه چرا چون اون میزان درآمدی که ما داریم اون کاری که ما میزان درآمدی که ما داریم اون کاری که ما داریم ریسک خیلی زیادی توشه اون میزان داریم ریسک خیلی زیادی توشه اون میزان درآمد ما ممکنه که به خاطر یک سری چیزهایی درآمد ما ممکنه که به خاطر یک سری چیزهایی از بین بره و در واقع اون پولی که ما از بین بره و در واقع اون پولی که ما ذخیره می‌کنیم اون پولی که کنار می‌ذاریم ذخیره می‌کنیم اون پولی که کنار می‌ذاریم اون چیزیه که ما کنترل کامل روش داریم و اون چیزیه که ما کنترل کامل روش داریم و باید حواسمون بهش باشه کتاب یه مثالی هم باید حواسمون بهش باشه کتاب یه مثالی هم می‌زنه از یک بحران سوختی که ۱۹۷۰ توی می‌زنه از یک بحران سوختی که ۱۹۷۰ توی آمریکا به وجود اومده بود و در واقع با آمریکا به وجود اومده بود و در واقع با کمبود سوخت مواجه شده بودن و این‌ها متوجه کمبود سوخت مواجه شده بودن و این‌ها متوجه شده بودن که آقا تنها راهی که ما بتونیم شده بودن که آقا تنها راهی که ما بتونیم مشکلو حل کنیم اینه که ما مصرفم و پایین مشکلو حل کنیم اینه که ما مصرفم و پایین بیاریم چون نمی‌تونیم منابع خیلی زیاد بیاریم چون نمی‌تونیم منابع خیلی زیاد اضافه کنیم یا این زیاد کردن منابع باز اضافه کنیم یا این زیاد کردن منابع باز دوباره یک سری پیامد‌های دیگه‌ای ممکنه که دوباره یک سری پیامد‌های دیگه‌ای ممکنه که داشته باشه و بهترین راه اینه که ما کمتر داشته باشه و بهترین راه اینه که ما کمتر کنیم مصرف اینو این تو زندگی خودمونم هست کنیم مصرف اینو این تو زندگی خودمونم هست دیگه یعنی واقعاً تنها راهی که می‌تونیم دیگه یعنی واقعاً تنها راهی که می‌تونیم بگیم اون آرامش ذهنیه ایجاد میشه اینه که بگیم اون آرامش ذهنیه ایجاد میشه اینه که یک پولی یک جایی ذخیره باشه یک پولی یک یک پولی یک جایی ذخیره باشه یک پولی یک جایی پس‌انداز شده باشه علاوه بر این ی جایی پس‌انداز شده باشه علاوه بر این ی نکته خیلی مهمی دیگه که راجع به پس‌انداز نکته خیلی مهمی دیگه که راجع به پس‌انداز هست اینه که یک آزادی عملی به ما میده و هست اینه که یک آزادی عملی به ما میده و فارغ از این آزادی عمل یک یک نوعی ما رو فارغ از این آزادی عمل یک یک نوعی ما رو بیمه می‌کنه زندگی پر از سورپرایزهای بیمه می‌کنه زندگی پر از سورپرایزهای مختلفه هر لحظه ممکنه که یک اتفاق عجیب و مختلفه هر لحظه ممکنه که یک اتفاق عجیب و غریب بیفته هر لحظه ممکنه یک مریضی بیاد غریب بیفته هر لحظه ممکنه یک مریضی بیاد سراغ ما یک تصادفی اتفاق بیفته یک اتفاق سراغ ما یک تصادفی اتفاق بیفته یک اتفاق خیلی بدی توی اقتصاد کشور بیفته و زمانی خیلی بدی توی اقتصاد کشور بیفته و زمانی که اون اتفاق میفته تفاوت بین آدم‌ها اون که اون اتفاق میفته تفاوت بین آدم‌ها اون آدم‌هایی هستن که یک پولی رو ذخیره کردن آدم‌هایی هستن که یک پولی رو ذخیره کردن برای خودشون و اون آدم‌هایی هستن که پولی برای خودشون و اون آدم‌هایی هستن که پولی رو ذخیره نکردن بخش آخری هم که می‌خوایم رو ذخیره نکردن بخش آخری هم که می‌خوایم راجع بهش صحبت کنیم اینه که ما قراره راجع بهش صحبت کنیم اینه که ما قراره تغییر کنیم ما قرار نیست همیشه ثابت تغییر کنیم ما قرار نیست همیشه ثابت بمونیم هم ما ممکنه که تغییر کنیم شخصیت بمونیم هم ما ممکنه که تغییر کنیم شخصیت ما تصمیمات ما ممکنه که تغییر کنه هم محیط ما تصمیمات ما ممکنه که تغییر کنه هم محیط اط اطراف ما ممکنه که تغییر کنه برای همین اط اطراف ما ممکنه که تغییر کنه برای همین برنامه‌ریزی بلند مدت انجام دادن و همه برنامه‌ریزی بلند مدت انجام دادن و همه سرمایه‌گذاری زمانی و مالی رو بردن یک سمت سرمایه‌گذاری زمانی و مالی رو بردن یک سمت خیلی وقتا منطقی نیست یه اشتباهی که خیلی خیلی وقتا منطقی نیست یه اشتباهی که خیلی از ماها انجام میدیم اینه که بر اساس از ماها انجام میدیم اینه که بر اساس شخصیتی که الان داریم و بر اساس وضعیتی که شخصیتی که الان داریم و بر اساس وضعیتی که الان توش هستیم برنامه‌ریزی‌های بلند مدت الان توش هستیم برنامه‌ریزی‌های بلند مدت انجام میدیم و برای خود آیندمون تصمیم انجام میدیم و برای خود آیندمون تصمیم می‌گیریم برای مثال شما ممکنه که مثلاً ۱۸ می‌گیریم برای مثال شما ممکنه که مثلاً ۱۸ سالتون باشه ۲۰ سالتون باشه با خودتون سالتون باشه ۲۰ سالتون باشه با خودتون بگین که نه من نه میخوام ازدواج کنم نه بگین که نه من نه میخوام ازدواج کنم نه میخوام بچه‌دار بشم نه اصلاً آدمی هستم که میخوام بچه‌دار بشم نه اصلاً آدمی هستم که برم سمت بیزنس و ذخیره کنم میخوام زندگی برم سمت بیزنس و ذخیره کنم میخوام زندگی کنم میخوام سفر کنم و برم اون جوری که کنم میخوام سفر کنم و برم اون جوری که میخوام هر کاری دوست دارمو انجام بدم میگه میخوام هر کاری دوست دارمو انجام بدم میگه ممکنه اون آدمی که شما توی ۳۰ سالگی قراره ممکنه اون آدمی که شما توی ۳۰ سالگی قراره باشین آدمی باشه که می‌خواد ازدواج کنه باشین آدمی باشه که می‌خواد ازدواج کنه میخواد بچه دار بشه میخواد یک سرمایه میخواد بچه دار بشه میخواد یک سرمایه گذاری کنه میگه این تفاوته رو حواستون گذاری کنه میگه این تفاوته رو حواستون باشه میگه اگه از الان حواستون به این باشه میگه اگه از الان حواستون به این تغییر پذیری در آینده نباشه ممکنه که تغییر پذیری در آینده نباشه ممکنه که اتفاقی بیفته که دیگه نتونین جبرانش کنین اتفاقی بیفته که دیگه نتونین جبرانش کنین کتاب نکته‌های دیگه‌ای هم داره که خیلی کتاب نکته‌های دیگه‌ای هم داره که خیلی می‌تونه بهتون کمک کنه توصیه می‌کنم حتماً می‌تونه بهتون کمک کنه توصیه می‌کنم حتماً منبع اصلی کتاب سایکولوژی آ مانی رو منبع اصلی کتاب سایکولوژی آ مانی رو بخونین همچنین ما یه ویدیو دیگه هم چند بخونین همچنین ما یه ویدیو دیگه هم چند روز دیگه داریم میدیم که دوباره از روز دیگه داریم میدیم که دوباره از مصاحبه‌های این آقای زل اومدیم و یک سری مصاحبه‌های این آقای زل اومدیم و یک سری نکات خیلی مهم و یک سری در واقع عادت‌های نکات خیلی مهم و یک سری در واقع عادت‌های خیلی خوب مالی رو براتون جدا کردیم و خیلی خوب مالی رو براتون جدا کردیم و میگیم بهتون دمتون گرم ویدیو رو تا اینجا میگیم بهتون دمتون گرم ویدیو رو تا اینجا دیدین تنها حالتی که این نو محتوا بتون دیدین تنها حالتی که این نو محتوا بتون ادامه پیدا کنه اینه که شما حمایت کنین ادامه پیدا کنه اینه که شما حمایت کنین لایک کنین کامنت بذارین و با دوستاتون به لایک کنین کامنت بذارین و با دوستاتون به اشتراک بذارین"
}