{
  "videoId": "VAeEvP4XTnM",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:54:02.740Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.48,
      "end": 5.19,
      "text": "آتنتیسیتی به زبان خیلی ساده میگه آقا خودت باش ادا اصول درنیار اون چیزی که"
    },
    {
      "start": 5.2,
      "end": 8.35,
      "text": "خودت باش ادا اصول درنیار اون چیزی که واقعاً هستی آتنتیک باش خود واقعیت باش"
    },
    {
      "start": 8.36,
      "end": 11.709,
      "text": "واقعاً هستی آتنتیک باش خود واقعیت باش مثل تو دیگه وجود نداره هرچقدر که اون"
    },
    {
      "start": 11.719,
      "end": 14.27,
      "text": "مثل تو دیگه وجود نداره هرچقدر که اون تصویر مجازی که ما از خودمون می‌سازیم"
    },
    {
      "start": 14.28,
      "end": 17.55,
      "text": "تصویر مجازی که ما از خودمون می‌سازیم هرچقدر تفاوت داشته باشه با کاراکتر واقعی"
    },
    {
      "start": 17.56,
      "end": 21.07,
      "text": "هرچقدر تفاوت داشته باشه با کاراکتر واقعی ما امکان اینکه ما اون تصویر رو برای بلند"
    },
    {
      "start": 21.08,
      "end": 24.39,
      "text": "ما امکان اینکه ما اون تصویر رو برای بلند مدت بتونیم جلو ببریم وجود نداره اگه من"
    },
    {
      "start": 24.4,
      "end": 26.91,
      "text": "مدت بتونیم جلو ببریم وجود نداره اگه من خود واقعی واقعی خودم باشم اون چیزایی که"
    },
    {
      "start": 26.92,
      "end": 29.269,
      "text": "خود واقعی واقعی خودم باشم اون چیزایی که واقعاً برام مهمه رو راجع بهش صحبت کنم به"
    },
    {
      "start": 29.279,
      "end": 31.509,
      "text": "واقعاً برام مهمه رو راجع بهش صحبت کنم به زبان خودم ساده برای بقیه تعریف کنم"
    },
    {
      "start": 31.519,
      "end": 35.229,
      "text": "زبان خودم ساده برای بقیه تعریف کنم آتنتیک باشم واقعی باشم اصل باشم شبیه من"
    },
    {
      "start": 35.239,
      "end": 37.43,
      "text": "آتنتیک باشم واقعی باشم اصل باشم شبیه من دیگه نیست و اون حرف من شنیده میشه و"
    },
    {
      "start": 37.44,
      "end": 40.63,
      "text": "دیگه نیست و اون حرف من شنیده میشه و آدم‌ها هم احمق نیستن چیز آتنتیکو تشخیص"
    },
    {
      "start": 40.64,
      "end": 42.549,
      "text": "آدم‌ها هم احمق نیستن چیز آتنتیکو تشخیص میدن اعتماد می‌کنن به من میگه آقا خود"
    },
    {
      "start": 42.559,
      "end": 46.12,
      "text": "میدن اعتماد می‌کنن به من میگه آقا خود واقعیتون باشین ادول درنیار &rlm;Yeah."
    }
  ],
  "fullText": "آتنتیسیتی به زبان خیلی ساده میگه آقا خودت باش ادا اصول درنیار اون چیزی که واقعاً هستی آتنتیک باش خود واقعیت باش مثل تو دیگه وجود نداره هرچقدر که اون تصویر مجازی که ما از خودمون می‌سازیم هرچقدر تفاوت داشته باشه با کاراکتر واقعی ما امکان اینکه ما اون تصویر رو برای بلند مدت بتونیم جلو ببریم وجود نداره اگه من خود واقعی واقعی خودم باشم اون چیزایی که واقعاً برام مهمه رو راجع بهش صحبت کنم به زبان خودم ساده برای بقیه تعریف کنم آتنتیک باشم واقعی باشم اصل باشم شبیه من دیگه نیست و اون حرف من شنیده میشه و آدم‌ها هم احمق نیستن چیز آتنتیکو تشخیص میدن اعتماد می‌کنن به من میگه آقا خود واقعیتون باشین ادول درنیار &rlm;Yeah."
}