{
  "videoId": "vC2RSE8fN8k",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:12:43.051Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.15,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.16,
      "end": 10.15,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.16,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 26.47,
      "text": "می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 26.48,
      "end": 28.75,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو"
    },
    {
      "start": 28.76,
      "end": 31.429,
      "text": "میخوام ویدوها و مقالات علمی آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی"
    },
    {
      "start": 31.439,
      "end": 33.75,
      "text": "بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به اراده است توی"
    },
    {
      "start": 33.76,
      "end": 35.79,
      "text": "زبان‌ها این اپیزود راجع به اراده است توی این اپیزودهای هیوبرت به ما میگه اراده"
    },
    {
      "start": 35.8,
      "end": 38.95,
      "text": "این اپیزودهای هیوبرت به ما میگه اراده چیه چطور میشه که یک نفر اراده این رو"
    },
    {
      "start": 38.96,
      "end": 41.95,
      "text": "چیه چطور میشه که یک نفر اراده این رو پیدا می‌کنه که یه کاریو انجام بده کدوم"
    },
    {
      "start": 41.96,
      "end": 45.11,
      "text": "پیدا می‌کنه که یه کاریو انجام بده کدوم قسمت از مغز ماست که اراده رو توی بدن ما"
    },
    {
      "start": 45.12,
      "end": 48.59,
      "text": "قسمت از مغز ماست که اراده رو توی بدن ما کنترل می‌کنه و فارغ از هر چیزی چه"
    },
    {
      "start": 48.6,
      "end": 51.43,
      "text": "کنترل می‌کنه و فارغ از هر چیزی چه کارهایی هست که همه ما می‌تونیم انجام"
    },
    {
      "start": 51.44,
      "end": 54.389,
      "text": "کارهایی هست که همه ما می‌تونیم انجام بدیم برای اینکه اراده خودمونو قوی‌تر"
    },
    {
      "start": 54.399,
      "end": 56.869,
      "text": "بدیم برای اینکه اراده خودمونو قوی‌تر کنیم خب قبل از اینکه بخوایم بریم ویدیو"
    },
    {
      "start": 56.879,
      "end": 58.709,
      "text": "کنیم خب قبل از اینکه بخوایم بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که من"
    },
    {
      "start": 58.719,
      "end": 61.59,
      "text": "رو ببینیم چند تا نکته خیلی مهم هست که من حتماً باید بهتون بگم م اولیش اینکه کاری"
    },
    {
      "start": 61.6,
      "end": 63.709,
      "text": "حتماً باید بهتون بگم م اولیش اینکه کاری که من اینجا انجام میدم خلاصه کردنه و من"
    },
    {
      "start": 63.719,
      "end": 66.429,
      "text": "که من اینجا انجام میدم خلاصه کردنه و من قطعاً همه مطالب رو اینجا نمی‌تونم"
    },
    {
      "start": 66.439,
      "end": 69.31,
      "text": "قطعاً همه مطالب رو اینجا نمی‌تونم بگنجونیم پس پیشنهادی که بهتون دارم اینه"
    },
    {
      "start": 69.32,
      "end": 71.429,
      "text": "بگنجونیم پس پیشنهادی که بهتون دارم اینه که برین و این مطالب رو اصلشو به انگلیسی"
    },
    {
      "start": 71.439,
      "end": 73.31,
      "text": "که برین و این مطالب رو اصلشو به انگلیسی گوش بدین و قطعاً اون جزئیات بیشتری که"
    },
    {
      "start": 73.32,
      "end": 75.63,
      "text": "گوش بدین و قطعاً اون جزئیات بیشتری که داره بهتون خیلی خیلی بیشتر کمک می‌کنه که"
    },
    {
      "start": 75.64,
      "end": 79.19,
      "text": "داره بهتون خیلی خیلی بیشتر کمک می‌کنه که مطلبو متوجه بشین اگر که مشکل دارین در"
    },
    {
      "start": 79.2,
      "end": 81.55,
      "text": "مطلبو متوجه بشین اگر که مشکل دارین در فهم این مطالب به زبان انگلیسی اونجا"
    },
    {
      "start": 81.56,
      "end": 83.95,
      "text": "فهم این مطالب به زبان انگلیسی اونجا جاییه که من می‌تونم بهتون کمک کنم چرا"
    },
    {
      "start": 83.96000000000001,
      "end": 86.789,
      "text": "جاییه که من می‌تونم بهتون کمک کنم چرا چونکه من کارم آموزش زبان انگلیسی هست و"
    },
    {
      "start": 86.799,
      "end": 88.71000000000001,
      "text": "چونکه من کارم آموزش زبان انگلیسی هست و می‌تونم بهتون کمک کنم که این مطالبو به"
    },
    {
      "start": 88.72,
      "end": 91.63,
      "text": "می‌تونم بهتون کمک کنم که این مطالبو به انگلیسی دنبال کنید کافیه به پیج کاری"
    },
    {
      "start": 91.64,
      "end": 93.469,
      "text": "انگلیسی دنبال کنید کافیه به پیج کاری اینستاگرام من پیام بدین و اونجا من هر"
    },
    {
      "start": 93.479,
      "end": 96.469,
      "text": "اینستاگرام من پیام بدین و اونجا من هر کمکی از دستم برمیاد براتون انجام میدم"
    },
    {
      "start": 96.479,
      "end": 100.31,
      "text": "کمکی از دستم برمیاد براتون انجام میدم دومین نکته خیلی مهم اینه که من تحصیلات"
    },
    {
      "start": 100.32,
      "end": 102.55,
      "text": "دومین نکته خیلی مهم اینه که من تحصیلات آکادمیکی راجع به این حوزهی که دارم روش"
    },
    {
      "start": 102.56,
      "end": 105.55,
      "text": "آکادمیکی راجع به این حوزهی که دارم روش صحبت می‌کنم قطعاً ندارم و کاری که می‌کنم"
    },
    {
      "start": 105.56,
      "end": 109.03,
      "text": "صحبت می‌کنم قطعاً ندارم و کاری که می‌کنم صرفاً ترجمه اس پس بهترین کاری که می‌تونم"
    },
    {
      "start": 109.03999999999999,
      "end": 111.709,
      "text": "صرفاً ترجمه اس پس بهترین کاری که می‌تونم بکنم اینه که تا می‌تونم به متن متعهد"
    },
    {
      "start": 111.719,
      "end": 114.10900000000001,
      "text": "بکنم اینه که تا می‌تونم به متن متعهد باشم تا دقیقاً همون چیزی که آ هیو بررم"
    },
    {
      "start": 114.119,
      "end": 117.31,
      "text": "باشم تا دقیقاً همون چیزی که آ هیو بررم میگه رو به شما انتقال بدم سومین نکته که"
    },
    {
      "start": 117.32,
      "end": 121.069,
      "text": "میگه رو به شما انتقال بدم سومین نکته که بسیار هم مهم هست اینه که یک روش رایگان"
    },
    {
      "start": 121.079,
      "end": 123.31,
      "text": "بسیار هم مهم هست اینه که یک روش رایگان وجود داره که شما می‌تونین از من و کارم"
    },
    {
      "start": 123.32,
      "end": 125.23,
      "text": "وجود داره که شما می‌تونین از من و کارم حمایت کنین برای اینکه من بتونم این"
    },
    {
      "start": 125.24,
      "end": 127.67,
      "text": "حمایت کنین برای اینکه من بتونم این انگیزه رو داشته باشم که هم تعداد کارمو"
    },
    {
      "start": 127.68,
      "end": 130.949,
      "text": "انگیزه رو داشته باشم که هم تعداد کارمو بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و"
    },
    {
      "start": 130.959,
      "end": 133.39,
      "text": "بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و اون هم به سادگی با سابسکرایب کردن و"
    },
    {
      "start": 133.4,
      "end": 136.55,
      "text": "اون هم به سادگی با سابسکرایب کردن و کامنت گذاشتن برای چنل ماست بریم که این"
    },
    {
      "start": 136.56,
      "end": 138.55,
      "text": "کامنت گذاشتن برای چنل ماست بریم که این ویدیو رو با همدیگه ببینیم خب قبل از هر"
    },
    {
      "start": 138.56,
      "end": 140.43,
      "text": "ویدیو رو با همدیگه ببینیم خب قبل از هر چیزی مهم‌ترین نکته‌ای که آقای یبر منن"
    },
    {
      "start": 140.44,
      "end": 142.75,
      "text": "چیزی مهم‌ترین نکته‌ای که آقای یبر منن میگه اینه که ما باید یک تعریفی از اراده"
    },
    {
      "start": 142.76,
      "end": 145.82999999999998,
      "text": "میگه اینه که ما باید یک تعریفی از اراده داشته باشیم که وقتی میگیم اراده در طول"
    },
    {
      "start": 145.84,
      "end": 147.869,
      "text": "داشته باشیم که وقتی میگیم اراده در طول این ویدیو و به صورت کلی منظور ما از"
    },
    {
      "start": 147.879,
      "end": 151.03,
      "text": "این ویدیو و به صورت کلی منظور ما از اراده چیه آقای یبر من اراده رو با"
    },
    {
      "start": 151.04,
      "end": 154.22899999999998,
      "text": "اراده چیه آقای یبر من اراده رو با استفاده از هبیت اگزکت میاد تعریف می‌کنه"
    },
    {
      "start": 154.239,
      "end": 158.22899999999998,
      "text": "استفاده از هبیت اگزکت میاد تعریف می‌کنه میگه هبیت اگزکت نقطه مقابل اراده است"
    },
    {
      "start": 158.239,
      "end": 161.589,
      "text": "میگه هبیت اگزکت نقطه مقابل اراده است حالا اصلاً یعنی چی هبیت اکیوش هبیت اکیوش"
    },
    {
      "start": 161.599,
      "end": 166.22899999999998,
      "text": "حالا اصلاً یعنی چی هبیت اکیوش هبیت اکیوش به زبان ساده اون سیستم عادت‌های ما هست"
    },
    {
      "start": 166.239,
      "end": 170.39,
      "text": "به زبان ساده اون سیستم عادت‌های ما هست یعنی کارهایی که ما به اونها عادت کردیم و"
    },
    {
      "start": 170.4,
      "end": 173.35,
      "text": "یعنی کارهایی که ما به اونها عادت کردیم و بدون اینکه انرژی بخوایم صرف کنیم چه اون"
    },
    {
      "start": 173.36,
      "end": 175.309,
      "text": "بدون اینکه انرژی بخوایم صرف کنیم چه اون کارها فارغ از اینکه اون کارها کارهای"
    },
    {
      "start": 175.31900000000002,
      "end": 178.47,
      "text": "کارها فارغ از اینکه اون کارها کارهای مثبتی هستن یا منفی بدون اینکه انرژی"
    },
    {
      "start": 178.48,
      "end": 180.509,
      "text": "مثبتی هستن یا منفی بدون اینکه انرژی بخوایم صرف کنیم اون کارها رو رو انجام"
    },
    {
      "start": 180.519,
      "end": 182.75,
      "text": "بخوایم صرف کنیم اون کارها رو رو انجام میدیم یعنی چیزهایی که ما بهشون عادت"
    },
    {
      "start": 182.76,
      "end": 184.83,
      "text": "میدیم یعنی چیزهایی که ما بهشون عادت کردیم و انجام دادنشون انرژی از ما"
    },
    {
      "start": 184.84,
      "end": 189.99,
      "text": "کردیم و انجام دادنشون انرژی از ما نمی‌بره حالا اراده نقطه مقابل این‌هاست"
    },
    {
      "start": 190,
      "end": 194.22899999999998,
      "text": "نمی‌بره حالا اراده نقطه مقابل این‌هاست یعنی چی یعنی که ما جلوی خودمون رو بگیریم"
    },
    {
      "start": 194.239,
      "end": 196.55,
      "text": "یعنی چی یعنی که ما جلوی خودمون رو بگیریم فکر کنیم به اینکه آیا چه کاری برای ما"
    },
    {
      "start": 196.56,
      "end": 201.03,
      "text": "فکر کنیم به اینکه آیا چه کاری برای ما مفیده چه کاری برای ما مضره و با این"
    },
    {
      "start": 201.04,
      "end": 203.82999999999998,
      "text": "مفیده چه کاری برای ما مضره و با این داده‌ها یه کارهایی رو جلوی این عادت‌های"
    },
    {
      "start": 203.84,
      "end": 205.589,
      "text": "داده‌ها یه کارهایی رو جلوی این عادت‌های خودمون رو یه سری از عادت‌های خودمون رو"
    },
    {
      "start": 205.599,
      "end": 208.99,
      "text": "خودمون رو یه سری از عادت‌های خودمون رو بگیریم یعنی یه کار جدید انجام بدیم و"
    },
    {
      "start": 209,
      "end": 211.19,
      "text": "بگیریم یعنی یه کار جدید انجام بدیم و بگیم به خودمون که این کار برای من مفیده"
    },
    {
      "start": 211.2,
      "end": 213.47,
      "text": "بگیم به خودمون که این کار برای من مفیده پس انجامش میدم و این کار برای من مضره پس"
    },
    {
      "start": 213.48,
      "end": 216.11,
      "text": "پس انجامش میدم و این کار برای من مضره پس انجامش نمیدم جلوی عادت‌های خودمون"
    },
    {
      "start": 216.12,
      "end": 219.949,
      "text": "انجامش نمیدم جلوی عادت‌های خودمون بایستیم حالا وقتی میگیم اراده در واقع"
    },
    {
      "start": 219.959,
      "end": 223.67000000000002,
      "text": "بایستیم حالا وقتی میگیم اراده در واقع اراده دو شکل هم داره بعضی وقتا اراده"
    },
    {
      "start": 223.68,
      "end": 227.19,
      "text": "اراده دو شکل هم داره بعضی وقتا اراده انجام دادن یه کاریه یعنی انجام دادن یه"
    },
    {
      "start": 227.2,
      "end": 229.07,
      "text": "انجام دادن یه کاریه یعنی انجام دادن یه کاری که ما می‌دونیم برامون مفیده ولی"
    },
    {
      "start": 229.07999999999998,
      "end": 232.55,
      "text": "کاری که ما می‌دونیم برامون مفیده ولی سخته از یه طرف دیگه بعضی وقتا اراده"
    },
    {
      "start": 232.56,
      "end": 236.869,
      "text": "سخته از یه طرف دیگه بعضی وقتا اراده انجام ندادن یه کاریه یعنی چی یعنی چیزی"
    },
    {
      "start": 236.879,
      "end": 240.27,
      "text": "انجام ندادن یه کاریه یعنی چی یعنی چیزی که ما می‌دونیم برای ما مضره"
    },
    {
      "start": 240.28,
      "end": 243.71,
      "text": "که ما می‌دونیم برای ما مضره خب و جلوی خودمون رو بگیریم این مقاومت رو"
    },
    {
      "start": 243.72,
      "end": 247.11,
      "text": "خب و جلوی خودمون رو بگیریم این مقاومت رو انجام بدیم که انجامش ندیم هر د تای این"
    },
    {
      "start": 247.12,
      "end": 250.83,
      "text": "انجام بدیم که انجامش ندیم هر د تای این حالت‌ها از ما یک انرژی می‌گیرن و در واقع"
    },
    {
      "start": 250.84,
      "end": 254.869,
      "text": "حالت‌ها از ما یک انرژی می‌گیرن و در واقع این انرژی اضافه‌تر که ما باید صرف کنیم"
    },
    {
      "start": 254.879,
      "end": 258.03,
      "text": "این انرژی اضافه‌تر که ما باید صرف کنیم که ارادم منو فعال کنیم دلیل اینه که انج"
    },
    {
      "start": 258.04,
      "end": 261.349,
      "text": "که ارادم منو فعال کنیم دلیل اینه که انج این فعال کردن اراده با اراده بودن کار"
    },
    {
      "start": 261.359,
      "end": 263.909,
      "text": "این فعال کردن اراده با اراده بودن کار سختیه برای خیلی از ماها از یه طرف دیگه"
    },
    {
      "start": 263.919,
      "end": 266.11,
      "text": "سختیه برای خیلی از ماها از یه طرف دیگه همونطوری که گفتم چیزی که بهش عادت کرده"
    },
    {
      "start": 266.12,
      "end": 268.909,
      "text": "همونطوری که گفتم چیزی که بهش عادت کرده باشین انجام دادنش انرژی خیلی زیادی"
    },
    {
      "start": 268.919,
      "end": 273.23,
      "text": "باشین انجام دادنش انرژی خیلی زیادی نمی‌گیره ولی کاری که انجامش ندادین و"
    },
    {
      "start": 273.24,
      "end": 276.43,
      "text": "نمی‌گیره ولی کاری که انجامش ندادین و باید جلوی این چرخه عادت‌ها تونو بگیرین"
    },
    {
      "start": 276.44,
      "end": 278.43,
      "text": "باید جلوی این چرخه عادت‌ها تونو بگیرین اونجا جاییه که ازتون انرژی می‌بره و اون"
    },
    {
      "start": 278.44,
      "end": 280.87,
      "text": "اونجا جاییه که ازتون انرژی می‌بره و اون جای جایی که اراده لازمه و اراده نقطه"
    },
    {
      "start": 280.88,
      "end": 283.95,
      "text": "جای جایی که اراده لازمه و اراده نقطه مقابل هبیت اگزکت نه یه نکته بسیار مهم"
    },
    {
      "start": 283.96,
      "end": 285.629,
      "text": "مقابل هبیت اگزکت نه یه نکته بسیار مهم دیگه هم که آقای یبر من راجع بهش صحبت"
    },
    {
      "start": 285.639,
      "end": 288.909,
      "text": "دیگه هم که آقای یبر من راجع بهش صحبت می‌کنه ارتباط بین اراده و دپرشن هست"
    },
    {
      "start": 288.919,
      "end": 292.07,
      "text": "می‌کنه ارتباط بین اراده و دپرشن هست ارتباط بین افسردگی"
    },
    {
      "start": 292.08,
      "end": 296.31,
      "text": "ارتباط بین افسردگی و قدرت اراده آقای هیو بررم این نکته خیلی"
    },
    {
      "start": 296.32,
      "end": 297.95,
      "text": "و قدرت اراده آقای هیو بررم این نکته خیلی جالبو میگه که اصلاً برای من خیلی جالب"
    },
    {
      "start": 297.96,
      "end": 300.31,
      "text": "جالبو میگه که اصلاً برای من خیلی جالب بود وقتی داشتم اینو ترجمه می‌کردم می‌گفت"
    },
    {
      "start": 300.32,
      "end": 304.11,
      "text": "بود وقتی داشتم اینو ترجمه می‌کردم می‌گفت که آدم‌هایی که دپرس هستن آدمهایی که"
    },
    {
      "start": 304.12,
      "end": 308.87,
      "text": "که آدم‌هایی که دپرس هستن آدمهایی که افسرده هستن این‌ها بای دیفالت به"
    },
    {
      "start": 308.88,
      "end": 312.87,
      "text": "افسرده هستن این‌ها بای دیفالت به صورت در واقع کلی به این قضیه فکر می‌کنن"
    },
    {
      "start": 312.88,
      "end": 316.99,
      "text": "صورت در واقع کلی به این قضیه فکر می‌کنن که اگر من تلاشی هم انجام بدم قرار نیست"
    },
    {
      "start": 317,
      "end": 320.71,
      "text": "که اگر من تلاشی هم انجام بدم قرار نیست نتیجه بگیرم یعنی در برابر مقاومت کردن و"
    },
    {
      "start": 320.72,
      "end": 325.029,
      "text": "نتیجه بگیرم یعنی در برابر مقاومت کردن و در برابر در برابر نتیجه همیشه بدبین هستن"
    },
    {
      "start": 325.039,
      "end": 328.83,
      "text": "در برابر در برابر نتیجه همیشه بدبین هستن همین قضیه باعث میشه که قدرت اراده این"
    },
    {
      "start": 328.84,
      "end": 331.95,
      "text": "همین قضیه باعث میشه که قدرت اراده این ویل پاور توی این‌ها بسیار بسیار کم باشه"
    },
    {
      "start": 331.96,
      "end": 333.59000000000003,
      "text": "ویل پاور توی این‌ها بسیار بسیار کم باشه یعنی این‌ها قبل از اینکه اصلاً یه کاریو"
    },
    {
      "start": 333.6,
      "end": 335.83,
      "text": "یعنی این‌ها قبل از اینکه اصلاً یه کاریو شروع کنن بای دیفالت به این فکر می‌کنن که"
    },
    {
      "start": 335.84000000000003,
      "end": 337.67,
      "text": "شروع کنن بای دیفالت به این فکر می‌کنن که نه این احتمالاً نمیشه احتمالاً نتیجه"
    },
    {
      "start": 337.68,
      "end": 341.189,
      "text": "نه این احتمالاً نمیشه احتمالاً نتیجه نمیده پس من این کارو نمیکنم این ارتباطی"
    },
    {
      "start": 341.199,
      "end": 343.189,
      "text": "نمیده پس من این کارو نمیکنم این ارتباطی که دوباره باز دوباره دپرشن و این قدرت"
    },
    {
      "start": 343.199,
      "end": 346.23,
      "text": "که دوباره باز دوباره دپرشن و این قدرت اراده رو هم روبهروی همدیگه میبینه آقای"
    },
    {
      "start": 346.24,
      "end": 348.51,
      "text": "اراده رو هم روبهروی همدیگه میبینه آقای هیوبن خب"
    },
    {
      "start": 348.52,
      "end": 351.27,
      "text": "هیوبن خب حالا چند دقیقه جلوتر توی این ویدیو من"
    },
    {
      "start": 351.28,
      "end": 353.35,
      "text": "حالا چند دقیقه جلوتر توی این ویدیو من قراره توضیح بدم که دقیقاً چه کارهایی هست"
    },
    {
      "start": 353.36,
      "end": 355.30899999999997,
      "text": "قراره توضیح بدم که دقیقاً چه کارهایی هست که شما باید انجام بدین که قدرت ارادت وو"
    },
    {
      "start": 355.319,
      "end": 358.71,
      "text": "که شما باید انجام بدین که قدرت ارادت وو فعال کنین اما آقای هیو بررم قبل از اینکه"
    },
    {
      "start": 358.72,
      "end": 360.67,
      "text": "فعال کنین اما آقای هیو بررم قبل از اینکه اصلاً بخواد این متد ‌ها رو بگه و چیزهای"
    },
    {
      "start": 360.68,
      "end": 363.469,
      "text": "اصلاً بخواد این متد ‌ها رو بگه و چیزهای اصلی رو راجع بهش صحبت کنه راجع به یک چیز"
    },
    {
      "start": 363.479,
      "end": 367.71,
      "text": "اصلی رو راجع بهش صحبت کنه راجع به یک چیز مهم صحبت می‌کنه و اون چیز مهم تنها چیزیه"
    },
    {
      "start": 367.72,
      "end": 371.27,
      "text": "مهم صحبت می‌کنه و اون چیز مهم تنها چیزیه تنها بخشیه توی کل این پروسه مطالعات که"
    },
    {
      "start": 371.28,
      "end": 373.95,
      "text": "تنها بخشیه توی کل این پروسه مطالعات که در مورد اراده انجام شده که میگه ما راجع"
    },
    {
      "start": 373.96,
      "end": 377.629,
      "text": "در مورد اراده انجام شده که میگه ما راجع به این کاملاً مطمئن هستیم و در واقع این"
    },
    {
      "start": 377.639,
      "end": 381.83,
      "text": "به این کاملاً مطمئن هستیم و در واقع این پیش نیازی برای هر راهکاری که شما بخواین"
    },
    {
      "start": 381.84,
      "end": 384.55,
      "text": "پیش نیازی برای هر راهکاری که شما بخواین اعمال کنین که ارادت وو قوی‌تر کنید یعنی"
    },
    {
      "start": 384.56,
      "end": 386.51,
      "text": "اعمال کنین که ارادت وو قوی‌تر کنید یعنی میگه اول باید اینا رو داشته باشین بعد"
    },
    {
      "start": 386.52,
      "end": 388.469,
      "text": "میگه اول باید اینا رو داشته باشین بعد تازه بخواین شروع کنین که ارادت وو قوی‌تر"
    },
    {
      "start": 388.479,
      "end": 392.35,
      "text": "تازه بخواین شروع کنین که ارادت وو قوی‌تر کنین و اون اینه که شما اگر خواب درستی"
    },
    {
      "start": 392.36,
      "end": 396.589,
      "text": "کنین و اون اینه که شما اگر خواب درستی ندارین اگر استراحت درستی ندارین اگر درد"
    },
    {
      "start": 396.599,
      "end": 405.79,
      "text": "ندارین اگر استراحت درستی ندارین اگر درد فیزیکی دارین اگر درد ذهنی منتالیزیشن"
    },
    {
      "start": 410.08,
      "end": 413.07,
      "text": "راجع به اراده صحبت کنین و اینا مسخره است یعنی کسی که عصبانیه کسی که مثلاً درد"
    },
    {
      "start": 413.08,
      "end": 415.43,
      "text": "یعنی کسی که عصبانیه کسی که مثلاً درد فیزیکی داره کسی که حالش خوب نیست کسی که"
    },
    {
      "start": 415.44,
      "end": 417.67,
      "text": "فیزیکی داره کسی که حالش خوب نیست کسی که دو شبه نخوابیده اینکه این بخواد"
    },
    {
      "start": 417.68,
      "end": 420.27,
      "text": "دو شبه نخوابیده اینکه این بخواد تکنیک‌های اراده رو بخواد پیاده سازی کنه"
    },
    {
      "start": 420.28,
      "end": 423.83,
      "text": "تکنیک‌های اراده رو بخواد پیاده سازی کنه اصلاً مسخرست حرفی که می‌زنه آقای هیوبرت"
    },
    {
      "start": 423.84,
      "end": 427.749,
      "text": "اصلاً مسخرست حرفی که می‌زنه آقای هیوبرت اینه که خواب و استراحت و این شرایت"
    },
    {
      "start": 427.759,
      "end": 429.23,
      "text": "اینه که خواب و استراحت و این شرایت دیگه‌ای که توضیح دادم اینا اصلاً"
    },
    {
      "start": 429.24,
      "end": 431.79,
      "text": "دیگه‌ای که توضیح دادم اینا اصلاً پیش‌نیاز اراده است یعنی شما تا اینا رو"
    },
    {
      "start": 431.8,
      "end": 433.95,
      "text": "پیش‌نیاز اراده است یعنی شما تا اینا رو نداشته باشین اصلاً اینکه ارادت وو بخواین"
    },
    {
      "start": 433.96,
      "end": 435.869,
      "text": "نداشته باشین اصلاً اینکه ارادت وو بخواین فعال کنین و ارادت وو بخواین بهتر کنین"
    },
    {
      "start": 435.879,
      "end": 438.309,
      "text": "فعال کنین و ارادت وو بخواین بهتر کنین ایمپرو کنین اصلاً چیز مسخره‌ی پس اینا رو"
    },
    {
      "start": 438.319,
      "end": 440.35,
      "text": "ایمپرو کنین اصلاً چیز مسخره‌ی پس اینا رو در نظر داشته باشین یک اپیزود م ما ترجمه"
    },
    {
      "start": 440.36,
      "end": 442.55,
      "text": "در نظر داشته باشین یک اپیزود م ما ترجمه کردیم راجع به خواب که می‌تونین برین تو"
    },
    {
      "start": 442.56,
      "end": 444.83,
      "text": "کردیم راجع به خواب که می‌تونین برین تو چنل ما ببینین که دقیقاً به ما میگه که چه"
    },
    {
      "start": 444.84,
      "end": 446.43,
      "text": "چنل ما ببینین که دقیقاً به ما میگه که چه کارهایی هست که ما در طول شبانه روز"
    },
    {
      "start": 446.44,
      "end": 448.11,
      "text": "کارهایی هست که ما در طول شبانه روز می‌تونیم انجام بدیم برای اینکه خواب"
    },
    {
      "start": 448.12,
      "end": 450.07,
      "text": "می‌تونیم انجام بدیم برای اینکه خواب خودمونو تنظیم کنیم اونم پیشنهاد میدم"
    },
    {
      "start": 450.08,
      "end": 452.07,
      "text": "خودمونو تنظیم کنیم اونم پیشنهاد میدم بهتون که ببینید پس این نکته رو حواستون"
    },
    {
      "start": 452.08,
      "end": 455.07,
      "text": "بهتون که ببینید پس این نکته رو حواستون باشه که خواب و اون موارد دیگه‌ای که گفتم"
    },
    {
      "start": 455.08,
      "end": 457.469,
      "text": "باشه که خواب و اون موارد دیگه‌ای که گفتم در واقع پیشنیاز اینه که ما راجع به اراده"
    },
    {
      "start": 457.479,
      "end": 461.07,
      "text": "در واقع پیشنیاز اینه که ما راجع به اراده بخوایم صحبت کنیم حالا آقای هیو بهرمن"
    },
    {
      "start": 461.08,
      "end": 462.79,
      "text": "بخوایم صحبت کنیم حالا آقای هیو بهرمن میگه"
    },
    {
      "start": 462.8,
      "end": 468.07,
      "text": "میگه که بزرگترین سوالی که در حوزه تحقیقات"
    },
    {
      "start": 468.08,
      "end": 472.029,
      "text": "که بزرگترین سوالی که در حوزه تحقیقات علمی راجع به اراده همیشه بوده اینه که"
    },
    {
      "start": 472.039,
      "end": 477.95,
      "text": "علمی راجع به اراده همیشه بوده اینه که آیا اراده چیز محدودی یا نه به زبان ساده"
    },
    {
      "start": 477.96,
      "end": 480.95,
      "text": "آیا اراده چیز محدودی یا نه به زبان ساده اینه که هر بار اگر من بخوام در طول روز"
    },
    {
      "start": 480.96,
      "end": 484.589,
      "text": "اینه که هر بار اگر من بخوام در طول روز از این قدرت ارادم استفاده کنم آیا این"
    },
    {
      "start": 484.599,
      "end": 487.469,
      "text": "از این قدرت ارادم استفاده کنم آیا این قدرت اراده من به مرور کمتر میشه یعنی"
    },
    {
      "start": 487.479,
      "end": 489.11,
      "text": "قدرت اراده من به مرور کمتر میشه یعنی مثلاً من الان می‌خوام سیگار"
    },
    {
      "start": 489.12,
      "end": 492.27,
      "text": "مثلاً من الان می‌خوام سیگار بکشم میگم نه جل خودمو می‌گیرم آیا دفعه"
    },
    {
      "start": 492.28,
      "end": 494.39,
      "text": "بکشم میگم نه جل خودمو می‌گیرم آیا دفعه بعدی که دوباره این وسوسه میاد سراغ من که"
    },
    {
      "start": 494.4,
      "end": 497.189,
      "text": "بعدی که دوباره این وسوسه میاد سراغ من که این کارو بکنم به نسبت دفعه اول انرژیم"
    },
    {
      "start": 497.199,
      "end": 500.99,
      "text": "این کارو بکنم به نسبت دفعه اول انرژیم این ارادم کمتره یا نه میگه د تا تحقیق"
    },
    {
      "start": 501,
      "end": 502.869,
      "text": "این ارادم کمتره یا نه میگه د تا تحقیق اصلی رو میایم راجع به این قضیه د تا"
    },
    {
      "start": 502.879,
      "end": 505.149,
      "text": "اصلی رو میایم راجع به این قضیه د تا نظریه اصلی رو راجع به محدود بودن قدرت"
    },
    {
      "start": 505.159,
      "end": 508.95,
      "text": "نظریه اصلی رو راجع به محدود بودن قدرت اراده بررسی می‌کنیم آزمایش اول آزمایش"
    },
    {
      "start": 508.96,
      "end": 512.029,
      "text": "اراده بررسی می‌کنیم آزمایش اول آزمایش بسیار جالبیه که اصلا برای خود من به شدت"
    },
    {
      "start": 512.039,
      "end": 514.829,
      "text": "بسیار جالبیه که اصلا برای خود من به شدت جالب بود این آزمایشی که انجام شده و اصلا"
    },
    {
      "start": 514.8389999999999,
      "end": 517.31,
      "text": "جالب بود این آزمایشی که انجام شده و اصلا خیلی به عادت‌های خودم فکر کردم خیلی به"
    },
    {
      "start": 517.32,
      "end": 519.23,
      "text": "خیلی به عادت‌های خودم فکر کردم خیلی به اتفاقاتی که راجع به اراده برای خودم"
    },
    {
      "start": 519.24,
      "end": 521.99,
      "text": "اتفاقاتی که راجع به اراده برای خودم میفته فکر کردم و اونم اینه که یک آزمایشی"
    },
    {
      "start": 522,
      "end": 522.99,
      "text": "میفته فکر کردم و اونم اینه که یک آزمایشی انجام"
    },
    {
      "start": 523,
      "end": 525.63,
      "text": "انجام شده یک آقایی انجام داده به نام بال"
    },
    {
      "start": 525.64,
      "end": 527.949,
      "text": "شده یک آقایی انجام داده به نام بال مایستر اگه اسمشو درست بگم حالا البته تو"
    },
    {
      "start": 527.9590000000001,
      "end": 530.75,
      "text": "مایستر اگه اسمشو درست بگم حالا البته تو دیسکریپشن میذارم و آها همه این آزمایشها"
    },
    {
      "start": 530.76,
      "end": 533.269,
      "text": "دیسکریپشن میذارم و آها همه این آزمایشها با دیتیل شم توی اون ویو اصلیی هبر منن"
    },
    {
      "start": 533.279,
      "end": 535.47,
      "text": "با دیتیل شم توی اون ویو اصلیی هبر منن همه آزمایشها با متنش هست میتونین برین"
    },
    {
      "start": 535.48,
      "end": 539.63,
      "text": "همه آزمایشها با متنش هست میتونین برین اونجا هم نگاه کنین حالا میگه که آقای وال"
    },
    {
      "start": 539.64,
      "end": 541.75,
      "text": "اونجا هم نگاه کنین حالا میگه که آقای وال مایستر میاد یه دونه آزمایشی انجام میده"
    },
    {
      "start": 541.76,
      "end": 545.389,
      "text": "مایستر میاد یه دونه آزمایشی انجام میده در مورد این محدود بودن قدرت اراده و د تا"
    },
    {
      "start": 545.399,
      "end": 547.949,
      "text": "در مورد این محدود بودن قدرت اراده و د تا گروه رو"
    },
    {
      "start": 547.959,
      "end": 552.23,
      "text": "گروه رو میاد توی اتاق میشونه گروه اول رو جلوشون"
    },
    {
      "start": 552.24,
      "end": 553.35,
      "text": "میاد توی اتاق میشونه گروه اول رو جلوشون تربچه"
    },
    {
      "start": 553.36,
      "end": 557.949,
      "text": "تربچه میذاره گروه دوم رو جلوشون کوکی میذاره و"
    },
    {
      "start": 557.959,
      "end": 560.389,
      "text": "میذاره گروه دوم رو جلوشون کوکی میذاره و میگه که شما نباید از اینا بخورین یعنی"
    },
    {
      "start": 560.399,
      "end": 561.99,
      "text": "میگه که شما نباید از اینا بخورین یعنی باید جلوی خودتونو بگیرین که از اینا"
    },
    {
      "start": 562,
      "end": 564.99,
      "text": "باید جلوی خودتونو بگیرین که از اینا نخورین به سادگی آدم می‌تونه اینو تصور"
    },
    {
      "start": 565,
      "end": 567.59,
      "text": "نخورین به سادگی آدم می‌تونه اینو تصور کنه که نخوردن تربچه اینکه من جلوی خودمو"
    },
    {
      "start": 567.6,
      "end": 570.03,
      "text": "کنه که نخوردن تربچه اینکه من جلوی خودمو بگیرم تربچه نخورم خیلی راحت‌تره تا اینکه"
    },
    {
      "start": 570.04,
      "end": 573.43,
      "text": "بگیرم تربچه نخورم خیلی راحت‌تره تا اینکه من یه کلوچه کوکی که مثلاً تازه درست شده"
    },
    {
      "start": 573.44,
      "end": 576.269,
      "text": "من یه کلوچه کوکی که مثلاً تازه درست شده رو اونو جلوی خودمو بگیرم که نخورم چون"
    },
    {
      "start": 576.279,
      "end": 578.509,
      "text": "رو اونو جلوی خودمو بگیرم که نخورم چون قطعاً اکثر ماها به اون میل بیشتری داریم"
    },
    {
      "start": 578.519,
      "end": 580.91,
      "text": "قطعاً اکثر ماها به اون میل بیشتری داریم میگه اینا رو می‌ذارن تو این د تا این د"
    },
    {
      "start": 580.92,
      "end": 583.829,
      "text": "میگه اینا رو می‌ذارن تو این د تا این د تا گروه رو در واقع میذارن تو اتاق و"
    },
    {
      "start": 583.8389999999999,
      "end": 586.069,
      "text": "تا گروه رو در واقع میذارن تو اتاق و بهشون میگن این کارو نکنیم این استیج اول"
    },
    {
      "start": 586.079,
      "end": 590.43,
      "text": "بهشون میگن این کارو نکنیم این استیج اول آزمایش استیج دوم آزمایش همین آدما رو"
    },
    {
      "start": 590.44,
      "end": 593.87,
      "text": "آزمایش استیج دوم آزمایش همین آدما رو می‌برن یک پازل بسیار سخت جلوشون می‌ذارن"
    },
    {
      "start": 593.88,
      "end": 596.269,
      "text": "می‌برن یک پازل بسیار سخت جلوشون می‌ذارن پازلی که در واقع اصلاً حل نمیشه حاضر"
    },
    {
      "start": 596.279,
      "end": 599.03,
      "text": "پازلی که در واقع اصلاً حل نمیشه حاضر پازل حل نشدنیه جلوشون می‌ذارن و میگن این"
    },
    {
      "start": 599.04,
      "end": 601.59,
      "text": "پازل حل نشدنیه جلوشون می‌ذارن و میگن این پازل حل کنیم حالا اتفاق خیلی جالبی که"
    },
    {
      "start": 601.6,
      "end": 605.509,
      "text": "پازل حل کنیم حالا اتفاق خیلی جالبی که میفته اون سری از آدم‌هایی که دفعه اول در"
    },
    {
      "start": 605.519,
      "end": 609.67,
      "text": "میفته اون سری از آدم‌هایی که دفعه اول در برابر تربچه مقاومت کرده بودن اونا اون"
    },
    {
      "start": 609.68,
      "end": 612.91,
      "text": "برابر تربچه مقاومت کرده بودن اونا اون پازل رو برای مدت بیشتری ادامه دادن حل"
    },
    {
      "start": 612.92,
      "end": 616.269,
      "text": "پازل رو برای مدت بیشتری ادامه دادن حل کردنش رو به نسبت اون کسایی که دفعه اول"
    },
    {
      "start": 616.279,
      "end": 619.389,
      "text": "کردنش رو به نسبت اون کسایی که دفعه اول جلوشون کوکی گذاشته شده یعنی چی یعنی"
    },
    {
      "start": 619.399,
      "end": 621.47,
      "text": "جلوشون کوکی گذاشته شده یعنی چی یعنی قطعاً اون آدمایی که تربچه جلوشون گذاشته"
    },
    {
      "start": 621.48,
      "end": 624.55,
      "text": "قطعاً اون آدمایی که تربچه جلوشون گذاشته شده اونا انرژی کمتری مصرف کردن که تربچه"
    },
    {
      "start": 624.56,
      "end": 626.949,
      "text": "شده اونا انرژی کمتری مصرف کردن که تربچه نخورن برای همین این باعث شده که اون پازل"
    },
    {
      "start": 626.959,
      "end": 630.069,
      "text": "نخورن برای همین این باعث شده که اون پازل بیشتر ادامه بدن به زبان ساده نتیجه‌گیری"
    },
    {
      "start": 630.079,
      "end": 633.75,
      "text": "بیشتر ادامه بدن به زبان ساده نتیجه‌گیری که آقای بال مایستر اینجا انجام داده اینه"
    },
    {
      "start": 633.76,
      "end": 637.629,
      "text": "که آقای بال مایستر اینجا انجام داده اینه که اراده محدوده یعنی ما هر دفعه‌ای که از"
    },
    {
      "start": 637.639,
      "end": 640.47,
      "text": "که اراده محدوده یعنی ما هر دفعه‌ای که از قدرت ارادم استفاده می‌کنیم انگار از یک"
    },
    {
      "start": 640.48,
      "end": 648.79,
      "text": "قدرت ارادم استفاده می‌کنیم انگار از یک مخزنی داریم یه خرده از این"
    },
    {
      "start": 652.04,
      "end": 655.79,
      "text": "ارادموبایل پیش میاد که اگه اراده یک مخزنی داره و اراده محدوده اون مخزنه چیه"
    },
    {
      "start": 655.8,
      "end": 659.31,
      "text": "مخزنی داره و اراده محدوده اون مخزنه چیه اون سوخت فیزیکی که ما داریم برای خودمون"
    },
    {
      "start": 659.32,
      "end": 662.71,
      "text": "اون سوخت فیزیکی که ما داریم برای خودمون اون که قراره در واقع اون ارا اراده از"
    },
    {
      "start": 662.72,
      "end": 666.31,
      "text": "اون که قراره در واقع اون ارا اراده از اون همش داره تغذیه می‌کنه اون توی ذهن ما"
    },
    {
      "start": 666.32,
      "end": 669.59,
      "text": "اون همش داره تغذیه می‌کنه اون توی ذهن ما چیه آقای هیوبن میاد میگه که این آزمایش"
    },
    {
      "start": 669.6,
      "end": 673.23,
      "text": "چیه آقای هیوبن میاد میگه که این آزمایش رو ادامه دادن و متوجه شدن که اون سوخت"
    },
    {
      "start": 673.24,
      "end": 677.35,
      "text": "رو ادامه دادن و متوجه شدن که اون سوخت برای ذهن ما گلوکز بوده حالا چطوری متوجه"
    },
    {
      "start": 677.36,
      "end": 680.509,
      "text": "برای ذهن ما گلوکز بوده حالا چطوری متوجه این شدن توی اون د تا استیج آزمایش که من"
    },
    {
      "start": 680.519,
      "end": 684.11,
      "text": "این شدن توی اون د تا استیج آزمایش که من توضیح دادم میگه بین استیج اول و استیج"
    },
    {
      "start": 684.12,
      "end": 686.269,
      "text": "توضیح دادم میگه بین استیج اول و استیج دوم یعنی بعد از اینکه اونا مقاومت کردن"
    },
    {
      "start": 686.279,
      "end": 689.949,
      "text": "دوم یعنی بعد از اینکه اونا مقاومت کردن در برابر تروپ چه و کوکی میاد به یه سری"
    },
    {
      "start": 689.959,
      "end": 694.31,
      "text": "در برابر تروپ چه و کوکی میاد به یه سری از اینا چی میدن میان معجون گلوکوز میدن"
    },
    {
      "start": 694.32,
      "end": 696.069,
      "text": "از اینا چی میدن میان معجون گلوکوز میدن یعنی در واقع حسشون این بوده احتمالاً"
    },
    {
      "start": 696.079,
      "end": 698.509,
      "text": "یعنی در واقع حسشون این بوده احتمالاً گلوکوز اون چیزیه که تاثیرگذاره میان"
    },
    {
      "start": 698.519,
      "end": 700.35,
      "text": "گلوکوز اون چیزیه که تاثیرگذاره میان گلوکوز میدن و متوجه میشن که این اون"
    },
    {
      "start": 700.36,
      "end": 703.509,
      "text": "گلوکوز میدن و متوجه میشن که این اون آدم‌هایی که کم می‌آوردن توی تسک دوم توی"
    },
    {
      "start": 703.519,
      "end": 706.19,
      "text": "آدم‌هایی که کم می‌آوردن توی تسک دوم توی به خاطر کمبود میزان اراد شون اونا دوباره"
    },
    {
      "start": 706.2,
      "end": 709.15,
      "text": "به خاطر کمبود میزان اراد شون اونا دوباره که این گلوکوز رو خوردن اراده شون کمتر"
    },
    {
      "start": 709.16,
      "end": 712.15,
      "text": "که این گلوکوز رو خوردن اراده شون کمتر نشده و این نتیجه‌گیری رو کردن که گلوکوز"
    },
    {
      "start": 712.16,
      "end": 715.99,
      "text": "نشده و این نتیجه‌گیری رو کردن که گلوکوز و خوردن گلوکوز معجون گلوکوز در طول روز"
    },
    {
      "start": 716,
      "end": 718.35,
      "text": "و خوردن گلوکوز معجون گلوکوز در طول روز باعث میشه این اراده ما ثابت بمونه از"
    },
    {
      "start": 718.36,
      "end": 720.55,
      "text": "باعث میشه این اراده ما ثابت بمونه از میزانش کم نشه و اون مخزنه در واقع برای"
    },
    {
      "start": 720.56,
      "end": 723.67,
      "text": "میزانش کم نشه و اون مخزنه در واقع برای ذهن ما گلوکز حالا این میگه یک اصلاً یک"
    },
    {
      "start": 723.68,
      "end": 725.35,
      "text": "ذهن ما گلوکز حالا این میگه یک اصلاً یک انقلابی بود در"
    },
    {
      "start": 725.36,
      "end": 727.19,
      "text": "انقلابی بود در حوزه"
    },
    {
      "start": 727.2,
      "end": 732.629,
      "text": "حوزه این مطالعات در حوزه اراده و اینها و خیلی"
    },
    {
      "start": 732.639,
      "end": 735.23,
      "text": "این مطالعات در حوزه اراده و اینها و خیلی از شرکتها اومدن چه میدونم محصولاتی که"
    },
    {
      "start": 735.24,
      "end": 737.67,
      "text": "از شرکتها اومدن چه میدونم محصولاتی که گلوکز داش زدن و کلی تحقیقات دیگه انجام"
    },
    {
      "start": 737.68,
      "end": 741.069,
      "text": "گلوکز داش زدن و کلی تحقیقات دیگه انجام شد و اصلاً یک رولوشن بود در واقع توی این"
    },
    {
      "start": 741.079,
      "end": 745.03,
      "text": "شد و اصلاً یک رولوشن بود در واقع توی این حوزه حالا آقای هیو بررم میگه سال"
    },
    {
      "start": 745.04,
      "end": 748.389,
      "text": "حوزه حالا آقای هیو بررم میگه سال ۲۰۱۳ اتفاقی که افتاد اینه که یه سری از"
    },
    {
      "start": 748.399,
      "end": 749.79,
      "text": "۲۰۱۳ اتفاقی که افتاد اینه که یه سری از دانشمندا"
    },
    {
      "start": 749.8,
      "end": 752.629,
      "text": "دانشمندا اومدن و گفتن که درسته که این آزمایش"
    },
    {
      "start": 752.639,
      "end": 754.75,
      "text": "اومدن و گفتن که درسته که این آزمایش آزمایش خیلی معتبری و درست انجام شده"
    },
    {
      "start": 754.76,
      "end": 757.189,
      "text": "آزمایش خیلی معتبری و درست انجام شده داده‌های جالبی هم داره ولی احتمالاً"
    },
    {
      "start": 757.199,
      "end": 760.71,
      "text": "داده‌های جالبی هم داره ولی احتمالاً نتیجه گیری این آزمایش که گلوکوز در واقع"
    },
    {
      "start": 760.72,
      "end": 763.71,
      "text": "نتیجه گیری این آزمایش که گلوکوز در واقع عامل"
    },
    {
      "start": 766.8389999999999,
      "end": 769.23,
      "text": "مخزن اراده هست توی ذهن ما این شاید چیز اشتباهی باشه میان همین آزمایش انجام میدن"
    },
    {
      "start": 769.24,
      "end": 771.069,
      "text": "اشتباهی باشه میان همین آزمایش انجام میدن یک سری تغییرات کوچیکی انجام میدن توی"
    },
    {
      "start": 771.079,
      "end": 773.629,
      "text": "یک سری تغییرات کوچیکی انجام میدن توی میزان آزمایش و نتیجه گیری اینا این بوده"
    },
    {
      "start": 773.639,
      "end": 778.31,
      "text": "میزان آزمایش و نتیجه گیری اینا این بوده که درسته که در واقع گلوکوز تاثیرگذاره و"
    },
    {
      "start": 778.32,
      "end": 781.11,
      "text": "که درسته که در واقع گلوکوز تاثیرگذاره و تعداد با هایی م که ما انجام میدیم اینو"
    },
    {
      "start": 781.12,
      "end": 784.389,
      "text": "تعداد با هایی م که ما انجام میدیم اینو تأثیر گذاره و اراده محدوده ولی اتفاق"
    },
    {
      "start": 784.399,
      "end": 788.59,
      "text": "تأثیر گذاره و اراده محدوده ولی اتفاق جالب‌تر اتفاق مهم‌تر اینه که اینکه خود"
    },
    {
      "start": 788.6,
      "end": 793.509,
      "text": "جالب‌تر اتفاق مهم‌تر اینه که اینکه خود اون فرد چه باوری داره انگار تأثیر بیشتری"
    },
    {
      "start": 793.519,
      "end": 795.67,
      "text": "اون فرد چه باوری داره انگار تأثیر بیشتری داره یعنی چی خود اون فرد چه باوری داره"
    },
    {
      "start": 795.68,
      "end": 797.35,
      "text": "داره یعنی چی خود اون فرد چه باوری داره یعنی قبل از اینکه اصلاً من بخوام یک تسکی"
    },
    {
      "start": 797.36,
      "end": 799.47,
      "text": "یعنی قبل از اینکه اصلاً من بخوام یک تسکی رو شروع کنم اگه به این باور داشته باشم"
    },
    {
      "start": 799.48,
      "end": 802.35,
      "text": "رو شروع کنم اگه به این باور داشته باشم که اراده چیز محدودی و شروع کنم احتمالاً"
    },
    {
      "start": 802.36,
      "end": 805.35,
      "text": "که اراده چیز محدودی و شروع کنم احتمالاً اراده من کمتر میشه و اگه باور داشته باشم"
    },
    {
      "start": 805.36,
      "end": 807.269,
      "text": "اراده من کمتر میشه و اگه باور داشته باشم که نه اراده محدود نیست و من اصلاً از"
    },
    {
      "start": 807.279,
      "end": 808.87,
      "text": "که نه اراده محدود نیست و من اصلاً از ارادم قرار نیست کمتر بشه و همون کارو"
    },
    {
      "start": 808.88,
      "end": 810.949,
      "text": "ارادم قرار نیست کمتر بشه و همون کارو انجام انجام بدم اون از اراده من کمتر"
    },
    {
      "start": 810.959,
      "end": 813.949,
      "text": "انجام انجام بدم اون از اراده من کمتر نمیشه که خب نتیجه‌گیری خیلی عجیب و غریبی"
    },
    {
      "start": 813.9590000000001,
      "end": 815.91,
      "text": "نمیشه که خب نتیجه‌گیری خیلی عجیب و غریبی هم بوده و اصلاً یه سری کانفیوژن به وجود"
    },
    {
      "start": 815.92,
      "end": 818.15,
      "text": "هم بوده و اصلاً یه سری کانفیوژن به وجود میاره که آص یعنی چی الان پس چیکار کنیم"
    },
    {
      "start": 818.16,
      "end": 820.87,
      "text": "میاره که آص یعنی چی الان پس چیکار کنیم کدوم راه درسته آیا محدوده یا نه این"
    },
    {
      "start": 820.88,
      "end": 822.99,
      "text": "کدوم راه درسته آیا محدوده یا نه این آزمایش دوم بود یعنی ما تا حالا د تا چیزو"
    },
    {
      "start": 823,
      "end": 825.55,
      "text": "آزمایش دوم بود یعنی ما تا حالا د تا چیزو بررسی کردیم اول کسایی بودن که می‌گفتن که"
    },
    {
      "start": 825.56,
      "end": 828.11,
      "text": "بررسی کردیم اول کسایی بودن که می‌گفتن که محدوده دوم کسایی بودن که می‌گفتن درسته"
    },
    {
      "start": 828.12,
      "end": 830.269,
      "text": "محدوده دوم کسایی بودن که می‌گفتن درسته محدوده قبول داریم ولی اینکه خود فرچه"
    },
    {
      "start": 830.279,
      "end": 833.99,
      "text": "محدوده قبول داریم ولی اینکه خود فرچه باوری داشته باشم خیلی تاثیرگذاره اما"
    },
    {
      "start": 834,
      "end": 837.189,
      "text": "باوری داشته باشم خیلی تاثیرگذاره اما آقای با مایستر که اون اول میاد اون"
    },
    {
      "start": 837.199,
      "end": 839.59,
      "text": "آقای با مایستر که اون اول میاد اون آزمایش انجام میده اگر تلفظ این اسمو من"
    },
    {
      "start": 839.6,
      "end": 841.749,
      "text": "آزمایش انجام میده اگر تلفظ این اسمو من اشتباه میگم با مایستر اینو عذرخواهی"
    },
    {
      "start": 841.759,
      "end": 843.55,
      "text": "اشتباه میگم با مایستر اینو عذرخواهی می‌کنم ازتون فکر می‌کنم که دارم درست"
    },
    {
      "start": 843.56,
      "end": 846.269,
      "text": "می‌کنم ازتون فکر می‌کنم که دارم درست میگم اگر که دارم اشتباه میگم اونو حتماً"
    },
    {
      "start": 846.279,
      "end": 848.949,
      "text": "میگم اگر که دارم اشتباه میگم اونو حتماً توی ویدیو اصلی برین چک"
    },
    {
      "start": 848.959,
      "end": 854.11,
      "text": "توی ویدیو اصلی برین چک کنین این آقا میاد دوباره راجع به میگه در"
    },
    {
      "start": 854.12,
      "end": 856.47,
      "text": "کنین این آقا میاد دوباره راجع به میگه در واقع اون گروه دوم اومدن نتیجه آزمایش"
    },
    {
      "start": 856.48,
      "end": 859.67,
      "text": "واقع اون گروه دوم اومدن نتیجه آزمایش اینو رد کردن دیگه این میاد دوباره همین"
    },
    {
      "start": 859.68,
      "end": 862.189,
      "text": "اینو رد کردن دیگه این میاد دوباره همین آزمایش انجام میده میگه که اون آزمایش دوم"
    },
    {
      "start": 862.199,
      "end": 863.99,
      "text": "آزمایش انجام میده میگه که اون آزمایش دوم آزمایش معتبری بوده قبول داریم یه سری از"
    },
    {
      "start": 864,
      "end": 866.389,
      "text": "آزمایش معتبری بوده قبول داریم یه سری از داده هاشو ولی یه سری چیزا امکان داره که"
    },
    {
      "start": 866.399,
      "end": 869.189,
      "text": "داده هاشو ولی یه سری چیزا امکان داره که فرق کنه میاد همون آزمایش انجام میده و"
    },
    {
      "start": 869.199,
      "end": 870.749,
      "text": "فرق کنه میاد همون آزمایش انجام میده و این دفعه یه نتیجه‌گیری دیگه‌ای می‌کنه"
    },
    {
      "start": 870.759,
      "end": 873.23,
      "text": "این دفعه یه نتیجه‌گیری دیگه‌ای می‌کنه میگه اون حرف گروه دومم من قبول دارم"
    },
    {
      "start": 873.24,
      "end": 876.99,
      "text": "میگه اون حرف گروه دومم من قبول دارم منتها اگر که اون کاری که گروه دوم کردن"
    },
    {
      "start": 877,
      "end": 879.949,
      "text": "منتها اگر که اون کاری که گروه دوم کردن در واقع کار پراکتیک و عملی نیست با زندگ"
    },
    {
      "start": 879.9590000000001,
      "end": 883.31,
      "text": "در واقع کار پراکتیک و عملی نیست با زندگ توی زندگی عادی اتفاق نمیفته چرا چون توی"
    },
    {
      "start": 883.32,
      "end": 886.99,
      "text": "توی زندگی عادی اتفاق نمیفته چرا چون توی زندگی عادی ما دو بار که ازهمون تست گرفته"
    },
    {
      "start": 887,
      "end": 889.47,
      "text": "زندگی عادی ما دو بار که ازهمون تست گرفته نمیشه ممکنه من در طول روز ۱۰۰ بار برام"
    },
    {
      "start": 889.48,
      "end": 891.829,
      "text": "نمیشه ممکنه من در طول روز ۱۰۰ بار برام اتفاق بیفته مثلاً مقاومت کنم در برابر یه"
    },
    {
      "start": 891.8389999999999,
      "end": 893.99,
      "text": "اتفاق بیفته مثلاً مقاومت کنم در برابر یه چیزی یا مجبور باشم خودمو این اراده رو"
    },
    {
      "start": 894,
      "end": 896.629,
      "text": "چیزی یا مجبور باشم خودمو این اراده رو داشته باشم که یه کاریو انجام بدم حالا"
    },
    {
      "start": 896.639,
      "end": 902.03,
      "text": "داشته باشم که یه کاریو انجام بدم حالا حرفی که می‌زنه اینه که که در نهایت چون"
    },
    {
      "start": 902.04,
      "end": 904.47,
      "text": "حرفی که می‌زنه اینه که که در نهایت چون اگر ما تعداد این استیج های این آزمایش"
    },
    {
      "start": 904.48,
      "end": 906.389,
      "text": "اگر ما تعداد این استیج های این آزمایش زیاد کنیم یعنی به جای دو بار مثلاً ۱۰"
    },
    {
      "start": 906.399,
      "end": 909.59,
      "text": "زیاد کنیم یعنی به جای دو بار مثلاً ۱۰ بار ۱۵ بار بیشترش کنیم در نهایت از میزان"
    },
    {
      "start": 909.6,
      "end": 912.79,
      "text": "بار ۱۵ بار بیشترش کنیم در نهایت از میزان اراده شما کم میشه پس دوباره این"
    },
    {
      "start": 912.8,
      "end": 914.71,
      "text": "اراده شما کم میشه پس دوباره این نتیجه‌گیری می‌کنه که اراده"
    },
    {
      "start": 914.72,
      "end": 918.189,
      "text": "نتیجه‌گیری می‌کنه که اراده محدوده و در واقع کمتر میشه هرچند که"
    },
    {
      "start": 918.199,
      "end": 920.35,
      "text": "محدوده و در واقع کمتر میشه هرچند که دوباره آقای هیوبن اینو میگه که ما"
    },
    {
      "start": 920.36,
      "end": 922.35,
      "text": "دوباره آقای هیوبن اینو میگه که ما نتیجه‌گیری قطعی نمی‌تونیم بکنیم ولی"
    },
    {
      "start": 922.36,
      "end": 924.67,
      "text": "نتیجه‌گیری قطعی نمی‌تونیم بکنیم ولی آزمایش‌هایی که راجع به اراده انجام شده"
    },
    {
      "start": 924.68,
      "end": 927.47,
      "text": "آزمایش‌هایی که راجع به اراده انجام شده تا اینجا ایناست پس اینا رو توی ذهنمون"
    },
    {
      "start": 927.48,
      "end": 931.389,
      "text": "تا اینجا ایناست پس اینا رو توی ذهنمون داشته باشیم حالا حال آقای هیو بررم یه"
    },
    {
      "start": 931.399,
      "end": 933.59,
      "text": "داشته باشیم حالا حال آقای هیو بررم یه نکته خیلی جالبی میگه و راجع به این خیلی"
    },
    {
      "start": 933.6,
      "end": 935.749,
      "text": "نکته خیلی جالبی میگه و راجع به این خیلی قطعی صحبت می‌کنه آقای هیوبن معمولا آقای"
    },
    {
      "start": 935.759,
      "end": 937.91,
      "text": "قطعی صحبت می‌کنه آقای هیوبن معمولا آقای هیرمن راجع به چیزی قطعی صحبت نمیکنه یعنی"
    },
    {
      "start": 937.92,
      "end": 940.47,
      "text": "هیرمن راجع به چیزی قطعی صحبت نمیکنه یعنی خیلی تاکید نمیکنه که مثلا آره این درسته"
    },
    {
      "start": 940.48,
      "end": 942.629,
      "text": "خیلی تاکید نمیکنه که مثلا آره این درسته و دیگه هیچی ولی راجع به این موضوعی که"
    },
    {
      "start": 942.639,
      "end": 944.99,
      "text": "و دیگه هیچی ولی راجع به این موضوعی که دارم میگم خیلی قطعی صحبت میکنه و این خود"
    },
    {
      "start": 945,
      "end": 947.15,
      "text": "دارم میگم خیلی قطعی صحبت میکنه و این خود برای خود من خیلی جالب بود که چرا اصلاً"
    },
    {
      "start": 947.16,
      "end": 950.069,
      "text": "برای خود من خیلی جالب بود که چرا اصلاً انقدر تاکید میکنه رو این قضیه آقای یبر"
    },
    {
      "start": 950.079,
      "end": 953.43,
      "text": "انقدر تاکید میکنه رو این قضیه آقای یبر من میگه یک قسمت توی مغز"
    },
    {
      "start": 953.44,
      "end": 957.47,
      "text": "من میگه یک قسمت توی مغز ماست که اون یک قسمتی که توی مغز ماست"
    },
    {
      "start": 957.48,
      "end": 961.55,
      "text": "ماست که اون یک قسمتی که توی مغز ماست تعیین کننده از اصلی میزان اراده و شکل"
    },
    {
      "start": 961.56,
      "end": 962.99,
      "text": "تعیین کننده از اصلی میزان اراده و شکل اراده"
    },
    {
      "start": 963,
      "end": 969.03,
      "text": "اراده ماست اسمش هست ان م کورتکس که حالا اسمش"
    },
    {
      "start": 969.04,
      "end": 971.47,
      "text": "ماست اسمش هست ان م کورتکس که حالا اسمش خیلی مهم نیست من از این به بعد ویدیو"
    },
    {
      "start": 971.48,
      "end": 974.67,
      "text": "خیلی مهم نیست من از این به بعد ویدیو میگم کورتکس البته کار قطعا پروفشنال نیست"
    },
    {
      "start": 974.68,
      "end": 977.189,
      "text": "میگم کورتکس البته کار قطعا پروفشنال نیست ولی اسمش چون طولانیه همین کورتکس وقتی"
    },
    {
      "start": 977.199,
      "end": 982.749,
      "text": "ولی اسمش چون طولانیه همین کورتکس وقتی میگم منظورم ان مگول کورتکس هست این قسمت"
    },
    {
      "start": 982.759,
      "end": 984.71,
      "text": "میگم منظورم ان مگول کورتکس هست این قسمت از مغز"
    },
    {
      "start": 984.72,
      "end": 989.15,
      "text": "از مغز ما تعیین کننده اصلی میزان اراده توی بدن"
    },
    {
      "start": 989.16,
      "end": 993.91,
      "text": "ما تعیین کننده اصلی میزان اراده توی بدن ماست و خبر بسیار مهم و خوب اینه که چون"
    },
    {
      "start": 993.92,
      "end": 997.67,
      "text": "ماست و خبر بسیار مهم و خوب اینه که چون پلاستیسیتی این بالاست یعنی قابل تغییره و"
    },
    {
      "start": 997.68,
      "end": 1001.23,
      "text": "پلاستیسیتی این بالاست یعنی قابل تغییره و می‌تونه بهتر بشه ایمپرو بشه یک سری از"
    },
    {
      "start": 1001.24,
      "end": 1003.91,
      "text": "می‌تونه بهتر بشه ایمپرو بشه یک سری از تمرین‌ها هست که ما می‌تونیم انجام بدیم"
    },
    {
      "start": 1003.92,
      "end": 1007.069,
      "text": "تمرین‌ها هست که ما می‌تونیم انجام بدیم برای اینکه این قسمت از مغزمونو فعال‌تر و"
    },
    {
      "start": 1007.079,
      "end": 1010.269,
      "text": "برای اینکه این قسمت از مغزمونو فعال‌تر و قوی‌تر کنیم که اراده قدرت اراده بیشتری"
    },
    {
      "start": 1010.279,
      "end": 1012.99,
      "text": "قوی‌تر کنیم که اراده قدرت اراده بیشتری داشته باشه حالا قبل از اینکه اون"
    },
    {
      "start": 1013,
      "end": 1014.99,
      "text": "داشته باشه حالا قبل از اینکه اون تمرین‌ها رو من بگم که در واقع بخش اصلی"
    },
    {
      "start": 1015,
      "end": 1017.509,
      "text": "تمرین‌ها رو من بگم که در واقع بخش اصلی این ویدیو و بسیار هم مهم و بسیار هم"
    },
    {
      "start": 1017.519,
      "end": 1020.15,
      "text": "این ویدیو و بسیار هم مهم و بسیار هم جالبه من بیام یه سری چیزا راجع به این"
    },
    {
      "start": 1020.16,
      "end": 1023.47,
      "text": "جالبه من بیام یه سری چیزا راجع به این کورتکس این قسمت از مغز ما بگم اول اینکه"
    },
    {
      "start": 1023.48,
      "end": 1026.11,
      "text": "کورتکس این قسمت از مغز ما بگم اول اینکه آدم‌هایی که موفق هستن آدم‌هایی که قدرت"
    },
    {
      "start": 1026.12,
      "end": 1029.15,
      "text": "آدم‌هایی که موفق هستن آدم‌هایی که قدرت اراده بالاتری دارن این قسمت طبق"
    },
    {
      "start": 1029.16,
      "end": 1031.23,
      "text": "اراده بالاتری دارن این قسمت طبق آزمایش‌هایی که انجام شده این قسمت از"
    },
    {
      "start": 1031.24,
      "end": 1034.87,
      "text": "آزمایش‌هایی که انجام شده این قسمت از مغزشون فعال‌تر این قسمت از مغزشون"
    },
    {
      "start": 1034.88,
      "end": 1037.789,
      "text": "مغزشون فعال‌تر این قسمت از مغزشون فعال‌تر و بزرگ‌تره افرادی که دپرس هستن"
    },
    {
      "start": 1037.799,
      "end": 1040.11,
      "text": "فعال‌تر و بزرگ‌تره افرادی که دپرس هستن انرژی کمتری دارن معمولاً حال حوصله انجام"
    },
    {
      "start": 1040.12,
      "end": 1043.429,
      "text": "انرژی کمتری دارن معمولاً حال حوصله انجام دادن هیچ کاری ندارن این قسمت از مغزشون"
    },
    {
      "start": 1043.439,
      "end": 1047.35,
      "text": "دادن هیچ کاری ندارن این قسمت از مغزشون غیر فعال‌تر از یک طرف دیگه ایجر ها"
    },
    {
      "start": 1047.36,
      "end": 1050.47,
      "text": "غیر فعال‌تر از یک طرف دیگه ایجر ها ایجر ها به کسایی می میگن که بین ۶۰"
    },
    {
      "start": 1050.48,
      "end": 1054.549,
      "text": "ایجر ها به کسایی می میگن که بین ۶۰ تا ۹۹۰ سال هستن ولی طوری پیر شدن که قدرت"
    },
    {
      "start": 1054.559,
      "end": 1057.35,
      "text": "تا ۹۹۰ سال هستن ولی طوری پیر شدن که قدرت کاگنی شن شناختشون قدرت مغزیش قدرت"
    },
    {
      "start": 1057.36,
      "end": 1060.87,
      "text": "کاگنی شن شناختشون قدرت مغزیش قدرت فیزیکیش به نسبت هم سن‌های خودشون خیلی در"
    },
    {
      "start": 1060.88,
      "end": 1064.95,
      "text": "فیزیکیش به نسبت هم سن‌های خودشون خیلی در یک لول سلامتی بالاتری قرار داره اینا رو"
    },
    {
      "start": 1064.96,
      "end": 1069.63,
      "text": "یک لول سلامتی بالاتری قرار داره اینا رو بهشون میگن ایجر توی این آدم‌ها هم"
    },
    {
      "start": 1069.64,
      "end": 1073.35,
      "text": "بهشون میگن ایجر توی این آدم‌ها هم این قسمت از مغزشون فعال‌تر و بزرگ‌تره پس"
    },
    {
      "start": 1073.36,
      "end": 1076.63,
      "text": "این قسمت از مغزشون فعال‌تر و بزرگ‌تره پس نتیجه‌گیری که می‌کنیم قطعاً اگر این قسمت"
    },
    {
      "start": 1076.64,
      "end": 1079.43,
      "text": "نتیجه‌گیری که می‌کنیم قطعاً اگر این قسمت از مغز شما فعال‌تر و بزرگتر باشه فعال‌تر"
    },
    {
      "start": 1079.44,
      "end": 1081.789,
      "text": "از مغز شما فعال‌تر و بزرگتر باشه فعال‌تر باشه این به این معناست که اراده شما"
    },
    {
      "start": 1081.799,
      "end": 1085.31,
      "text": "باشه این به این معناست که اراده شما افزایش پیدا می‌کنه و شما این قدرت رو"
    },
    {
      "start": 1085.32,
      "end": 1088.11,
      "text": "افزایش پیدا می‌کنه و شما این قدرت رو پیدا می‌کنی که به سمت اهدافتون حرکت کنید"
    },
    {
      "start": 1088.12,
      "end": 1091.19,
      "text": "پیدا می‌کنی که به سمت اهدافتون حرکت کنید حالا یک سری از تمرین‌ها هست که به ما"
    },
    {
      "start": 1091.2,
      "end": 1094.95,
      "text": "حالا یک سری از تمرین‌ها هست که به ما معرفی می‌کنه که ما می‌تونیم انجام بدیم"
    },
    {
      "start": 1094.96,
      "end": 1097.83,
      "text": "معرفی می‌کنه که ما می‌تونیم انجام بدیم برای اینکه این قسمت از مغزمونو فعال‌تر"
    },
    {
      "start": 1097.84,
      "end": 1100.99,
      "text": "برای اینکه این قسمت از مغزمونو فعال‌تر کنیم این قسمت آقای هیوبن راجع به این"
    },
    {
      "start": 1101,
      "end": 1102.909,
      "text": "کنیم این قسمت آقای هیوبن راجع به این قسمت از مغز ما راجع به این کورتکس میاد"
    },
    {
      "start": 1102.919,
      "end": 1106.029,
      "text": "قسمت از مغز ما راجع به این کورتکس میاد اطلاعات اضافه تری هم میده تکنیکال تری هم"
    },
    {
      "start": 1106.039,
      "end": 1108.95,
      "text": "اطلاعات اضافه تری هم میده تکنیکال تری هم میده این قسمتو من خلاصه کردم پیشنهادم به"
    },
    {
      "start": 1108.96,
      "end": 1111.87,
      "text": "میده این قسمتو من خلاصه کردم پیشنهادم به اینه که برین و تو ویدیوی اصلی نگاه کنین"
    },
    {
      "start": 1111.88,
      "end": 1114.11,
      "text": "اینه که برین و تو ویدیوی اصلی نگاه کنین از این به بعد تمرین‌هایی که ما می‌تونیم"
    },
    {
      "start": 1114.12,
      "end": 1118.43,
      "text": "از این به بعد تمرین‌هایی که ما می‌تونیم برای افزایش اراده انجام بدیم تمرین اول"
    },
    {
      "start": 1118.44,
      "end": 1121.27,
      "text": "برای افزایش اراده انجام بدیم تمرین اول که یک آزمایش مثال می‌زنه و تمرین اولو"
    },
    {
      "start": 1121.28,
      "end": 1124.07,
      "text": "که یک آزمایش مثال می‌زنه و تمرین اولو توضیح میده تمرین اول راجع به"
    },
    {
      "start": 1124.08,
      "end": 1125.63,
      "text": "توضیح میده تمرین اول راجع به کاردیو"
    },
    {
      "start": 1125.64,
      "end": 1129.59,
      "text": "کاردیو کاردیو برای کسایی که تعریف درستی از"
    },
    {
      "start": 1129.6,
      "end": 1131.789,
      "text": "کاردیو برای کسایی که تعریف درستی از کاردیو ندارن من یک تعریف کوتاهی میدم که"
    },
    {
      "start": 1131.799,
      "end": 1134.07,
      "text": "کاردیو ندارن من یک تعریف کوتاهی میدم که آ هیوبن در واقع میگه من وقتی میگم کاردیو"
    },
    {
      "start": 1134.08,
      "end": 1139.07,
      "text": "آ هیوبن در واقع میگه من وقتی میگم کاردیو منظورم چیه یک فعالیت فیزیکی که ما انجام"
    },
    {
      "start": 1139.08,
      "end": 1143.19,
      "text": "منظورم چیه یک فعالیت فیزیکی که ما انجام بدیم که ضربان قلب ما رو بالا"
    },
    {
      "start": 1143.2,
      "end": 1147.59,
      "text": "بدیم که ضربان قلب ما رو بالا ببره بالا در یک حدی نگه داره و ما بتونیم"
    },
    {
      "start": 1147.6,
      "end": 1151.31,
      "text": "ببره بالا در یک حدی نگه داره و ما بتونیم اینو برای یک مدت طولانی انجام بدیم و"
    },
    {
      "start": 1151.32,
      "end": 1152.51,
      "text": "اینو برای یک مدت طولانی انجام بدیم و آسیب"
    },
    {
      "start": 1152.52,
      "end": 1155.909,
      "text": "آسیب نبینیم اینو آقای یبر منن میگه آقا کاردیو"
    },
    {
      "start": 1155.919,
      "end": 1158.27,
      "text": "نبینیم اینو آقای یبر منن میگه آقا کاردیو وقتی من میگم منظورم اینه حالا این"
    },
    {
      "start": 1158.28,
      "end": 1161.71,
      "text": "وقتی من میگم منظورم اینه حالا این می‌تونه دویدن باشه می‌تونه شنا کردن باشه"
    },
    {
      "start": 1161.72,
      "end": 1164.83,
      "text": "می‌تونه دویدن باشه می‌تونه شنا کردن باشه می‌تونه پارو زدن باشه می‌تونه دوچرخه"
    },
    {
      "start": 1164.84,
      "end": 1167.23,
      "text": "می‌تونه پارو زدن باشه می‌تونه دوچرخه سواری باشه یا هر چیز دیگه‌ای اینو بش"
    },
    {
      "start": 1167.24,
      "end": 1169.95,
      "text": "سواری باشه یا هر چیز دیگه‌ای اینو بش میگیم کاردیو میگه د تا گروه رو این"
    },
    {
      "start": 1169.96,
      "end": 1174.07,
      "text": "میگیم کاردیو میگه د تا گروه رو این آزمایشی که میگم بسیار مهمه د تا گروهو که"
    },
    {
      "start": 1174.08,
      "end": 1179.71,
      "text": "آزمایشی که میگم بسیار مهمه د تا گروهو که بین ۶۰ تا ۹۰ سال بودن اینا رو میان و توی"
    },
    {
      "start": 1179.72,
      "end": 1184.07,
      "text": "بین ۶۰ تا ۹۰ سال بودن اینا رو میان و توی د تا گروه قرار میدن گروه اول کسایی بودن"
    },
    {
      "start": 1184.08,
      "end": 1185.87,
      "text": "د تا گروه قرار میدن گروه اول کسایی بودن که بهشون میگن آقا شما باید کاردیو رو"
    },
    {
      "start": 1185.88,
      "end": 1188.549,
      "text": "که بهشون میگن آقا شما باید کاردیو رو شروع کنین بین ۶۰ تا ۹۰ سال به همین شکلی"
    },
    {
      "start": 1188.559,
      "end": 1191.95,
      "text": "شروع کنین بین ۶۰ تا ۹۰ سال به همین شکلی که گفتم چه‌جوری شروع کنین ۳ روز در هفته"
    },
    {
      "start": 1191.96,
      "end": 1196.63,
      "text": "که گفتم چه‌جوری شروع کنین ۳ روز در هفته روزی یک ساعت باید کاردیو انجام بدین و"
    },
    {
      "start": 1196.64,
      "end": 1198.99,
      "text": "روزی یک ساعت باید کاردیو انجام بدین و اینو به صورت مداوم به مدت ۶ ماه باید"
    },
    {
      "start": 1199,
      "end": 1202.149,
      "text": "اینو به صورت مداوم به مدت ۶ ماه باید انجام بدی گروه دوم کسایی بودن که کلستین"
    },
    {
      "start": 1202.159,
      "end": 1204.71,
      "text": "انجام بدی گروه دوم کسایی بودن که کلستین و استرینگ انجام میدادن به اینا میگن شما"
    },
    {
      "start": 1204.72,
      "end": 1208.31,
      "text": "و استرینگ انجام میدادن به اینا میگن شما باید کلستین شروع کنین و"
    },
    {
      "start": 1208.32,
      "end": 1211.31,
      "text": "باید کلستین شروع کنین و استرچ"
    },
    {
      "start": 1211.32,
      "end": 1215.51,
      "text": "استرچ حالا بعد از ۶ ماه میان اون قده کورتکس"
    },
    {
      "start": 1215.52,
      "end": 1219.75,
      "text": "حالا بعد از ۶ ماه میان اون قده کورتکس اینا رو اتر مد سینگت کورتکس اینا رو میان"
    },
    {
      "start": 1219.76,
      "end": 1222.669,
      "text": "اینا رو اتر مد سینگت کورتکس اینا رو میان بررسی میکنن و میبینن که اون افرادی که"
    },
    {
      "start": 1222.679,
      "end": 1227.11,
      "text": "بررسی میکنن و میبینن که اون افرادی که کاردیو انجام میدادن نه تنها این ده توی"
    },
    {
      "start": 1227.12,
      "end": 1230.71,
      "text": "کاردیو انجام میدادن نه تنها این ده توی بدنشون این قسمت از"
    },
    {
      "start": 1230.72,
      "end": 1234.19,
      "text": "بدنشون این قسمت از مغزشون متین شده یعنی ثابت مونده کوچیک‌تر"
    },
    {
      "start": 1234.2,
      "end": 1236.27,
      "text": "مغزشون متین شده یعنی ثابت مونده کوچیک‌تر نشده بعد راجع به آدمای ۶۰ تا ۹۰ سال"
    },
    {
      "start": 1236.28,
      "end": 1238.789,
      "text": "نشده بعد راجع به آدمای ۶۰ تا ۹۰ سال داریم صحبت می‌کنیم حواستون باشه نه تنها"
    },
    {
      "start": 1238.799,
      "end": 1241.83,
      "text": "داریم صحبت می‌کنیم حواستون باشه نه تنها کوچیک‌تر نشده بلکه افزایش اندازه و"
    },
    {
      "start": 1241.84,
      "end": 1245.27,
      "text": "کوچیک‌تر نشده بلکه افزایش اندازه و افزایش فعالیت هم داشته یعنی چی یعنی قدرت"
    },
    {
      "start": 1245.28,
      "end": 1249.029,
      "text": "افزایش فعالیت هم داشته یعنی چی یعنی قدرت اراده این‌ها قوی‌تر شده از یه طرف دیگه"
    },
    {
      "start": 1249.039,
      "end": 1253.11,
      "text": "اراده این‌ها قوی‌تر شده از یه طرف دیگه اون آدمای دیگه به میزان این‌ها این قسمت"
    },
    {
      "start": 1253.12,
      "end": 1256.149,
      "text": "اون آدمای دیگه به میزان این‌ها این قسمت از مغزشون تغییر خیلی خاصی نکرده بوده و"
    },
    {
      "start": 1256.159,
      "end": 1259.11,
      "text": "از مغزشون تغییر خیلی خاصی نکرده بوده و این ایمپرو مثبتو نداشتن"
    },
    {
      "start": 1259.12,
      "end": 1265.029,
      "text": "این ایمپرو مثبتو نداشتن حالا آقای هیوبرت که کاردیو باعث میشه ما"
    },
    {
      "start": 1265.039,
      "end": 1269.11,
      "text": "حالا آقای هیوبرت که کاردیو باعث میشه ما این قسمت از مغزمون قوی‌تر بشه و بتونیم"
    },
    {
      "start": 1269.12,
      "end": 1272.59,
      "text": "این قسمت از مغزمون قوی‌تر بشه و بتونیم ارادموبایل دونم ورزشکارن بهخصوص کسایی که"
    },
    {
      "start": 1272.6,
      "end": 1275.35,
      "text": "ارادموبایل دونم ورزشکارن بهخصوص کسایی که ماراتون مثلاً کار می‌کنن یا مثلاً کاردیو"
    },
    {
      "start": 1275.36,
      "end": 1277.07,
      "text": "ماراتون مثلاً کار می‌کنن یا مثلاً کاردیو به مدت طولانی انجام میدن اینا اصلاً"
    },
    {
      "start": 1277.08,
      "end": 1279.51,
      "text": "به مدت طولانی انجام میدن اینا اصلاً آدمای عجیب و غریبی من خودم مثلاً خیلی با"
    },
    {
      "start": 1279.52,
      "end": 1282.269,
      "text": "آدمای عجیب و غریبی من خودم مثلاً خیلی با این مدل آدما در ارتباط بودم اینا خیلی"
    },
    {
      "start": 1282.279,
      "end": 1285.51,
      "text": "این مدل آدما در ارتباط بودم اینا خیلی راحت مثلاً می‌تونن ۵ صبح بیدار شن خیلی"
    },
    {
      "start": 1285.52,
      "end": 1287.83,
      "text": "راحت مثلاً می‌تونن ۵ صبح بیدار شن خیلی راحت می‌تونن به یه سری غذاهای خوشمزه ن"
    },
    {
      "start": 1287.84,
      "end": 1290.669,
      "text": "راحت می‌تونن به یه سری غذاهای خوشمزه ن بگن کلاً اراده اینا خیلی جالبه اراده شون"
    },
    {
      "start": 1290.679,
      "end": 1292.83,
      "text": "بگن کلاً اراده اینا خیلی جالبه اراده شون خیلی قوی تجربه شخصی منم این بوده ای اصلا"
    },
    {
      "start": 1292.84,
      "end": 1295.149,
      "text": "خیلی قوی تجربه شخصی منم این بوده ای اصلا اراده به شدت قوی دارن و اونم میگه به"
    },
    {
      "start": 1295.159,
      "end": 1297.99,
      "text": "اراده به شدت قوی دارن و اونم میگه به خاطر کاردیو به خاطر کاردیو حالا آقا هیو"
    },
    {
      "start": 1298,
      "end": 1300.35,
      "text": "خاطر کاردیو به خاطر کاردیو حالا آقا هیو بررم میگه که همه آدما نیاز نداره"
    },
    {
      "start": 1300.36,
      "end": 1303.63,
      "text": "بررم میگه که همه آدما نیاز نداره که میزان خیلی زیادی کاردیو داشته باشن"
    },
    {
      "start": 1303.64,
      "end": 1305.549,
      "text": "که میزان خیلی زیادی کاردیو داشته باشن فرمولی که میده برا کاردیو که راجع به تو"
    },
    {
      "start": 1305.559,
      "end": 1307.149,
      "text": "فرمولی که میده برا کاردیو که راجع به تو دو سه تا از ویدیوهای دیگه هم راجع بهش"
    },
    {
      "start": 1307.159,
      "end": 1310.87,
      "text": "دو سه تا از ویدیوهای دیگه هم راجع بهش صحبت می‌کنه اینه که میگه هر انسانی باید"
    },
    {
      "start": 1310.88,
      "end": 1314.83,
      "text": "صحبت می‌کنه اینه که میگه هر انسانی باید سعی کنه هر انسان بالغی باید سعی کنه که"
    },
    {
      "start": 1314.84,
      "end": 1319.31,
      "text": "سعی کنه هر انسان بالغی باید سعی کنه که بین ۱۵۰ تا ۲۰۰ دقیقه در طول هفت"
    },
    {
      "start": 1319.32,
      "end": 1323.11,
      "text": "بین ۱۵۰ تا ۲۰۰ دقیقه در طول هفت کاردیو زون د داشته باشه زون د رو برای"
    },
    {
      "start": 1323.12,
      "end": 1324.95,
      "text": "کاردیو زون د داشته باشه زون د رو برای کسایی که نمی‌دونین من زون د رو توضیح بدم"
    },
    {
      "start": 1324.96,
      "end": 1328.909,
      "text": "کسایی که نمی‌دونین من زون د رو توضیح بدم که چیه زون د میشه یه کاردیو که دارین شما"
    },
    {
      "start": 1328.919,
      "end": 1332.19,
      "text": "که چیه زون د میشه یه کاردیو که دارین شما و همزمان که اون کاردیو رو دارین مثلاً من"
    },
    {
      "start": 1332.2,
      "end": 1335.23,
      "text": "و همزمان که اون کاردیو رو دارین مثلاً من الان دارم می‌دوم خب همزمان که دارم"
    },
    {
      "start": 1335.24,
      "end": 1339.71,
      "text": "الان دارم می‌دوم خب همزمان که دارم میدوئم می‌تونم با یک آدم دیگه کنارم یک"
    },
    {
      "start": 1339.72,
      "end": 1342.99,
      "text": "میدوئم می‌تونم با یک آدم دیگه کنارم یک مکالمه رو داشته باشم یعنی نه اونقدر"
    },
    {
      "start": 1343,
      "end": 1345.95,
      "text": "مکالمه رو داشته باشم یعنی نه اونقدر ضربان قلب من بالاست که نتونم اصلاً حرف"
    },
    {
      "start": 1345.96,
      "end": 1350.31,
      "text": "ضربان قلب من بالاست که نتونم اصلاً حرف بزنم خب نه اونقدر ایستا هستم یعنی یک"
    },
    {
      "start": 1350.32,
      "end": 1352.39,
      "text": "بزنم خب نه اونقدر ایستا هستم یعنی یک فعالیتی که من بتونم با یه نفرم کنارم"
    },
    {
      "start": 1352.4,
      "end": 1355.269,
      "text": "فعالیتی که من بتونم با یه نفرم کنارم صحبت کنم و جملات راحت بیان کنم این میشه"
    },
    {
      "start": 1355.279,
      "end": 1359.83,
      "text": "صحبت کنم و جملات راحت بیان کنم این میشه زون دو میگه هر آدمی اگر بین ۱۵۰ تا ۲۰۰"
    },
    {
      "start": 1359.84,
      "end": 1362.11,
      "text": "زون دو میگه هر آدمی اگر بین ۱۵۰ تا ۲۰۰ دقیقه در طول هفته داشته باشه این میزان"
    },
    {
      "start": 1362.12,
      "end": 1365.43,
      "text": "دقیقه در طول هفته داشته باشه این میزان کاردیو می‌تونه بهش کمک کنه حالا نکته"
    },
    {
      "start": 1365.44,
      "end": 1367.63,
      "text": "کاردیو می‌تونه بهش کمک کنه حالا نکته خیلی جالب اینه که آقای هیوبن میگه میگه"
    },
    {
      "start": 1367.64,
      "end": 1369.63,
      "text": "خیلی جالب اینه که آقای هیوبن میگه میگه آقا بعضیا حالا میگن که اصلا کاردیو برای"
    },
    {
      "start": 1369.64,
      "end": 1372.63,
      "text": "آقا بعضیا حالا میگن که اصلا کاردیو برای ما سخته من اصلا دوییدن و دوست ندارم یا"
    },
    {
      "start": 1372.64,
      "end": 1374.63,
      "text": "ما سخته من اصلا دوییدن و دوست ندارم یا مثلاً دوچرخه سواری دوست ندارم شنا کردن"
    },
    {
      "start": 1374.64,
      "end": 1377.549,
      "text": "مثلاً دوچرخه سواری دوست ندارم شنا کردن دوست ندارم من چیکار کنم آقا هیو ب من"
    },
    {
      "start": 1377.559,
      "end": 1380.35,
      "text": "دوست ندارم من چیکار کنم آقا هیو ب من میگه اصل نکته همین جاست یعنی اصلاً اصل"
    },
    {
      "start": 1380.36,
      "end": 1384.269,
      "text": "میگه اصل نکته همین جاست یعنی اصلاً اصل کار همین سؤاله اگر که انجام دادن یه کاری"
    },
    {
      "start": 1384.279,
      "end": 1388.63,
      "text": "کار همین سؤاله اگر که انجام دادن یه کاری برای شما آسون باشه که اصلاً اون اینتریور"
    },
    {
      "start": 1388.64,
      "end": 1391.549,
      "text": "برای شما آسون باشه که اصلاً اون اینتریور مید سینگلت کورتکس شما اصلاً اونقدر درگیر"
    },
    {
      "start": 1391.559,
      "end": 1394.99,
      "text": "مید سینگلت کورتکس شما اصلاً اونقدر درگیر نمیشه در واقع باید اون کار برای شما سخت"
    },
    {
      "start": 1395,
      "end": 1399.11,
      "text": "نمیشه در واقع باید اون کار برای شما سخت و جدید باشه که اراده شما قوی‌تر بشه یعنی"
    },
    {
      "start": 1399.12,
      "end": 1402.029,
      "text": "و جدید باشه که اراده شما قوی‌تر بشه یعنی شما هر چقدر که مثلاً دویدن برای شما سخته"
    },
    {
      "start": 1402.039,
      "end": 1404.19,
      "text": "شما هر چقدر که مثلاً دویدن برای شما سخته شما اگه دویدو برین انجام بدین اون اون"
    },
    {
      "start": 1404.2,
      "end": 1406.23,
      "text": "شما اگه دویدو برین انجام بدین اون اون قسمت از مغز شما رو بیشتر فعال می‌کنه"
    },
    {
      "start": 1406.24,
      "end": 1408.789,
      "text": "قسمت از مغز شما رو بیشتر فعال می‌کنه بیشتر درگیر می‌کنه و باعث میشه اراده شما"
    },
    {
      "start": 1408.799,
      "end": 1413.43,
      "text": "بیشتر درگیر می‌کنه و باعث میشه اراده شما قوی‌تر بشه خب این نکته بسیار مهم پس در"
    },
    {
      "start": 1413.44,
      "end": 1415.269,
      "text": "قوی‌تر بشه خب این نکته بسیار مهم پس در واقع اگر دوست ندارین یهه کاریو انجام"
    },
    {
      "start": 1415.279,
      "end": 1417.669,
      "text": "واقع اگر دوست ندارین یهه کاریو انجام بدین و انجامش بدین اون اتفاقاً باعث میشه"
    },
    {
      "start": 1417.679,
      "end": 1420.35,
      "text": "بدین و انجامش بدین اون اتفاقاً باعث میشه که اون قسمت از مغز شما بیشتر درگیر بشه و"
    },
    {
      "start": 1420.36,
      "end": 1423.669,
      "text": "که اون قسمت از مغز شما بیشتر درگیر بشه و قدرت ارادت بیشتر کنترل بشه همه این"
    },
    {
      "start": 1423.679,
      "end": 1425.75,
      "text": "قدرت ارادت بیشتر کنترل بشه همه این چیزایی هم که ما داریم میگیم یعنی تمرینای"
    },
    {
      "start": 1425.76,
      "end": 1428.789,
      "text": "چیزایی هم که ما داریم میگیم یعنی تمرینای که داریم میگیم شما مثلاً مثل یک این قسمت"
    },
    {
      "start": 1428.799,
      "end": 1431.75,
      "text": "که داریم میگیم شما مثلاً مثل یک این قسمت از بدن ما رو این قسمت از بدن ما مثل ی"
    },
    {
      "start": 1431.76,
      "end": 1434.71,
      "text": "از بدن ما رو این قسمت از بدن ما مثل ی ماهیچه در نظر بگیرین و ما مثل یه ماهیچه"
    },
    {
      "start": 1434.72,
      "end": 1437.23,
      "text": "ماهیچه در نظر بگیرین و ما مثل یه ماهیچه مثلاً مثل دمبل زدن که شما هر بار دمبل"
    },
    {
      "start": 1437.24,
      "end": 1439.11,
      "text": "مثلاً مثل دمبل زدن که شما هر بار دمبل می‌زنین یه خورده ماهیچ چ چتون قوی‌تر"
    },
    {
      "start": 1439.12,
      "end": 1441.43,
      "text": "می‌زنین یه خورده ماهیچ چ چتون قوی‌تر میشه یک تمرینی براش همه این چیزایی هم که"
    },
    {
      "start": 1441.44,
      "end": 1443.789,
      "text": "میشه یک تمرینی براش همه این چیزایی هم که داریم میگیم در واقع یک تمرین‌های کوچکی"
    },
    {
      "start": 1443.799,
      "end": 1445.35,
      "text": "داریم میگیم در واقع یک تمرین‌های کوچکی که شما آروم آروم می‌تونین انجام بدین و"
    },
    {
      "start": 1445.36,
      "end": 1448.99,
      "text": "که شما آروم آروم می‌تونین انجام بدین و قطعاً قوی‌تر کنید قدرت اراده خودتونو کار"
    },
    {
      "start": 1449,
      "end": 1451.47,
      "text": "قطعاً قوی‌تر کنید قدرت اراده خودتونو کار بعدی که راه حل بعدی که آقای هیوبن میگه"
    },
    {
      "start": 1451.48,
      "end": 1455.39,
      "text": "بعدی که راه حل بعدی که آقای هیوبن میگه بعد از کاردیو مایکرو سکس‌ها هستن که"
    },
    {
      "start": 1455.4,
      "end": 1457.31,
      "text": "بعد از کاردیو مایکرو سکس‌ها هستن که البته میگه این اصطلاح علمی نیست از خودش"
    },
    {
      "start": 1457.32,
      "end": 1459.269,
      "text": "البته میگه این اصطلاح علمی نیست از خودش میگه این اصطلاح ولی مایکرو مایکرو"
    },
    {
      "start": 1459.279,
      "end": 1461.19,
      "text": "میگه این اصطلاح ولی مایکرو مایکرو یعنی خیلی کوچیک ساکم یعنی یه چیزی که حال"
    },
    {
      "start": 1461.2,
      "end": 1464.39,
      "text": "یعنی خیلی کوچیک ساکم یعنی یه چیزی که حال نمیده بهت یه چیزی که اینطوری سخته براتون"
    },
    {
      "start": 1464.4,
      "end": 1467.43,
      "text": "نمیده بهت یه چیزی که اینطوری سخته براتون انجام دادنش حالا میگه مثلاً چی میگه"
    },
    {
      "start": 1467.44,
      "end": 1469.07,
      "text": "انجام دادنش حالا میگه مثلاً چی میگه مثلاً شما فک کنید یک ساعت دارین درس"
    },
    {
      "start": 1469.08,
      "end": 1471.99,
      "text": "مثلاً شما فک کنید یک ساعت دارین درس میخونین بعد از اون یک ساعت درس خوندنتون"
    },
    {
      "start": 1472,
      "end": 1474.07,
      "text": "میخونین بعد از اون یک ساعت درس خوندنتون منتظرین ی ساعت درس خوندن تموم بشه سریع"
    },
    {
      "start": 1474.08,
      "end": 1475.75,
      "text": "منتظرین ی ساعت درس خوندن تموم بشه سریع برین گوشیتونو بردارین مثلاً سوشال میدیا"
    },
    {
      "start": 1475.76,
      "end": 1477.51,
      "text": "برین گوشیتونو بردارین مثلاً سوشال میدیا چک کنین میگه بعد از اون یه ساعت درس"
    },
    {
      "start": 1477.52,
      "end": 1479.63,
      "text": "چک کنین میگه بعد از اون یه ساعت درس خوندنه بگید باشه باشه ببین میرم گوشی رو"
    },
    {
      "start": 1479.64,
      "end": 1481.95,
      "text": "خوندنه بگید باشه باشه ببین میرم گوشی رو چک می‌کنم ولی بذار ۵ دقیقه یه مرور اضافه"
    },
    {
      "start": 1481.96,
      "end": 1485.23,
      "text": "چک می‌کنم ولی بذار ۵ دقیقه یه مرور اضافه تری هم انجام بدم یه کار کوچک اضافه تری"
    },
    {
      "start": 1485.24,
      "end": 1487.59,
      "text": "تری هم انجام بدم یه کار کوچک اضافه تری هم انجام بدم یا مثلاً دارین دمبل دارین"
    },
    {
      "start": 1487.6,
      "end": 1490.269,
      "text": "هم انجام بدم یا مثلاً دارین دمبل دارین می‌زنین تو باشگاه چارت زدین دیگه خسته"
    },
    {
      "start": 1490.279,
      "end": 1494.35,
      "text": "می‌زنین تو باشگاه چارت زدین دیگه خسته شدین میگی آقا من یه دونه دیگه هم بزنم"
    },
    {
      "start": 1494.36,
      "end": 1496.63,
      "text": "شدین میگی آقا من یه دونه دیگه هم بزنم اون اضافی تر اون اکسترا یه دونه دیگه"
    },
    {
      "start": 1496.64,
      "end": 1499.47,
      "text": "اون اضافی تر اون اکسترا یه دونه دیگه بزنم که اونم مثلاً د داشته باشم میگه اون"
    },
    {
      "start": 1499.48,
      "end": 1501.51,
      "text": "بزنم که اونم مثلاً د داشته باشم میگه اون دوباره اونم یه مایکرو دیگه است یه"
    },
    {
      "start": 1501.52,
      "end": 1503.669,
      "text": "دوباره اونم یه مایکرو دیگه است یه کار کوچیک دیگه اس که میتونه بهتون کمک"
    },
    {
      "start": 1503.679,
      "end": 1505.789,
      "text": "کار کوچیک دیگه اس که میتونه بهتون کمک کنه"
    },
    {
      "start": 1505.799,
      "end": 1509.149,
      "text": "کنه یا یا مثلا میرین مثلا ۲۰ کیلومتر میدین"
    },
    {
      "start": 1509.159,
      "end": 1511.549,
      "text": "یا یا مثلا میرین مثلا ۲۰ کیلومتر میدین بعد ۲۰ کیلومتر که تموم میشه یه دونه نرم"
    },
    {
      "start": 1511.559,
      "end": 1513.83,
      "text": "بعد ۲۰ کیلومتر که تموم میشه یه دونه نرم دوی اضافه ترم میرین به جای اینکه وا سین"
    },
    {
      "start": 1513.84,
      "end": 1516.11,
      "text": "دوی اضافه ترم میرین به جای اینکه وا سین یه جا و اون دوباره باعث میشه که این قسمت"
    },
    {
      "start": 1516.12,
      "end": 1520.669,
      "text": "یه جا و اون دوباره باعث میشه که این قسمت از مغز شما اتر مید سینگت کورتکس قویتر"
    },
    {
      "start": 1520.679,
      "end": 1524.87,
      "text": "از مغز شما اتر مید سینگت کورتکس قویتر بشه خب این از این اینم دومین راه حل"
    },
    {
      "start": 1524.88,
      "end": 1526.87,
      "text": "بشه خب این از این اینم دومین راه حل سومین کاری که آقای هیو بررم میگه انجام"
    },
    {
      "start": 1526.88,
      "end": 1531.35,
      "text": "سومین کاری که آقای هیو بررم میگه انجام بدیم اینه که با باید سعی کنیم که کارهایی"
    },
    {
      "start": 1531.36,
      "end": 1533.669,
      "text": "بدیم اینه که با باید سعی کنیم که کارهایی رو انجام بدیم تلاش‌هایی رو بکنیم که"
    },
    {
      "start": 1533.679,
      "end": 1537.59,
      "text": "رو انجام بدیم تلاش‌هایی رو بکنیم که پایان مشخصی ندارن یعنی چی مثل همون پازلی"
    },
    {
      "start": 1537.6,
      "end": 1541.63,
      "text": "پایان مشخصی ندارن یعنی چی مثل همون پازلی که آقای یبر منن توضیح داد توی اون قسمت"
    },
    {
      "start": 1541.64,
      "end": 1544.11,
      "text": "که آقای یبر منن توضیح داد توی اون قسمت توی اون آزمایشی که انجام داده بودن میگه"
    },
    {
      "start": 1544.12,
      "end": 1546.95,
      "text": "توی اون آزمایشی که انجام داده بودن میگه یه سری کارهایی که ما مثلاً انجامش میدیم"
    },
    {
      "start": 1546.96,
      "end": 1548.909,
      "text": "یه سری کارهایی که ما مثلاً انجامش میدیم اینا قطعاً به این معنا نیست که ما قراره"
    },
    {
      "start": 1548.919,
      "end": 1551.43,
      "text": "اینا قطعاً به این معنا نیست که ما قراره به یک نتیجه‌ای برسیم باهاشون یعنی مثل یه"
    },
    {
      "start": 1551.44,
      "end": 1553.23,
      "text": "به یک نتیجه‌ای برسیم باهاشون یعنی مثل یه پازلی که حل می‌کنی حل می‌کنی به یه جایی"
    },
    {
      "start": 1553.24,
      "end": 1554.99,
      "text": "پازلی که حل می‌کنی حل می‌کنی به یه جایی می‌رسی دیگه نمی‌تونی حل کنی به یه جای"
    },
    {
      "start": 1555,
      "end": 1557.31,
      "text": "می‌رسی دیگه نمی‌تونی حل کنی به یه جای می‌رسی دیگه نمیشه میگه اون نقطه‌ای که"
    },
    {
      "start": 1557.32,
      "end": 1559.35,
      "text": "می‌رسی دیگه نمیشه میگه اون نقطه‌ای که شما بهش می‌رسید و می‌بینین دیگه نمیشه"
    },
    {
      "start": 1559.36,
      "end": 1561.31,
      "text": "شما بهش می‌رسید و می‌بینین دیگه نمیشه هرچقدر که اون نقطه به اون نقطه بیشتر"
    },
    {
      "start": 1561.32,
      "end": 1562.909,
      "text": "هرچقدر که اون نقطه به اون نقطه بیشتر برسیم توی کارهای"
    },
    {
      "start": 1562.919,
      "end": 1566.83,
      "text": "برسیم توی کارهای مختلف همین قضیه باعث میشه که اون قسمت از"
    },
    {
      "start": 1566.84,
      "end": 1570.149,
      "text": "مختلف همین قضیه باعث میشه که اون قسمت از مغز شما بیشتر درگیر بشه و قدرت اراده شما"
    },
    {
      "start": 1570.159,
      "end": 1572.549,
      "text": "مغز شما بیشتر درگیر بشه و قدرت اراده شما افزایش پیدا کنه پس کارهایی رو ما"
    },
    {
      "start": 1572.559,
      "end": 1575.95,
      "text": "افزایش پیدا کنه پس کارهایی رو ما می‌تونیم انجام بدیم که انتهای دقیق و"
    },
    {
      "start": 1575.96,
      "end": 1581.35,
      "text": "می‌تونیم انجام بدیم که انتهای دقیق و مشخصی ندارن خب ولی هی از ما این چیزو این"
    },
    {
      "start": 1581.36,
      "end": 1583.75,
      "text": "مشخصی ندارن خب ولی هی از ما این چیزو این اینو می‌طلبند که یه کم بیشتر سعی کنیم یه"
    },
    {
      "start": 1583.76,
      "end": 1585.23,
      "text": "اینو می‌طلبند که یه کم بیشتر سعی کنیم یه کم بیشتر"
    },
    {
      "start": 1585.24,
      "end": 1590.669,
      "text": "کم بیشتر استراگون جلوتر بریم اینم ی بحث دیگه است"
    },
    {
      "start": 1590.679,
      "end": 1594.07,
      "text": "استراگون جلوتر بریم اینم ی بحث دیگه است قسمت بعدی آقای هیوبن یک نکته یک کار"
    },
    {
      "start": 1594.08,
      "end": 1596.269,
      "text": "قسمت بعدی آقای هیوبن یک نکته یک کار دیگه‌ای میگه انجام بدیم ولی قبلش راجع به"
    },
    {
      "start": 1596.279,
      "end": 1598.789,
      "text": "دیگه‌ای میگه انجام بدیم ولی قبلش راجع به ایجر ها صحبت می‌کنه ایجر رو"
    },
    {
      "start": 1598.799,
      "end": 1600.87,
      "text": "ایجر ها صحبت می‌کنه ایجر رو براتون تعریف کردم که وقتی که میگه"
    },
    {
      "start": 1600.88,
      "end": 1603.389,
      "text": "براتون تعریف کردم که وقتی که میگه ایجر منظورش چیه یعنی افرادی که پیر میشن"
    },
    {
      "start": 1603.399,
      "end": 1606.269,
      "text": "ایجر منظورش چیه یعنی افرادی که پیر میشن ولی خیلی سر پا پیر میشن خیلی از لحاظ چه"
    },
    {
      "start": 1606.279,
      "end": 1609.549,
      "text": "ولی خیلی سر پا پیر میشن خیلی از لحاظ چه ذهنی چه بدنی بهتر به نسبت بقیه آدما پیر"
    },
    {
      "start": 1609.559,
      "end": 1612.029,
      "text": "ذهنی چه بدنی بهتر به نسبت بقیه آدما پیر میشن میگه این آدما رو شما اگه نگاه کنین"
    },
    {
      "start": 1612.039,
      "end": 1613.669,
      "text": "میشن میگه این آدما رو شما اگه نگاه کنین همشون یه سری"
    },
    {
      "start": 1613.679,
      "end": 1616.19,
      "text": "همشون یه سری ویژگیهای مشترک دارن که خیلی هم این"
    },
    {
      "start": 1616.2,
      "end": 1618.19,
      "text": "ویژگیهای مشترک دارن که خیلی هم این ویژگیهای مشترکی که دارن جالبه یعنی جا"
    },
    {
      "start": 1618.2,
      "end": 1621.87,
      "text": "ویژگیهای مشترکی که دارن جالبه یعنی جا جای تحقیق داره کیس استادی هستن میگه همه"
    },
    {
      "start": 1621.88,
      "end": 1627.47,
      "text": "جای تحقیق داره کیس استادی هستن میگه همه اینا دنبال انجام دادن کارهای جدید و"
    },
    {
      "start": 1627.48,
      "end": 1631.75,
      "text": "اینا دنبال انجام دادن کارهای جدید و دنبال چالش‌های جدید هستن یعنی یه چیزی که"
    },
    {
      "start": 1631.76,
      "end": 1634.71,
      "text": "دنبال چالش‌های جدید هستن یعنی یه چیزی که جدیده ذهن اینا رو درگیر"
    },
    {
      "start": 1634.72,
      "end": 1637.909,
      "text": "جدیده ذهن اینا رو درگیر می‌کنه روبهروی"
    },
    {
      "start": 1637.919,
      "end": 1642.43,
      "text": "می‌کنه روبهروی عادته و اینا هر چقدر که اینو انجام بدن"
    },
    {
      "start": 1642.44,
      "end": 1645.19,
      "text": "عادته و اینا هر چقدر که اینو انجام بدن ذهنشون بیشتر درگیر میشه میگه این"
    },
    {
      "start": 1645.2,
      "end": 1649.549,
      "text": "ذهنشون بیشتر درگیر میشه میگه این تجربه‌های جدید این چالش های جدید توی این"
    },
    {
      "start": 1649.559,
      "end": 1653.47,
      "text": "تجربه‌های جدید این چالش های جدید توی این آدم‌ها در واقع عامل اصلی هست که قدرت"
    },
    {
      "start": 1653.48,
      "end": 1656.99,
      "text": "آدم‌ها در واقع عامل اصلی هست که قدرت اراده این‌ها درگیر بشه و اون قسمت از"
    },
    {
      "start": 1657,
      "end": 1660.31,
      "text": "اراده این‌ها درگیر بشه و اون قسمت از مغزشون بیشتر و بیشتر به نسبت هم سن‌های"
    },
    {
      "start": 1660.32,
      "end": 1663.149,
      "text": "مغزشون بیشتر و بیشتر به نسبت هم سن‌های خودشون درگیر بشه و همین بعد از مدتی باعث"
    },
    {
      "start": 1663.159,
      "end": 1666.43,
      "text": "خودشون درگیر بشه و همین بعد از مدتی باعث میشه که ما که اون‌ها هم قدرت اراده"
    },
    {
      "start": 1666.44,
      "end": 1668.63,
      "text": "میشه که ما که اون‌ها هم قدرت اراده قوی‌تری داشته باشن هم از لحاظ ذهنی و هم"
    },
    {
      "start": 1668.64,
      "end": 1671.75,
      "text": "قوی‌تری داشته باشن هم از لحاظ ذهنی و هم از لحاظ بدنی فعال‌تر باشن نکته‌ای که این"
    },
    {
      "start": 1671.76,
      "end": 1674.59,
      "text": "از لحاظ بدنی فعال‌تر باشن نکته‌ای که این نک این قضیه داره اینه که اون کاری که ما"
    },
    {
      "start": 1674.6,
      "end": 1676.99,
      "text": "نک این قضیه داره اینه که اون کاری که ما انجام میدیم که برای ما سخته گفتم هر چقدر"
    },
    {
      "start": 1677,
      "end": 1679.71,
      "text": "انجام میدیم که برای ما سخته گفتم هر چقدر سخت‌تر باشه مغز رو بی بیشتر درگیر می‌کنه"
    },
    {
      "start": 1679.72,
      "end": 1683.83,
      "text": "سخت‌تر باشه مغز رو بی بیشتر درگیر می‌کنه اگر چیز جدیدی هم باشه که دوباره روبهروی"
    },
    {
      "start": 1683.84,
      "end": 1687.149,
      "text": "اگر چیز جدیدی هم باشه که دوباره روبهروی اراده روبهروی عادت باشه اونم دوباره به"
    },
    {
      "start": 1687.159,
      "end": 1690.509,
      "text": "اراده روبهروی عادت باشه اونم دوباره به شما کمک میکنه"
    },
    {
      "start": 1694.2,
      "end": 1696.31,
      "text": "که اراده تونو قوی‌تر کنید نکته آخری که میاد راجع بهش صحبت می‌کنه راجع به استرس"
    },
    {
      "start": 1696.32,
      "end": 1699.35,
      "text": "میاد راجع بهش صحبت می‌کنه راجع به استرس ریلیف ریلیف معنای آزاد شدن رها شدن از یک"
    },
    {
      "start": 1699.36,
      "end": 1702.71,
      "text": "ریلیف ریلیف معنای آزاد شدن رها شدن از یک چیزی استرسم که خب خود استرسه میگه ما"
    },
    {
      "start": 1702.72,
      "end": 1707.11,
      "text": "چیزی استرسم که خب خود استرسه میگه ما وقتی که یک فعالیتی رو انجام"
    },
    {
      "start": 1707.12,
      "end": 1710.149,
      "text": "وقتی که یک فعالیتی رو انجام میدیم که یک استرس زیادی رو تجربه می‌کنیم"
    },
    {
      "start": 1710.159,
      "end": 1712.31,
      "text": "میدیم که یک استرس زیادی رو تجربه می‌کنیم یا یک اتفاقی برای ما میفته که یک استرس"
    },
    {
      "start": 1712.32,
      "end": 1715.19,
      "text": "یا یک اتفاقی برای ما میفته که یک استرس زیادی رو تجربه می‌کنیم"
    },
    {
      "start": 1715.2,
      "end": 1720.63,
      "text": "زیادی رو تجربه می‌کنیم اتفاق جالب اینه که بعد از تموم شدن اون"
    },
    {
      "start": 1720.64,
      "end": 1724.509,
      "text": "اتفاق جالب اینه که بعد از تموم شدن اون استرسمون ما یک دوره رهایی از استرس و"
    },
    {
      "start": 1724.519,
      "end": 1728.99,
      "text": "استرسمون ما یک دوره رهایی از استرس و تجربه می‌کنیم که همون قضیه باعث قوی‌تر"
    },
    {
      "start": 1729,
      "end": 1731.87,
      "text": "تجربه می‌کنیم که همون قضیه باعث قوی‌تر شدن ما میشه و همچنین باعث میشه اگه اون"
    },
    {
      "start": 1731.88,
      "end": 1735.71,
      "text": "شدن ما میشه و همچنین باعث میشه اگه اون رو دوباره بخوایم تجربه کنیم خیلی راحت‌تر"
    },
    {
      "start": 1735.72,
      "end": 1739.389,
      "text": "رو دوباره بخوایم تجربه کنیم خیلی راحت‌تر باشه برا ما همینه استرس ریلیف یکی از"
    },
    {
      "start": 1739.399,
      "end": 1741.509,
      "text": "باشه برا ما همینه استرس ریلیف یکی از چیزهای دیگه‌ایه که باعث میشه ما این"
    },
    {
      "start": 1741.519,
      "end": 1744.669,
      "text": "چیزهای دیگه‌ایه که باعث میشه ما این ارادم این قدرت مقاومتم بیشتر بشه منتها"
    },
    {
      "start": 1744.679,
      "end": 1746.669,
      "text": "ارادم این قدرت مقاومتم بیشتر بشه منتها آوبرن میگه آ نرین مثلاً به صورت عامدانه"
    },
    {
      "start": 1746.679,
      "end": 1748.509,
      "text": "آوبرن میگه آ نرین مثلاً به صورت عامدانه خودتونو توی استرسهای عجیب و غریب قرار"
    },
    {
      "start": 1748.519,
      "end": 1750.509,
      "text": "خودتونو توی استرسهای عجیب و غریب قرار بدین که قدرت ارادت بیشتر بشه ولی این"
    },
    {
      "start": 1750.519,
      "end": 1752.07,
      "text": "بدین که قدرت ارادت بیشتر بشه ولی این قضیه روم بدونید که وقتی که شما معمولاً"
    },
    {
      "start": 1752.08,
      "end": 1754.35,
      "text": "قضیه روم بدونید که وقتی که شما معمولاً همچین اتفاقایی براتون میفته این تحمل"
    },
    {
      "start": 1754.36,
      "end": 1757.83,
      "text": "همچین اتفاقایی براتون میفته این تحمل کردن استرس خودش شما رو می‌تونه قوی‌تر"
    },
    {
      "start": 1757.84,
      "end": 1759.23,
      "text": "کردن استرس خودش شما رو می‌تونه قوی‌تر کنه"
    },
    {
      "start": 1759.24,
      "end": 1762.669,
      "text": "کنه حالا در نهایتم این نکته کوتاه رو هم میگه"
    },
    {
      "start": 1762.679,
      "end": 1765.35,
      "text": "حالا در نهایتم این نکته کوتاه رو هم میگه که بعضی وقتا آدما خیلی آب سست میشن آب"
    },
    {
      "start": 1765.36,
      "end": 1768.11,
      "text": "که بعضی وقتا آدما خیلی آب سست میشن آب سست یعنی افراطی یه چیزی رو دنبال می‌کنن"
    },
    {
      "start": 1768.12,
      "end": 1770.029,
      "text": "سست یعنی افراطی یه چیزی رو دنبال می‌کنن و اونم آبس میشن رو این قضیه که من اراده"
    },
    {
      "start": 1770.039,
      "end": 1774.389,
      "text": "و اونم آبس میشن رو این قضیه که من اراده خودمو قوی کنم و همین باعث کلی از"
    },
    {
      "start": 1774.399,
      "end": 1777.149,
      "text": "خودمو قوی کنم و همین باعث کلی از اختلالات غذایی میشه مثلاً بعضی از آدما"
    },
    {
      "start": 1777.159,
      "end": 1779.63,
      "text": "اختلالات غذایی میشه مثلاً بعضی از آدما هستن که مثلا اینا سوء تغذیه دارن به خاطر"
    },
    {
      "start": 1779.64,
      "end": 1782.43,
      "text": "هستن که مثلا اینا سوء تغذیه دارن به خاطر اینکه نمیخورن غذا هیچی و این به خاطر"
    },
    {
      "start": 1782.44,
      "end": 1785.31,
      "text": "اینکه نمیخورن غذا هیچی و این به خاطر اینکه این قسمت از مغ مغزشون به صورت"
    },
    {
      "start": 1785.32,
      "end": 1788.47,
      "text": "اینکه این قسمت از مغ مغزشون به صورت خیلی افراطی درگیر شده پس اینم میگه"
    },
    {
      "start": 1788.48,
      "end": 1790.549,
      "text": "خیلی افراطی درگیر شده پس اینم میگه حواستون باشه که مثلاً حالا میخواین این"
    },
    {
      "start": 1790.559,
      "end": 1792.669,
      "text": "حواستون باشه که مثلاً حالا میخواین این قسمتو قویتر کنین دیگه افراطی جلو نرین"
    },
    {
      "start": 1792.679,
      "end": 1796.389,
      "text": "قسمتو قویتر کنین دیگه افراطی جلو نرین چون می‌تونه باعث یه سری از مشکلات هم بشه"
    },
    {
      "start": 1796.399,
      "end": 1799.83,
      "text": "چون می‌تونه باعث یه سری از مشکلات هم بشه در کل جمعبندی از این اپیزود که در واقع"
    },
    {
      "start": 1799.84,
      "end": 1802.23,
      "text": "در کل جمعبندی از این اپیزود که در واقع این جمع‌بندی رو که میگم یه جورایی هم"
    },
    {
      "start": 1802.24,
      "end": 1804.149,
      "text": "این جمع‌بندی رو که میگم یه جورایی هم جمع‌بندی خودمه هم چیزی که آقای هیب برمن"
    },
    {
      "start": 1804.159,
      "end": 1806.83,
      "text": "جمع‌بندی خودمه هم چیزی که آقای هیب برمن میگه ولی برداشتی که حالا خود شخص من از"
    },
    {
      "start": 1806.84,
      "end": 1812.07,
      "text": "میگه ولی برداشتی که حالا خود شخص من از این ویدیو داشتم اینه که این قسمت از مغز"
    },
    {
      "start": 1812.08,
      "end": 1816.59,
      "text": "این ویدیو داشتم اینه که این قسمت از مغز ما ا اینتری می سینگت کورتکس که مخصوص"
    },
    {
      "start": 1816.6,
      "end": 1819.63,
      "text": "ما ا اینتری می سینگت کورتکس که مخصوص اراده هست یک ویژگی مثبتی داره و اونم"
    },
    {
      "start": 1819.64,
      "end": 1822.669,
      "text": "اراده هست یک ویژگی مثبتی داره و اونم اینه که می‌تونه بهتر بشه و همین بهتر"
    },
    {
      "start": 1822.679,
      "end": 1824.83,
      "text": "اینه که می‌تونه بهتر بشه و همین بهتر شدنه با همین تمرینای که ما اینجا گفتیم"
    },
    {
      "start": 1824.84,
      "end": 1827.99,
      "text": "شدنه با همین تمرینای که ما اینجا گفتیم می‌تونه انجام بشه اون تمرینا هم باید یه"
    },
    {
      "start": 1828,
      "end": 1831.029,
      "text": "می‌تونه انجام بشه اون تمرینا هم باید یه چیز حواستون باشه هر چقدر که سخت‌تر باشه"
    },
    {
      "start": 1831.039,
      "end": 1833.95,
      "text": "چیز حواستون باشه هر چقدر که سخت‌تر باشه و هر چقدر که تازه‌تر باشه بیشتر کمک"
    },
    {
      "start": 1833.96,
      "end": 1837.83,
      "text": "و هر چقدر که تازه‌تر باشه بیشتر کمک می‌کنه اوکی دومین نکته اینه که وقتی"
    },
    {
      "start": 1837.84,
      "end": 1840.669,
      "text": "می‌کنه اوکی دومین نکته اینه که وقتی میگیم اراده حواستون باشه که اراده در"
    },
    {
      "start": 1840.679,
      "end": 1844.149,
      "text": "میگیم اراده حواستون باشه که اراده در واقع روبهروی این هبیت اگزکت تعریف میشه"
    },
    {
      "start": 1844.159,
      "end": 1846.669,
      "text": "واقع روبهروی این هبیت اگزکت تعریف میشه که این خیلی نکته مهمیه که باید حواستون"
    },
    {
      "start": 1846.679,
      "end": 1851.029,
      "text": "که این خیلی نکته مهمیه که باید حواستون باشه و روبهروی دپرشن اینم از این همین"
    },
    {
      "start": 1851.039,
      "end": 1852.83,
      "text": "باشه و روبهروی دپرشن اینم از این همین امیدوارم که این ویدیو براتون مفید بوده"
    },
    {
      "start": 1852.84,
      "end": 1855.31,
      "text": "امیدوارم که این ویدیو براتون مفید بوده باشه اگر که این ویدیو رو دیدین و ارتباط"
    },
    {
      "start": 1855.32,
      "end": 1859.789,
      "text": "باشه اگر که این ویدیو رو دیدین و ارتباط برقرار کردین من بسیار ممنون میشم که"
    },
    {
      "start": 1859.799,
      "end": 1861.83,
      "text": "برقرار کردین من بسیار ممنون میشم که سابسکرایب کنین چنل ما رو کامنت بذارین"
    },
    {
      "start": 1861.84,
      "end": 1864.11,
      "text": "سابسکرایب کنین چنل ما رو کامنت بذارین برای ما و همین به من این انرژی بیشترو"
    },
    {
      "start": 1864.12,
      "end": 1866.509,
      "text": "برای ما و همین به من این انرژی بیشترو میده که بتونم هم تعداد کارامو بیشتر کنم"
    },
    {
      "start": 1866.519,
      "end": 1871.279,
      "text": "میده که بتونم هم تعداد کارامو بیشتر کنم و هم کیفیت کارمو بالاتر ببرم دمتون گرم"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزهای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیو بررم رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود راجع به اراده است توی این اپیزودهای هیوبرت به ما میگه اراده چیه چطور میشه که یک نفر اراده این رو پیدا می‌کنه که یه کاریو انجام بده کدوم قسمت از مغز ماست که اراده رو توی بدن ما کنترل می‌کنه و فارغ از هر چیزی چه کارهایی هست که همه ما می‌تونیم انجام بدیم برای اینکه اراده خودمونو قوی‌تر کنیم خب قبل از اینکه بخوایم بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که من حتماً باید بهتون بگم م اولیش اینکه کاری که من اینجا انجام میدم خلاصه کردنه و من قطعاً همه مطالب رو اینجا نمی‌تونم بگنجونیم پس پیشنهادی که بهتون دارم اینه که برین و این مطالب رو اصلشو به انگلیسی گوش بدین و قطعاً اون جزئیات بیشتری که داره بهتون خیلی خیلی بیشتر کمک می‌کنه که مطلبو متوجه بشین اگر که مشکل دارین در فهم این مطالب به زبان انگلیسی اونجا جاییه که من می‌تونم بهتون کمک کنم چرا چونکه من کارم آموزش زبان انگلیسی هست و می‌تونم بهتون کمک کنم که این مطالبو به انگلیسی دنبال کنید کافیه به پیج کاری اینستاگرام من پیام بدین و اونجا من هر کمکی از دستم برمیاد براتون انجام میدم دومین نکته خیلی مهم اینه که من تحصیلات آکادمیکی راجع به این حوزهی که دارم روش صحبت می‌کنم قطعاً ندارم و کاری که می‌کنم صرفاً ترجمه اس پس بهترین کاری که می‌تونم بکنم اینه که تا می‌تونم به متن متعهد باشم تا دقیقاً همون چیزی که آ هیو بررم میگه رو به شما انتقال بدم سومین نکته که بسیار هم مهم هست اینه که یک روش رایگان وجود داره که شما می‌تونین از من و کارم حمایت کنین برای اینکه من بتونم این انگیزه رو داشته باشم که هم تعداد کارمو بیشتر کنم و هم کیفیت کارمو بالاتر ببرم و اون هم به سادگی با سابسکرایب کردن و کامنت گذاشتن برای چنل ماست بریم که این ویدیو رو با همدیگه ببینیم خب قبل از هر چیزی مهم‌ترین نکته‌ای که آقای یبر منن میگه اینه که ما باید یک تعریفی از اراده داشته باشیم که وقتی میگیم اراده در طول این ویدیو و به صورت کلی منظور ما از اراده چیه آقای یبر من اراده رو با استفاده از هبیت اگزکت میاد تعریف می‌کنه میگه هبیت اگزکت نقطه مقابل اراده است حالا اصلاً یعنی چی هبیت اکیوش هبیت اکیوش به زبان ساده اون سیستم عادت‌های ما هست یعنی کارهایی که ما به اونها عادت کردیم و بدون اینکه انرژی بخوایم صرف کنیم چه اون کارها فارغ از اینکه اون کارها کارهای مثبتی هستن یا منفی بدون اینکه انرژی بخوایم صرف کنیم اون کارها رو رو انجام میدیم یعنی چیزهایی که ما بهشون عادت کردیم و انجام دادنشون انرژی از ما نمی‌بره حالا اراده نقطه مقابل این‌هاست یعنی چی یعنی که ما جلوی خودمون رو بگیریم فکر کنیم به اینکه آیا چه کاری برای ما مفیده چه کاری برای ما مضره و با این داده‌ها یه کارهایی رو جلوی این عادت‌های خودمون رو یه سری از عادت‌های خودمون رو بگیریم یعنی یه کار جدید انجام بدیم و بگیم به خودمون که این کار برای من مفیده پس انجامش میدم و این کار برای من مضره پس انجامش نمیدم جلوی عادت‌های خودمون بایستیم حالا وقتی میگیم اراده در واقع اراده دو شکل هم داره بعضی وقتا اراده انجام دادن یه کاریه یعنی انجام دادن یه کاری که ما می‌دونیم برامون مفیده ولی سخته از یه طرف دیگه بعضی وقتا اراده انجام ندادن یه کاریه یعنی چی یعنی چیزی که ما می‌دونیم برای ما مضره خب و جلوی خودمون رو بگیریم این مقاومت رو انجام بدیم که انجامش ندیم هر د تای این حالت‌ها از ما یک انرژی می‌گیرن و در واقع این انرژی اضافه‌تر که ما باید صرف کنیم که ارادم منو فعال کنیم دلیل اینه که انج این فعال کردن اراده با اراده بودن کار سختیه برای خیلی از ماها از یه طرف دیگه همونطوری که گفتم چیزی که بهش عادت کرده باشین انجام دادنش انرژی خیلی زیادی نمی‌گیره ولی کاری که انجامش ندادین و باید جلوی این چرخه عادت‌ها تونو بگیرین اونجا جاییه که ازتون انرژی می‌بره و اون جای جایی که اراده لازمه و اراده نقطه مقابل هبیت اگزکت نه یه نکته بسیار مهم دیگه هم که آقای یبر من راجع بهش صحبت می‌کنه ارتباط بین اراده و دپرشن هست ارتباط بین افسردگی و قدرت اراده آقای هیو بررم این نکته خیلی جالبو میگه که اصلاً برای من خیلی جالب بود وقتی داشتم اینو ترجمه می‌کردم می‌گفت که آدم‌هایی که دپرس هستن آدمهایی که افسرده هستن این‌ها بای دیفالت به صورت در واقع کلی به این قضیه فکر می‌کنن که اگر من تلاشی هم انجام بدم قرار نیست نتیجه بگیرم یعنی در برابر مقاومت کردن و در برابر در برابر نتیجه همیشه بدبین هستن همین قضیه باعث میشه که قدرت اراده این ویل پاور توی این‌ها بسیار بسیار کم باشه یعنی این‌ها قبل از اینکه اصلاً یه کاریو شروع کنن بای دیفالت به این فکر می‌کنن که نه این احتمالاً نمیشه احتمالاً نتیجه نمیده پس من این کارو نمیکنم این ارتباطی که دوباره باز دوباره دپرشن و این قدرت اراده رو هم روبهروی همدیگه میبینه آقای هیوبن خب حالا چند دقیقه جلوتر توی این ویدیو من قراره توضیح بدم که دقیقاً چه کارهایی هست که شما باید انجام بدین که قدرت ارادت وو فعال کنین اما آقای هیو بررم قبل از اینکه اصلاً بخواد این متد ‌ها رو بگه و چیزهای اصلی رو راجع بهش صحبت کنه راجع به یک چیز مهم صحبت می‌کنه و اون چیز مهم تنها چیزیه تنها بخشیه توی کل این پروسه مطالعات که در مورد اراده انجام شده که میگه ما راجع به این کاملاً مطمئن هستیم و در واقع این پیش نیازی برای هر راهکاری که شما بخواین اعمال کنین که ارادت وو قوی‌تر کنید یعنی میگه اول باید اینا رو داشته باشین بعد تازه بخواین شروع کنین که ارادت وو قوی‌تر کنین و اون اینه که شما اگر خواب درستی ندارین اگر استراحت درستی ندارین اگر درد فیزیکی دارین اگر درد ذهنی منتالیزیشن راجع به اراده صحبت کنین و اینا مسخره است یعنی کسی که عصبانیه کسی که مثلاً درد فیزیکی داره کسی که حالش خوب نیست کسی که دو شبه نخوابیده اینکه این بخواد تکنیک‌های اراده رو بخواد پیاده سازی کنه اصلاً مسخرست حرفی که می‌زنه آقای هیوبرت اینه که خواب و استراحت و این شرایت دیگه‌ای که توضیح دادم اینا اصلاً پیش‌نیاز اراده است یعنی شما تا اینا رو نداشته باشین اصلاً اینکه ارادت وو بخواین فعال کنین و ارادت وو بخواین بهتر کنین ایمپرو کنین اصلاً چیز مسخره‌ی پس اینا رو در نظر داشته باشین یک اپیزود م ما ترجمه کردیم راجع به خواب که می‌تونین برین تو چنل ما ببینین که دقیقاً به ما میگه که چه کارهایی هست که ما در طول شبانه روز می‌تونیم انجام بدیم برای اینکه خواب خودمونو تنظیم کنیم اونم پیشنهاد میدم بهتون که ببینید پس این نکته رو حواستون باشه که خواب و اون موارد دیگه‌ای که گفتم در واقع پیشنیاز اینه که ما راجع به اراده بخوایم صحبت کنیم حالا آقای هیو بهرمن میگه که بزرگترین سوالی که در حوزه تحقیقات علمی راجع به اراده همیشه بوده اینه که آیا اراده چیز محدودی یا نه به زبان ساده اینه که هر بار اگر من بخوام در طول روز از این قدرت ارادم استفاده کنم آیا این قدرت اراده من به مرور کمتر میشه یعنی مثلاً من الان می‌خوام سیگار بکشم میگم نه جل خودمو می‌گیرم آیا دفعه بعدی که دوباره این وسوسه میاد سراغ من که این کارو بکنم به نسبت دفعه اول انرژیم این ارادم کمتره یا نه میگه د تا تحقیق اصلی رو میایم راجع به این قضیه د تا نظریه اصلی رو راجع به محدود بودن قدرت اراده بررسی می‌کنیم آزمایش اول آزمایش بسیار جالبیه که اصلا برای خود من به شدت جالب بود این آزمایشی که انجام شده و اصلا خیلی به عادت‌های خودم فکر کردم خیلی به اتفاقاتی که راجع به اراده برای خودم میفته فکر کردم و اونم اینه که یک آزمایشی انجام شده یک آقایی انجام داده به نام بال مایستر اگه اسمشو درست بگم حالا البته تو دیسکریپشن میذارم و آها همه این آزمایشها با دیتیل شم توی اون ویو اصلیی هبر منن همه آزمایشها با متنش هست میتونین برین اونجا هم نگاه کنین حالا میگه که آقای وال مایستر میاد یه دونه آزمایشی انجام میده در مورد این محدود بودن قدرت اراده و د تا گروه رو میاد توی اتاق میشونه گروه اول رو جلوشون تربچه میذاره گروه دوم رو جلوشون کوکی میذاره و میگه که شما نباید از اینا بخورین یعنی باید جلوی خودتونو بگیرین که از اینا نخورین به سادگی آدم می‌تونه اینو تصور کنه که نخوردن تربچه اینکه من جلوی خودمو بگیرم تربچه نخورم خیلی راحت‌تره تا اینکه من یه کلوچه کوکی که مثلاً تازه درست شده رو اونو جلوی خودمو بگیرم که نخورم چون قطعاً اکثر ماها به اون میل بیشتری داریم میگه اینا رو می‌ذارن تو این د تا این د تا گروه رو در واقع میذارن تو اتاق و بهشون میگن این کارو نکنیم این استیج اول آزمایش استیج دوم آزمایش همین آدما رو می‌برن یک پازل بسیار سخت جلوشون می‌ذارن پازلی که در واقع اصلاً حل نمیشه حاضر پازل حل نشدنیه جلوشون می‌ذارن و میگن این پازل حل کنیم حالا اتفاق خیلی جالبی که میفته اون سری از آدم‌هایی که دفعه اول در برابر تربچه مقاومت کرده بودن اونا اون پازل رو برای مدت بیشتری ادامه دادن حل کردنش رو به نسبت اون کسایی که دفعه اول جلوشون کوکی گذاشته شده یعنی چی یعنی قطعاً اون آدمایی که تربچه جلوشون گذاشته شده اونا انرژی کمتری مصرف کردن که تربچه نخورن برای همین این باعث شده که اون پازل بیشتر ادامه بدن به زبان ساده نتیجه‌گیری که آقای بال مایستر اینجا انجام داده اینه که اراده محدوده یعنی ما هر دفعه‌ای که از قدرت ارادم استفاده می‌کنیم انگار از یک مخزنی داریم یه خرده از این ارادموبایل پیش میاد که اگه اراده یک مخزنی داره و اراده محدوده اون مخزنه چیه اون سوخت فیزیکی که ما داریم برای خودمون اون که قراره در واقع اون ارا اراده از اون همش داره تغذیه می‌کنه اون توی ذهن ما چیه آقای هیوبن میاد میگه که این آزمایش رو ادامه دادن و متوجه شدن که اون سوخت برای ذهن ما گلوکز بوده حالا چطوری متوجه این شدن توی اون د تا استیج آزمایش که من توضیح دادم میگه بین استیج اول و استیج دوم یعنی بعد از اینکه اونا مقاومت کردن در برابر تروپ چه و کوکی میاد به یه سری از اینا چی میدن میان معجون گلوکوز میدن یعنی در واقع حسشون این بوده احتمالاً گلوکوز اون چیزیه که تاثیرگذاره میان گلوکوز میدن و متوجه میشن که این اون آدم‌هایی که کم می‌آوردن توی تسک دوم توی به خاطر کمبود میزان اراد شون اونا دوباره که این گلوکوز رو خوردن اراده شون کمتر نشده و این نتیجه‌گیری رو کردن که گلوکوز و خوردن گلوکوز معجون گلوکوز در طول روز باعث میشه این اراده ما ثابت بمونه از میزانش کم نشه و اون مخزنه در واقع برای ذهن ما گلوکز حالا این میگه یک اصلاً یک انقلابی بود در حوزه این مطالعات در حوزه اراده و اینها و خیلی از شرکتها اومدن چه میدونم محصولاتی که گلوکز داش زدن و کلی تحقیقات دیگه انجام شد و اصلاً یک رولوشن بود در واقع توی این حوزه حالا آقای هیو بررم میگه سال ۲۰۱۳ اتفاقی که افتاد اینه که یه سری از دانشمندا اومدن و گفتن که درسته که این آزمایش آزمایش خیلی معتبری و درست انجام شده داده‌های جالبی هم داره ولی احتمالاً نتیجه گیری این آزمایش که گلوکوز در واقع عامل مخزن اراده هست توی ذهن ما این شاید چیز اشتباهی باشه میان همین آزمایش انجام میدن یک سری تغییرات کوچیکی انجام میدن توی میزان آزمایش و نتیجه گیری اینا این بوده که درسته که در واقع گلوکوز تاثیرگذاره و تعداد با هایی م که ما انجام میدیم اینو تأثیر گذاره و اراده محدوده ولی اتفاق جالب‌تر اتفاق مهم‌تر اینه که اینکه خود اون فرد چه باوری داره انگار تأثیر بیشتری داره یعنی چی خود اون فرد چه باوری داره یعنی قبل از اینکه اصلاً من بخوام یک تسکی رو شروع کنم اگه به این باور داشته باشم که اراده چیز محدودی و شروع کنم احتمالاً اراده من کمتر میشه و اگه باور داشته باشم که نه اراده محدود نیست و من اصلاً از ارادم قرار نیست کمتر بشه و همون کارو انجام انجام بدم اون از اراده من کمتر نمیشه که خب نتیجه‌گیری خیلی عجیب و غریبی هم بوده و اصلاً یه سری کانفیوژن به وجود میاره که آص یعنی چی الان پس چیکار کنیم کدوم راه درسته آیا محدوده یا نه این آزمایش دوم بود یعنی ما تا حالا د تا چیزو بررسی کردیم اول کسایی بودن که می‌گفتن که محدوده دوم کسایی بودن که می‌گفتن درسته محدوده قبول داریم ولی اینکه خود فرچه باوری داشته باشم خیلی تاثیرگذاره اما آقای با مایستر که اون اول میاد اون آزمایش انجام میده اگر تلفظ این اسمو من اشتباه میگم با مایستر اینو عذرخواهی می‌کنم ازتون فکر می‌کنم که دارم درست میگم اگر که دارم اشتباه میگم اونو حتماً توی ویدیو اصلی برین چک کنین این آقا میاد دوباره راجع به میگه در واقع اون گروه دوم اومدن نتیجه آزمایش اینو رد کردن دیگه این میاد دوباره همین آزمایش انجام میده میگه که اون آزمایش دوم آزمایش معتبری بوده قبول داریم یه سری از داده هاشو ولی یه سری چیزا امکان داره که فرق کنه میاد همون آزمایش انجام میده و این دفعه یه نتیجه‌گیری دیگه‌ای می‌کنه میگه اون حرف گروه دومم من قبول دارم منتها اگر که اون کاری که گروه دوم کردن در واقع کار پراکتیک و عملی نیست با زندگ توی زندگی عادی اتفاق نمیفته چرا چون توی زندگی عادی ما دو بار که ازهمون تست گرفته نمیشه ممکنه من در طول روز ۱۰۰ بار برام اتفاق بیفته مثلاً مقاومت کنم در برابر یه چیزی یا مجبور باشم خودمو این اراده رو داشته باشم که یه کاریو انجام بدم حالا حرفی که می‌زنه اینه که که در نهایت چون اگر ما تعداد این استیج های این آزمایش زیاد کنیم یعنی به جای دو بار مثلاً ۱۰ بار ۱۵ بار بیشترش کنیم در نهایت از میزان اراده شما کم میشه پس دوباره این نتیجه‌گیری می‌کنه که اراده محدوده و در واقع کمتر میشه هرچند که دوباره آقای هیوبن اینو میگه که ما نتیجه‌گیری قطعی نمی‌تونیم بکنیم ولی آزمایش‌هایی که راجع به اراده انجام شده تا اینجا ایناست پس اینا رو توی ذهنمون داشته باشیم حالا حال آقای هیو بررم یه نکته خیلی جالبی میگه و راجع به این خیلی قطعی صحبت می‌کنه آقای هیوبن معمولا آقای هیرمن راجع به چیزی قطعی صحبت نمیکنه یعنی خیلی تاکید نمیکنه که مثلا آره این درسته و دیگه هیچی ولی راجع به این موضوعی که دارم میگم خیلی قطعی صحبت میکنه و این خود برای خود من خیلی جالب بود که چرا اصلاً انقدر تاکید میکنه رو این قضیه آقای یبر من میگه یک قسمت توی مغز ماست که اون یک قسمتی که توی مغز ماست تعیین کننده از اصلی میزان اراده و شکل اراده ماست اسمش هست ان م کورتکس که حالا اسمش خیلی مهم نیست من از این به بعد ویدیو میگم کورتکس البته کار قطعا پروفشنال نیست ولی اسمش چون طولانیه همین کورتکس وقتی میگم منظورم ان مگول کورتکس هست این قسمت از مغز ما تعیین کننده اصلی میزان اراده توی بدن ماست و خبر بسیار مهم و خوب اینه که چون پلاستیسیتی این بالاست یعنی قابل تغییره و می‌تونه بهتر بشه ایمپرو بشه یک سری از تمرین‌ها هست که ما می‌تونیم انجام بدیم برای اینکه این قسمت از مغزمونو فعال‌تر و قوی‌تر کنیم که اراده قدرت اراده بیشتری داشته باشه حالا قبل از اینکه اون تمرین‌ها رو من بگم که در واقع بخش اصلی این ویدیو و بسیار هم مهم و بسیار هم جالبه من بیام یه سری چیزا راجع به این کورتکس این قسمت از مغز ما بگم اول اینکه آدم‌هایی که موفق هستن آدم‌هایی که قدرت اراده بالاتری دارن این قسمت طبق آزمایش‌هایی که انجام شده این قسمت از مغزشون فعال‌تر این قسمت از مغزشون فعال‌تر و بزرگ‌تره افرادی که دپرس هستن انرژی کمتری دارن معمولاً حال حوصله انجام دادن هیچ کاری ندارن این قسمت از مغزشون غیر فعال‌تر از یک طرف دیگه ایجر ها ایجر ها به کسایی می میگن که بین ۶۰ تا ۹۹۰ سال هستن ولی طوری پیر شدن که قدرت کاگنی شن شناختشون قدرت مغزیش قدرت فیزیکیش به نسبت هم سن‌های خودشون خیلی در یک لول سلامتی بالاتری قرار داره اینا رو بهشون میگن ایجر توی این آدم‌ها هم این قسمت از مغزشون فعال‌تر و بزرگ‌تره پس نتیجه‌گیری که می‌کنیم قطعاً اگر این قسمت از مغز شما فعال‌تر و بزرگتر باشه فعال‌تر باشه این به این معناست که اراده شما افزایش پیدا می‌کنه و شما این قدرت رو پیدا می‌کنی که به سمت اهدافتون حرکت کنید حالا یک سری از تمرین‌ها هست که به ما معرفی می‌کنه که ما می‌تونیم انجام بدیم برای اینکه این قسمت از مغزمونو فعال‌تر کنیم این قسمت آقای هیوبن راجع به این قسمت از مغز ما راجع به این کورتکس میاد اطلاعات اضافه تری هم میده تکنیکال تری هم میده این قسمتو من خلاصه کردم پیشنهادم به اینه که برین و تو ویدیوی اصلی نگاه کنین از این به بعد تمرین‌هایی که ما می‌تونیم برای افزایش اراده انجام بدیم تمرین اول که یک آزمایش مثال می‌زنه و تمرین اولو توضیح میده تمرین اول راجع به کاردیو کاردیو برای کسایی که تعریف درستی از کاردیو ندارن من یک تعریف کوتاهی میدم که آ هیوبن در واقع میگه من وقتی میگم کاردیو منظورم چیه یک فعالیت فیزیکی که ما انجام بدیم که ضربان قلب ما رو بالا ببره بالا در یک حدی نگه داره و ما بتونیم اینو برای یک مدت طولانی انجام بدیم و آسیب نبینیم اینو آقای یبر منن میگه آقا کاردیو وقتی من میگم منظورم اینه حالا این می‌تونه دویدن باشه می‌تونه شنا کردن باشه می‌تونه پارو زدن باشه می‌تونه دوچرخه سواری باشه یا هر چیز دیگه‌ای اینو بش میگیم کاردیو میگه د تا گروه رو این آزمایشی که میگم بسیار مهمه د تا گروهو که بین ۶۰ تا ۹۰ سال بودن اینا رو میان و توی د تا گروه قرار میدن گروه اول کسایی بودن که بهشون میگن آقا شما باید کاردیو رو شروع کنین بین ۶۰ تا ۹۰ سال به همین شکلی که گفتم چه‌جوری شروع کنین ۳ روز در هفته روزی یک ساعت باید کاردیو انجام بدین و اینو به صورت مداوم به مدت ۶ ماه باید انجام بدی گروه دوم کسایی بودن که کلستین و استرینگ انجام میدادن به اینا میگن شما باید کلستین شروع کنین و استرچ حالا بعد از ۶ ماه میان اون قده کورتکس اینا رو اتر مد سینگت کورتکس اینا رو میان بررسی میکنن و میبینن که اون افرادی که کاردیو انجام میدادن نه تنها این ده توی بدنشون این قسمت از مغزشون متین شده یعنی ثابت مونده کوچیک‌تر نشده بعد راجع به آدمای ۶۰ تا ۹۰ سال داریم صحبت می‌کنیم حواستون باشه نه تنها کوچیک‌تر نشده بلکه افزایش اندازه و افزایش فعالیت هم داشته یعنی چی یعنی قدرت اراده این‌ها قوی‌تر شده از یه طرف دیگه اون آدمای دیگه به میزان این‌ها این قسمت از مغزشون تغییر خیلی خاصی نکرده بوده و این ایمپرو مثبتو نداشتن حالا آقای هیوبرت که کاردیو باعث میشه ما این قسمت از مغزمون قوی‌تر بشه و بتونیم ارادموبایل دونم ورزشکارن بهخصوص کسایی که ماراتون مثلاً کار می‌کنن یا مثلاً کاردیو به مدت طولانی انجام میدن اینا اصلاً آدمای عجیب و غریبی من خودم مثلاً خیلی با این مدل آدما در ارتباط بودم اینا خیلی راحت مثلاً می‌تونن ۵ صبح بیدار شن خیلی راحت می‌تونن به یه سری غذاهای خوشمزه ن بگن کلاً اراده اینا خیلی جالبه اراده شون خیلی قوی تجربه شخصی منم این بوده ای اصلا اراده به شدت قوی دارن و اونم میگه به خاطر کاردیو به خاطر کاردیو حالا آقا هیو بررم میگه که همه آدما نیاز نداره که میزان خیلی زیادی کاردیو داشته باشن فرمولی که میده برا کاردیو که راجع به تو دو سه تا از ویدیوهای دیگه هم راجع بهش صحبت می‌کنه اینه که میگه هر انسانی باید سعی کنه هر انسان بالغی باید سعی کنه که بین ۱۵۰ تا ۲۰۰ دقیقه در طول هفت کاردیو زون د داشته باشه زون د رو برای کسایی که نمی‌دونین من زون د رو توضیح بدم که چیه زون د میشه یه کاردیو که دارین شما و همزمان که اون کاردیو رو دارین مثلاً من الان دارم می‌دوم خب همزمان که دارم میدوئم می‌تونم با یک آدم دیگه کنارم یک مکالمه رو داشته باشم یعنی نه اونقدر ضربان قلب من بالاست که نتونم اصلاً حرف بزنم خب نه اونقدر ایستا هستم یعنی یک فعالیتی که من بتونم با یه نفرم کنارم صحبت کنم و جملات راحت بیان کنم این میشه زون دو میگه هر آدمی اگر بین ۱۵۰ تا ۲۰۰ دقیقه در طول هفته داشته باشه این میزان کاردیو می‌تونه بهش کمک کنه حالا نکته خیلی جالب اینه که آقای هیوبن میگه میگه آقا بعضیا حالا میگن که اصلا کاردیو برای ما سخته من اصلا دوییدن و دوست ندارم یا مثلاً دوچرخه سواری دوست ندارم شنا کردن دوست ندارم من چیکار کنم آقا هیو ب من میگه اصل نکته همین جاست یعنی اصلاً اصل کار همین سؤاله اگر که انجام دادن یه کاری برای شما آسون باشه که اصلاً اون اینتریور مید سینگلت کورتکس شما اصلاً اونقدر درگیر نمیشه در واقع باید اون کار برای شما سخت و جدید باشه که اراده شما قوی‌تر بشه یعنی شما هر چقدر که مثلاً دویدن برای شما سخته شما اگه دویدو برین انجام بدین اون اون قسمت از مغز شما رو بیشتر فعال می‌کنه بیشتر درگیر می‌کنه و باعث میشه اراده شما قوی‌تر بشه خب این نکته بسیار مهم پس در واقع اگر دوست ندارین یهه کاریو انجام بدین و انجامش بدین اون اتفاقاً باعث میشه که اون قسمت از مغز شما بیشتر درگیر بشه و قدرت ارادت بیشتر کنترل بشه همه این چیزایی هم که ما داریم میگیم یعنی تمرینای که داریم میگیم شما مثلاً مثل یک این قسمت از بدن ما رو این قسمت از بدن ما مثل ی ماهیچه در نظر بگیرین و ما مثل یه ماهیچه مثلاً مثل دمبل زدن که شما هر بار دمبل می‌زنین یه خورده ماهیچ چ چتون قوی‌تر میشه یک تمرینی براش همه این چیزایی هم که داریم میگیم در واقع یک تمرین‌های کوچکی که شما آروم آروم می‌تونین انجام بدین و قطعاً قوی‌تر کنید قدرت اراده خودتونو کار بعدی که راه حل بعدی که آقای هیوبن میگه بعد از کاردیو مایکرو سکس‌ها هستن که البته میگه این اصطلاح علمی نیست از خودش میگه این اصطلاح ولی مایکرو مایکرو یعنی خیلی کوچیک ساکم یعنی یه چیزی که حال نمیده بهت یه چیزی که اینطوری سخته براتون انجام دادنش حالا میگه مثلاً چی میگه مثلاً شما فک کنید یک ساعت دارین درس میخونین بعد از اون یک ساعت درس خوندنتون منتظرین ی ساعت درس خوندن تموم بشه سریع برین گوشیتونو بردارین مثلاً سوشال میدیا چک کنین میگه بعد از اون یه ساعت درس خوندنه بگید باشه باشه ببین میرم گوشی رو چک می‌کنم ولی بذار ۵ دقیقه یه مرور اضافه تری هم انجام بدم یه کار کوچک اضافه تری هم انجام بدم یا مثلاً دارین دمبل دارین می‌زنین تو باشگاه چارت زدین دیگه خسته شدین میگی آقا من یه دونه دیگه هم بزنم اون اضافی تر اون اکسترا یه دونه دیگه بزنم که اونم مثلاً د داشته باشم میگه اون دوباره اونم یه مایکرو دیگه است یه کار کوچیک دیگه اس که میتونه بهتون کمک کنه یا یا مثلا میرین مثلا ۲۰ کیلومتر میدین بعد ۲۰ کیلومتر که تموم میشه یه دونه نرم دوی اضافه ترم میرین به جای اینکه وا سین یه جا و اون دوباره باعث میشه که این قسمت از مغز شما اتر مید سینگت کورتکس قویتر بشه خب این از این اینم دومین راه حل سومین کاری که آقای هیو بررم میگه انجام بدیم اینه که با باید سعی کنیم که کارهایی رو انجام بدیم تلاش‌هایی رو بکنیم که پایان مشخصی ندارن یعنی چی مثل همون پازلی که آقای یبر منن توضیح داد توی اون قسمت توی اون آزمایشی که انجام داده بودن میگه یه سری کارهایی که ما مثلاً انجامش میدیم اینا قطعاً به این معنا نیست که ما قراره به یک نتیجه‌ای برسیم باهاشون یعنی مثل یه پازلی که حل می‌کنی حل می‌کنی به یه جایی می‌رسی دیگه نمی‌تونی حل کنی به یه جای می‌رسی دیگه نمیشه میگه اون نقطه‌ای که شما بهش می‌رسید و می‌بینین دیگه نمیشه هرچقدر که اون نقطه به اون نقطه بیشتر برسیم توی کارهای مختلف همین قضیه باعث میشه که اون قسمت از مغز شما بیشتر درگیر بشه و قدرت اراده شما افزایش پیدا کنه پس کارهایی رو ما می‌تونیم انجام بدیم که انتهای دقیق و مشخصی ندارن خب ولی هی از ما این چیزو این اینو می‌طلبند که یه کم بیشتر سعی کنیم یه کم بیشتر استراگون جلوتر بریم اینم ی بحث دیگه است قسمت بعدی آقای هیوبن یک نکته یک کار دیگه‌ای میگه انجام بدیم ولی قبلش راجع به ایجر ها صحبت می‌کنه ایجر رو براتون تعریف کردم که وقتی که میگه ایجر منظورش چیه یعنی افرادی که پیر میشن ولی خیلی سر پا پیر میشن خیلی از لحاظ چه ذهنی چه بدنی بهتر به نسبت بقیه آدما پیر میشن میگه این آدما رو شما اگه نگاه کنین همشون یه سری ویژگیهای مشترک دارن که خیلی هم این ویژگیهای مشترکی که دارن جالبه یعنی جا جای تحقیق داره کیس استادی هستن میگه همه اینا دنبال انجام دادن کارهای جدید و دنبال چالش‌های جدید هستن یعنی یه چیزی که جدیده ذهن اینا رو درگیر می‌کنه روبهروی عادته و اینا هر چقدر که اینو انجام بدن ذهنشون بیشتر درگیر میشه میگه این تجربه‌های جدید این چالش های جدید توی این آدم‌ها در واقع عامل اصلی هست که قدرت اراده این‌ها درگیر بشه و اون قسمت از مغزشون بیشتر و بیشتر به نسبت هم سن‌های خودشون درگیر بشه و همین بعد از مدتی باعث میشه که ما که اون‌ها هم قدرت اراده قوی‌تری داشته باشن هم از لحاظ ذهنی و هم از لحاظ بدنی فعال‌تر باشن نکته‌ای که این نک این قضیه داره اینه که اون کاری که ما انجام میدیم که برای ما سخته گفتم هر چقدر سخت‌تر باشه مغز رو بی بیشتر درگیر می‌کنه اگر چیز جدیدی هم باشه که دوباره روبهروی اراده روبهروی عادت باشه اونم دوباره به شما کمک میکنه که اراده تونو قوی‌تر کنید نکته آخری که میاد راجع بهش صحبت می‌کنه راجع به استرس ریلیف ریلیف معنای آزاد شدن رها شدن از یک چیزی استرسم که خب خود استرسه میگه ما وقتی که یک فعالیتی رو انجام میدیم که یک استرس زیادی رو تجربه می‌کنیم یا یک اتفاقی برای ما میفته که یک استرس زیادی رو تجربه می‌کنیم اتفاق جالب اینه که بعد از تموم شدن اون استرسمون ما یک دوره رهایی از استرس و تجربه می‌کنیم که همون قضیه باعث قوی‌تر شدن ما میشه و همچنین باعث میشه اگه اون رو دوباره بخوایم تجربه کنیم خیلی راحت‌تر باشه برا ما همینه استرس ریلیف یکی از چیزهای دیگه‌ایه که باعث میشه ما این ارادم این قدرت مقاومتم بیشتر بشه منتها آوبرن میگه آ نرین مثلاً به صورت عامدانه خودتونو توی استرسهای عجیب و غریب قرار بدین که قدرت ارادت بیشتر بشه ولی این قضیه روم بدونید که وقتی که شما معمولاً همچین اتفاقایی براتون میفته این تحمل کردن استرس خودش شما رو می‌تونه قوی‌تر کنه حالا در نهایتم این نکته کوتاه رو هم میگه که بعضی وقتا آدما خیلی آب سست میشن آب سست یعنی افراطی یه چیزی رو دنبال می‌کنن و اونم آبس میشن رو این قضیه که من اراده خودمو قوی کنم و همین باعث کلی از اختلالات غذایی میشه مثلاً بعضی از آدما هستن که مثلا اینا سوء تغذیه دارن به خاطر اینکه نمیخورن غذا هیچی و این به خاطر اینکه این قسمت از مغ مغزشون به صورت خیلی افراطی درگیر شده پس اینم میگه حواستون باشه که مثلاً حالا میخواین این قسمتو قویتر کنین دیگه افراطی جلو نرین چون می‌تونه باعث یه سری از مشکلات هم بشه در کل جمعبندی از این اپیزود که در واقع این جمع‌بندی رو که میگم یه جورایی هم جمع‌بندی خودمه هم چیزی که آقای هیب برمن میگه ولی برداشتی که حالا خود شخص من از این ویدیو داشتم اینه که این قسمت از مغز ما ا اینتری می سینگت کورتکس که مخصوص اراده هست یک ویژگی مثبتی داره و اونم اینه که می‌تونه بهتر بشه و همین بهتر شدنه با همین تمرینای که ما اینجا گفتیم می‌تونه انجام بشه اون تمرینا هم باید یه چیز حواستون باشه هر چقدر که سخت‌تر باشه و هر چقدر که تازه‌تر باشه بیشتر کمک می‌کنه اوکی دومین نکته اینه که وقتی میگیم اراده حواستون باشه که اراده در واقع روبهروی این هبیت اگزکت تعریف میشه که این خیلی نکته مهمیه که باید حواستون باشه و روبهروی دپرشن اینم از این همین امیدوارم که این ویدیو براتون مفید بوده باشه اگر که این ویدیو رو دیدین و ارتباط برقرار کردین من بسیار ممنون میشم که سابسکرایب کنین چنل ما رو کامنت بذارین برای ما و همین به من این انرژی بیشترو میده که بتونم هم تعداد کارامو بیشتر کنم و هم کیفیت کارمو بالاتر ببرم دمتون گرم"
}