{
  "videoId": "wAzhGt1W5zI",
  "title": "چطور خلاق‌تر باشیم؟ (خلاصه کتاب Steal like an artist)",
  "fetchedAt": "2025-11-22T15:25:33.284Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.12,
      "end": 5.309,
      "text": "این ویدیو معرفی ۶ نکته مهم برای یادگیری مؤثر و خلاقیته از کتاب استیل لاکن ان"
    },
    {
      "start": 5.319,
      "end": 7.269,
      "text": "مؤثر و خلاقیته از کتاب استیل لاکن ان آرتیست توی دنیایی که هوش مصباحی با سرعت"
    },
    {
      "start": 7.279,
      "end": 9.669,
      "text": "آرتیست توی دنیایی که هوش مصباحی با سرعت عجیب و غریبی داره همه چیزو عوض می‌کنه"
    },
    {
      "start": 9.679,
      "end": 12.629,
      "text": "عجیب و غریبی داره همه چیزو عوض می‌کنه یادگیری مؤثر و خلاقیت تبدیل شدن به د تا"
    },
    {
      "start": 12.639,
      "end": 14.629,
      "text": "یادگیری مؤثر و خلاقیت تبدیل شدن به د تا مهارت ضروری این کتاب نکاتی رو به ما"
    },
    {
      "start": 14.639,
      "end": 16.67,
      "text": "مهارت ضروری این کتاب نکاتی رو به ما معرفی می‌کنه که دونستنشون می‌تونه باعث"
    },
    {
      "start": 16.68,
      "end": 19.59,
      "text": "معرفی می‌کنه که دونستنشون می‌تونه باعث بشه ما قدرت یادگیری و خلاقیت خودمونو"
    },
    {
      "start": 19.6,
      "end": 21.87,
      "text": "بشه ما قدرت یادگیری و خلاقیت خودمونو افزایش بدیم و بعضی از این نکات دقیقاً"
    },
    {
      "start": 21.88,
      "end": 24.509,
      "text": "افزایش بدیم و بعضی از این نکات دقیقاً همونایی هستن که ما خیلی بهشون نیاز داریم"
    },
    {
      "start": 24.519,
      "end": 32.19,
      "text": "همونایی هستن که ما خیلی بهشون نیاز داریم ولی به اندازه کافی بهشون فکر نمی‌کنیم."
    },
    {
      "start": 34.2,
      "end": 36.15,
      "text": "اگه اولین بار اینجا هستین اسم من خشایاره و اینجا منابع معتبر خارجی رو می‌خونم و"
    },
    {
      "start": 36.16,
      "end": 37.869,
      "text": "و اینجا منابع معتبر خارجی رو می‌خونم و اون چیزایی که خودم یاد می‌گیرم رو به"
    },
    {
      "start": 37.879,
      "end": 40.549,
      "text": "اون چیزایی که خودم یاد می‌گیرم رو به زبان ساده برای شما هم تعریف می‌کنم. قبل"
    },
    {
      "start": 40.559,
      "end": 42.029,
      "text": "زبان ساده برای شما هم تعریف می‌کنم. قبل از اینکه ویدیو رو ببینیم این نکته خیلی"
    },
    {
      "start": 42.039,
      "end": 44.35,
      "text": "از اینکه ویدیو رو ببینیم این نکته خیلی مهمم بدونین که من تحصیلات آکادمیکی توی"
    },
    {
      "start": 44.36,
      "end": 46.229,
      "text": "مهمم بدونین که من تحصیلات آکادمیکی توی این حوزه ندارم و تنها کاری که دارم"
    },
    {
      "start": 46.239,
      "end": 49.069,
      "text": "این حوزه ندارم و تنها کاری که دارم می‌کنم همین ترجمه و خلاصه کردنه. خب بریم"
    },
    {
      "start": 49.079,
      "end": 51.31,
      "text": "می‌کنم همین ترجمه و خلاصه کردنه. خب بریم که ۶ تا نکته رو با همدیگه بررسی کنیم."
    },
    {
      "start": 51.32,
      "end": 54.51,
      "text": "که ۶ تا نکته رو با همدیگه بررسی کنیم. نکته اولگ از اورجنال یه تصویری که ما"
    },
    {
      "start": 54.52,
      "end": 58.59,
      "text": "نکته اولگ از اورجنال یه تصویری که ما داریم از هر آدمی که یک خلاقیت خیلی بزرگی"
    },
    {
      "start": 58.6,
      "end": 61.549,
      "text": "داریم از هر آدمی که یک خلاقیت خیلی بزرگی انجام میده یا یه کاری رو با مهارت خیلی"
    },
    {
      "start": 61.559,
      "end": 64.229,
      "text": "انجام میده یا یه کاری رو با مهارت خیلی بالایی انجام میده اینه که احتمالاً این"
    },
    {
      "start": 64.239,
      "end": 68.109,
      "text": "بالایی انجام میده اینه که احتمالاً این آدم نبوغ خیلی خیلی زیادی داره و یک باری"
    },
    {
      "start": 68.119,
      "end": 71.749,
      "text": "آدم نبوغ خیلی خیلی زیادی داره و یک باری که زیر یک درختی مثلاً نشسته یه دفعه‌ای"
    },
    {
      "start": 71.759,
      "end": 74.99,
      "text": "که زیر یک درختی مثلاً نشسته یه دفعه‌ای یک ایده‌ای از ناکجا آباد به ذهن این آدم"
    },
    {
      "start": 75,
      "end": 78.39,
      "text": "یک ایده‌ای از ناکجا آباد به ذهن این آدم رسیده و این آدم برای اولین بار این ایده"
    },
    {
      "start": 78.4,
      "end": 81.03,
      "text": "رسیده و این آدم برای اولین بار این ایده رو اومده انجام داده و یک تغییر بزرگی توی"
    },
    {
      "start": 81.03999999999999,
      "end": 83.429,
      "text": "رو اومده انجام داده و یک تغییر بزرگی توی اون فیلد کاری خودش به وجود آورده و این"
    },
    {
      "start": 83.439,
      "end": 85.71000000000001,
      "text": "اون فیلد کاری خودش به وجود آورده و این تصویرم خیلی برای ما جذابه دیگه چرا؟ چون"
    },
    {
      "start": 85.72,
      "end": 88.95,
      "text": "تصویرم خیلی برای ما جذابه دیگه چرا؟ چون قابل توضیح نیست و هر چیزی که قابل توضیح"
    },
    {
      "start": 88.96000000000001,
      "end": 91.469,
      "text": "قابل توضیح نیست و هر چیزی که قابل توضیح نباشه که نبوغ معمولاً یه چیزیه که توی"
    },
    {
      "start": 91.479,
      "end": 94.10900000000001,
      "text": "نباشه که نبوغ معمولاً یه چیزیه که توی این هیته قرار می‌گیره یه جورایی یه حس"
    },
    {
      "start": 94.119,
      "end": 96.27000000000001,
      "text": "این هیته قرار می‌گیره یه جورایی یه حس جالبی به ما میده. چیزی که این کتاب میگه"
    },
    {
      "start": 96.28,
      "end": 99.069,
      "text": "جالبی به ما میده. چیزی که این کتاب میگه برعکس این قضیهست. کتاب میگه که این پروسه"
    },
    {
      "start": 99.07900000000001,
      "end": 102.789,
      "text": "برعکس این قضیهست. کتاب میگه که این پروسه خلاقیت و پروسه خلق کردن یه خرده‌ای قابل"
    },
    {
      "start": 102.799,
      "end": 105.789,
      "text": "خلاقیت و پروسه خلق کردن یه خرده‌ای قابل توضیح‌تره از این چیزی که ما فکر می‌کنیم."
    },
    {
      "start": 105.799,
      "end": 108.789,
      "text": "توضیح‌تره از این چیزی که ما فکر می‌کنیم. چرا؟ اولین نکته‌ای که باید بدونیم اینه"
    },
    {
      "start": 108.799,
      "end": 111.95,
      "text": "چرا؟ اولین نکته‌ای که باید بدونیم اینه که هیچ چیز اورجینال و تازه‌ای وجود"
    },
    {
      "start": 111.96000000000001,
      "end": 115.429,
      "text": "که هیچ چیز اورجینال و تازه‌ای وجود نداره. اگر یه فردی یک خلاقیتی هم به خرج"
    },
    {
      "start": 115.439,
      "end": 118.22999999999999,
      "text": "نداره. اگر یه فردی یک خلاقیتی هم به خرج میده به این خاطره که این آدم قبلاً یه"
    },
    {
      "start": 118.24000000000001,
      "end": 123.27,
      "text": "میده به این خاطره که این آدم قبلاً یه چیزهایی دیده، یه چیزهایی خونده و تلفیق"
    },
    {
      "start": 123.28,
      "end": 126.87,
      "text": "چیزهایی دیده، یه چیزهایی خونده و تلفیق اون‌ها رو یک جا اومده انجام داده و تلفیق"
    },
    {
      "start": 126.88,
      "end": 129.79,
      "text": "اون‌ها رو یک جا اومده انجام داده و تلفیق اون‌ها شده یه چیز جدیدی که قبلاً وجود"
    },
    {
      "start": 129.8,
      "end": 134.83,
      "text": "اون‌ها شده یه چیز جدیدی که قبلاً وجود نداشته. به زبان ساده هیچ چیز کاملاً جدید"
    },
    {
      "start": 134.84,
      "end": 138.39,
      "text": "نداشته. به زبان ساده هیچ چیز کاملاً جدید و جینالی وجود نداره. ما در واقع چیزهایی"
    },
    {
      "start": 138.4,
      "end": 141.589,
      "text": "و جینالی وجود نداره. ما در واقع چیزهایی که از قبل دیدیم رو یک تلفیقی ازشون میایم"
    },
    {
      "start": 141.599,
      "end": 144.19,
      "text": "که از قبل دیدیم رو یک تلفیقی ازشون میایم به وجود میاریم. ایده‌ای که این کتاب داره"
    },
    {
      "start": 144.2,
      "end": 146.91,
      "text": "به وجود میاریم. ایده‌ای که این کتاب داره مطرح می‌کنه هم به طرز جالبی خود این ایده"
    },
    {
      "start": 146.92000000000002,
      "end": 149.35,
      "text": "مطرح می‌کنه هم به طرز جالبی خود این ایده هم ایده اورجینالی نیست. اینو ما بارها و"
    },
    {
      "start": 149.36,
      "end": 152.11,
      "text": "هم ایده اورجینالی نیست. اینو ما بارها و بارها در کتاب‌های مختلف در طول تاریخ"
    },
    {
      "start": 152.12,
      "end": 155.19,
      "text": "بارها در کتاب‌های مختلف در طول تاریخ دیدیم و مطرح شده. مثلاً توی بایبل ما یه"
    },
    {
      "start": 155.2,
      "end": 159.50900000000001,
      "text": "دیدیم و مطرح شده. مثلاً توی بایبل ما یه جمله‌ای داریم میگه که از ندر هیچ چیز"
    },
    {
      "start": 159.519,
      "end": 163.22899999999998,
      "text": "جمله‌ای داریم میگه که از ندر هیچ چیز تازه‌ای روی این کره زمین وجود نداره"
    },
    {
      "start": 163.239,
      "end": 166.11,
      "text": "تازه‌ای روی این کره زمین وجود نداره چیزهای تازه رو ما از تلفیق چیزهایی که"
    },
    {
      "start": 166.12,
      "end": 169.63,
      "text": "چیزهای تازه رو ما از تلفیق چیزهایی که همین الان وجود دارن می‌سازیم خود این"
    },
    {
      "start": 169.64,
      "end": 171.71,
      "text": "همین الان وجود دارن می‌سازیم خود این آقای آسین کلویانم یه جمله‌ی داره که در"
    },
    {
      "start": 171.72,
      "end": 174.27,
      "text": "آقای آسین کلویانم یه جمله‌ی داره که در واقع این ایده رو به بهترین شکل ممکن میاد"
    },
    {
      "start": 174.28,
      "end": 180.43,
      "text": "واقع این ایده رو به بهترین شکل ممکن میاد و مطرح میکنه میگه"
    },
    {
      "start": 183.68,
      "end": 186.27,
      "text": "هر ایده جدیدی در واقع تلفیقیه از یک یا چند تا چیزی که قبلاً وجود داشتن حالا"
    },
    {
      "start": 186.28,
      "end": 188.309,
      "text": "چند تا چیزی که قبلاً وجود داشتن حالا برای اینکه این مفهوم رو ما بهتر متوجهش"
    },
    {
      "start": 188.319,
      "end": 191.63,
      "text": "برای اینکه این مفهوم رو ما بهتر متوجهش بشیم باید تایتل این کتاب رو بررسی کنیم"
    },
    {
      "start": 191.64,
      "end": 194.71,
      "text": "بشیم باید تایتل این کتاب رو بررسی کنیم تایتل کتاب هست استیل لاکن ان آرتیست بدزد"
    },
    {
      "start": 194.72,
      "end": 197.43,
      "text": "تایتل کتاب هست استیل لاکن ان آرتیست بدزد شبیه یک هنرمند چیزی هم که در طول این"
    },
    {
      "start": 197.44,
      "end": 198.949,
      "text": "شبیه یک هنرمند چیزی هم که در طول این کتاب داریم می‌بینیم اینه که این کتاب ما"
    },
    {
      "start": 198.959,
      "end": 202.47,
      "text": "کتاب داریم می‌بینیم اینه که این کتاب ما رو تشویق می‌کنه که بدزدیم از جاهای مختلف"
    },
    {
      "start": 202.48,
      "end": 206.11,
      "text": "رو تشویق می‌کنه که بدزدیم از جاهای مختلف منتها این کلمه دزدی رو امکان داره که ما"
    },
    {
      "start": 206.12,
      "end": 208.50900000000001,
      "text": "منتها این کلمه دزدی رو امکان داره که ما بشنویم یه حال بدی بهمون دست بده بگیم آقا"
    },
    {
      "start": 208.519,
      "end": 210.91,
      "text": "بشنویم یه حال بدی بهمون دست بده بگیم آقا یعنی چی مثلاً دزدی کردن کار درستی نیست و"
    },
    {
      "start": 210.92000000000002,
      "end": 213.19,
      "text": "یعنی چی مثلاً دزدی کردن کار درستی نیست و من هیچوقت دزدی نمی‌کنم"
    },
    {
      "start": 213.2,
      "end": 217.35,
      "text": "من هیچوقت دزدی نمی‌کنم منتها داستانش اینه که ما همیشه چه بخوایم"
    },
    {
      "start": 217.36,
      "end": 221.949,
      "text": "منتها داستانش اینه که ما همیشه چه بخوایم چه نخوایم در حال دزدی کردن هستیم و این"
    },
    {
      "start": 221.959,
      "end": 225.27,
      "text": "چه نخوایم در حال دزدی کردن هستیم و این دزدی کردن چیز بدی هم نیست. یعنی چی؟ یعنی"
    },
    {
      "start": 225.28,
      "end": 228.309,
      "text": "دزدی کردن چیز بدی هم نیست. یعنی چی؟ یعنی یه آرتیستی که یک موزیک خیلی خوبی می‌سازه"
    },
    {
      "start": 228.31900000000002,
      "end": 231.63,
      "text": "یه آرتیستی که یک موزیک خیلی خوبی می‌سازه یه آدمی که یک مهارتی رو به اندازه‌ای"
    },
    {
      "start": 231.64,
      "end": 233.99,
      "text": "یه آدمی که یک مهارتی رو به اندازه‌ای می‌رسه که همه تحسینش می‌کنن براش دست"
    },
    {
      "start": 234,
      "end": 238.22899999999998,
      "text": "می‌رسه که همه تحسینش می‌کنن براش دست می‌زنن. در واقع این آدم چیزهای مختلفی از"
    },
    {
      "start": 238.239,
      "end": 241.35,
      "text": "می‌زنن. در واقع این آدم چیزهای مختلفی از جاهای مختلف دیده و برداشته که همون کلمه"
    },
    {
      "start": 241.36,
      "end": 244.39,
      "text": "جاهای مختلف دیده و برداشته که همون کلمه استیل هست دزدی کردن و یک تلفیقی از اینا"
    },
    {
      "start": 244.4,
      "end": 247.35,
      "text": "استیل هست دزدی کردن و یک تلفیقی از اینا ایجاد کرده و در نهایت اون مسیر و سبک"
    },
    {
      "start": 247.36,
      "end": 249.949,
      "text": "ایجاد کرده و در نهایت اون مسیر و سبک خودش رو درست کرده هیچ چیز اورجینالی وجود"
    },
    {
      "start": 249.959,
      "end": 253.309,
      "text": "خودش رو درست کرده هیچ چیز اورجینالی وجود نداره ما از جاهای مختلف چیزهای مختلف"
    },
    {
      "start": 253.319,
      "end": 255.309,
      "text": "نداره ما از جاهای مختلف چیزهای مختلف می‌گیریم و یک ترکیب جدیدی از اینا درست"
    },
    {
      "start": 255.319,
      "end": 259.03,
      "text": "می‌گیریم و یک ترکیب جدیدی از اینا درست می‌کنیم منتها اگر ما هممون دزد هستیم به"
    },
    {
      "start": 259.04,
      "end": 261.909,
      "text": "می‌کنیم منتها اگر ما هممون دزد هستیم به نوعی و این دزدی چیزیه که ما ناگذیر"
    },
    {
      "start": 261.919,
      "end": 264.27,
      "text": "نوعی و این دزدی چیزیه که ما ناگذیر انجامش میدیم نکته اینه که ما دو مدل دزد"
    },
    {
      "start": 264.28,
      "end": 266.87,
      "text": "انجامش میدیم نکته اینه که ما دو مدل دزد داریم داریم یا دزد باسلیقه داریم یا دزد"
    },
    {
      "start": 266.88,
      "end": 271.11,
      "text": "داریم داریم یا دزد باسلیقه داریم یا دزد بی‌سلیقه داریم یا کسیو داریم که چند مدل"
    },
    {
      "start": 271.12,
      "end": 274.11,
      "text": "بی‌سلیقه داریم یا کسیو داریم که چند مدل منبع خوب مطالعه می‌کنه راجع به این‌ها"
    },
    {
      "start": 274.12,
      "end": 277.029,
      "text": "منبع خوب مطالعه می‌کنه راجع به این‌ها فکر می‌کنه اون ایده پشت این‌ها رو متوجه"
    },
    {
      "start": 277.039,
      "end": 279.79,
      "text": "فکر می‌کنه اون ایده پشت این‌ها رو متوجه میشه عمیق درک می‌کنه و بعد میاد یک"
    },
    {
      "start": 279.8,
      "end": 281.749,
      "text": "میشه عمیق درک می‌کنه و بعد میاد یک تلفیقی از این‌ها انجام میده و یک چیز"
    },
    {
      "start": 281.759,
      "end": 285.189,
      "text": "تلفیقی از این‌ها انجام میده و یک چیز جدیدتر درست می‌کنه یه کسیو داریم که یا"
    },
    {
      "start": 285.199,
      "end": 288.39,
      "text": "جدیدتر درست می‌کنه یه کسیو داریم که یا از روی یه آدم کامل کپی می‌کنه و دزدی"
    },
    {
      "start": 288.4,
      "end": 291.029,
      "text": "از روی یه آدم کامل کپی می‌کنه و دزدی ادبی انجام میده از روی یه آدم و اونو به"
    },
    {
      "start": 291.039,
      "end": 293.189,
      "text": "ادبی انجام میده از روی یه آدم و اونو به نام خودش می‌زنه بدون اینکه اعتبار بده به"
    },
    {
      "start": 293.199,
      "end": 295.83,
      "text": "نام خودش می‌زنه بدون اینکه اعتبار بده به اون شخص یا میاد چیزهایی رو انتخاب می‌کنه"
    },
    {
      "start": 295.84000000000003,
      "end": 298.31,
      "text": "اون شخص یا میاد چیزهایی رو انتخاب می‌کنه برای دزدی کردن که کوالیتی و کیفیت پایینی"
    },
    {
      "start": 298.32,
      "end": 301.27,
      "text": "برای دزدی کردن که کوالیتی و کیفیت پایینی دارن. پس ما این دو مدل در واقع آدم رو"
    },
    {
      "start": 301.28,
      "end": 303.629,
      "text": "دارن. پس ما این دو مدل در واقع آدم رو داریم و باید بدونیم که ما ناخودآگاه"
    },
    {
      "start": 303.639,
      "end": 305.51,
      "text": "داریم و باید بدونیم که ما ناخودآگاه داریم این دزدیه رو این استیل لاکن ان"
    },
    {
      "start": 305.52,
      "end": 307.31,
      "text": "داریم این دزدیه رو این استیل لاکن ان آرتیست رو انجام میدیم. منتها اینکه"
    },
    {
      "start": 307.32,
      "end": 309.87,
      "text": "آرتیست رو انجام میدیم. منتها اینکه بدونیم چطور اینو درست انجام بدیم موضوع"
    },
    {
      "start": 309.88,
      "end": 311.83,
      "text": "بدونیم چطور اینو درست انجام بدیم موضوع اصلیه که باید راجع بهش صحبت کنیم که حالا"
    },
    {
      "start": 311.84,
      "end": 314.39,
      "text": "اصلیه که باید راجع بهش صحبت کنیم که حالا جلوتر توی موردای بعدی راجع بهش میگم."
    },
    {
      "start": 314.4,
      "end": 316.95,
      "text": "جلوتر توی موردای بعدی راجع بهش میگم. دوباره برای اینکه تو این بخش اول این"
    },
    {
      "start": 316.96,
      "end": 319.87,
      "text": "دوباره برای اینکه تو این بخش اول این موضوع اصلی کتاب رو عمیق‌تر متوجه بشیم یه"
    },
    {
      "start": 319.88,
      "end": 322.11,
      "text": "موضوع اصلی کتاب رو عمیق‌تر متوجه بشیم یه موضوع دیگه م باید بررسی کنیم و اونم"
    },
    {
      "start": 322.12,
      "end": 325.55,
      "text": "موضوع دیگه م باید بررسی کنیم و اونم جینیولوجی آف آیدیا هست شجره‌نامه"
    },
    {
      "start": 325.56,
      "end": 327.87,
      "text": "جینیولوجی آف آیدیا هست شجره‌نامه ایده‌های ما کتاب توضیح میده میگه همون"
    },
    {
      "start": 327.88,
      "end": 331.43,
      "text": "ایده‌های ما کتاب توضیح میده میگه همون طوری که ما یک شجره‌نامه خانوادگی داریم و"
    },
    {
      "start": 331.44,
      "end": 334.15,
      "text": "طوری که ما یک شجره‌نامه خانوادگی داریم و این ژنتیکی که ما الان داریم در واقع"
    },
    {
      "start": 334.15999999999997,
      "end": 337.59000000000003,
      "text": "این ژنتیکی که ما الان داریم در واقع تلفیقیه از اون شجره‌نامه خودمون پدر و"
    },
    {
      "start": 337.6,
      "end": 340.469,
      "text": "تلفیقیه از اون شجره‌نامه خودمون پدر و مادر خودمون در نهایت اون ایده‌هایی که"
    },
    {
      "start": 340.479,
      "end": 343.55,
      "text": "مادر خودمون در نهایت اون ایده‌هایی که الان ما داریم اون سلیقه‌ای که داریم اون"
    },
    {
      "start": 343.56,
      "end": 347.39,
      "text": "الان ما داریم اون سلیقه‌ای که داریم اون جوری که ما داریم دنیا رو می‌بینیم اون هم"
    },
    {
      "start": 347.4,
      "end": 350.189,
      "text": "جوری که ما داریم دنیا رو می‌بینیم اون هم تلفیقیه از همه چیزهایی که ما تا حالا"
    },
    {
      "start": 350.199,
      "end": 353.51,
      "text": "تلفیقیه از همه چیزهایی که ما تا حالا دیدیم و ازشون یه قسمت‌هایی رو برداشتیم،"
    },
    {
      "start": 353.52,
      "end": 355.67,
      "text": "دیدیم و ازشون یه قسمت‌هایی رو برداشتیم، تکه‌هایی رو برداشتیم و کنار همدیگه قرار"
    },
    {
      "start": 355.68,
      "end": 358.59000000000003,
      "text": "تکه‌هایی رو برداشتیم و کنار همدیگه قرار دادیم. حالا فرق بین این د تا شجره‌نامه"
    },
    {
      "start": 358.6,
      "end": 362.23,
      "text": "دادیم. حالا فرق بین این د تا شجره‌نامه چیه؟ ما نمی‌تونیم پدر و مادر خودمون رو"
    },
    {
      "start": 362.24,
      "end": 364.95,
      "text": "چیه؟ ما نمی‌تونیم پدر و مادر خودمون رو انتخاب کنیم. منتها ما این انتخاب رو"
    },
    {
      "start": 364.96,
      "end": 367.87,
      "text": "انتخاب کنیم. منتها ما این انتخاب رو داریم که چه چیزهایی رو مطالعه کنیم، از"
    },
    {
      "start": 367.88,
      "end": 370.43,
      "text": "داریم که چه چیزهایی رو مطالعه کنیم، از چه آدم‌هایی الگوبرداری کنیم، چه"
    },
    {
      "start": 370.44,
      "end": 373.469,
      "text": "چه آدم‌هایی الگوبرداری کنیم، چه ایده‌هایی به نظرمون جذاب و با کیفیته."
    },
    {
      "start": 373.479,
      "end": 375.99,
      "text": "ایده‌هایی به نظرمون جذاب و با کیفیته. اون رول مادل‌هایی که داریم آدم‌هایی که"
    },
    {
      "start": 376,
      "end": 378.469,
      "text": "اون رول مادل‌هایی که داریم آدم‌هایی که به نظرمون جذابه اونها رو خود ما میتونیم"
    },
    {
      "start": 378.479,
      "end": 382.469,
      "text": "به نظرمون جذابه اونها رو خود ما میتونیم انتخاب کنیم یه جمله‌ای از جیزی کتاب نقل"
    },
    {
      "start": 382.479,
      "end": 388.95,
      "text": "انتخاب کنیم یه جمله‌ای از جیزی کتاب نقل قول میکنه father so father"
    },
    {
      "start": 392.12,
      "end": 394.35,
      "text": "میگه که ما اون شجره نامه ایده های خودمون رو اون کسایی که میخواستیم دنبالشون کنیم"
    },
    {
      "start": 394.36,
      "end": 397.99,
      "text": "رو اون کسایی که میخواستیم دنبالشون کنیم رو خودمون انتخاب کردیم الگوهای خودمون رو"
    },
    {
      "start": 398,
      "end": 400.87,
      "text": "رو خودمون انتخاب کردیم الگوهای خودمون رو چیزهایی رو وارد ذهنمون کردیم آدم‌هایی رو"
    },
    {
      "start": 400.88,
      "end": 402.99,
      "text": "چیزهایی رو وارد ذهنمون کردیم آدم‌هایی رو انتخاب کردیم که از اون‌ها یک تلفیق"
    },
    {
      "start": 403,
      "end": 405.07,
      "text": "انتخاب کردیم که از اون‌ها یک تلفیق ارزشمندی درست کنیم. در مورد این قضیه هم"
    },
    {
      "start": 405.08,
      "end": 407.83,
      "text": "ارزشمندی درست کنیم. در مورد این قضیه هم کتاب یک توصیه‌ای به ما داره. میگه کور"
    },
    {
      "start": 407.84000000000003,
      "end": 410.909,
      "text": "کتاب یک توصیه‌ای به ما داره. میگه کور اون ف میگه که اون شجره نامه ایده‌های"
    },
    {
      "start": 410.919,
      "end": 412.87,
      "text": "اون ف میگه که اون شجره نامه ایده‌های خودت رو بساز اونو بالا برو. خب حالا"
    },
    {
      "start": 412.88,
      "end": 414.79,
      "text": "خودت رو بساز اونو بالا برو. خب حالا چطوری این کارو انجام بدیم؟ برای همه ما"
    },
    {
      "start": 414.8,
      "end": 417.589,
      "text": "چطوری این کارو انجام بدیم؟ برای همه ما پیش اومده که یه کتابی خوندیم یه موزیکی"
    },
    {
      "start": 417.599,
      "end": 420.11,
      "text": "پیش اومده که یه کتابی خوندیم یه موزیکی گوش دادیم یه فیلمی دیدیم ایده‌های یه"
    },
    {
      "start": 420.12,
      "end": 422.629,
      "text": "گوش دادیم یه فیلمی دیدیم ایده‌های یه آدمی رو بهش گوش دادیم که به نظرمون خیلی"
    },
    {
      "start": 422.639,
      "end": 424.79,
      "text": "آدمی رو بهش گوش دادیم که به نظرمون خیلی درست بوده. احساس کردیم آقا از درون یه"
    },
    {
      "start": 424.8,
      "end": 427.55,
      "text": "درست بوده. احساس کردیم آقا از درون یه صدایی واقعاً به ما میگه که حرف این درسته"
    },
    {
      "start": 427.56,
      "end": 430.23,
      "text": "صدایی واقعاً به ما میگه که حرف این درسته اینو دنبال کن. میگه که اون انگار یه سر"
    },
    {
      "start": 430.24,
      "end": 433.99,
      "text": "اینو دنبال کن. میگه که اون انگار یه سر نخیه که این دنیا داره به شما میده که این"
    },
    {
      "start": 434,
      "end": 437.35,
      "text": "نخیه که این دنیا داره به شما میده که این شجره‌نامه ایده‌های خودتون رو بسازین."
    },
    {
      "start": 437.36,
      "end": 440.67,
      "text": "شجره‌نامه ایده‌های خودتون رو بسازین. چطوری؟ میگه اون آدمی که براتون جالبه رو"
    },
    {
      "start": 440.68,
      "end": 444.309,
      "text": "چطوری؟ میگه اون آدمی که براتون جالبه رو برین دنبال کنین، عمیق مطالعه کنین، اون"
    },
    {
      "start": 444.319,
      "end": 447.67,
      "text": "برین دنبال کنین، عمیق مطالعه کنین، اون جوری که این آدم فکر می‌کنه رو متوجه بشین"
    },
    {
      "start": 447.68,
      "end": 451.11,
      "text": "جوری که این آدم فکر می‌کنه رو متوجه بشین و بعد از اینکه این کارو انجام دادین برین"
    },
    {
      "start": 451.12,
      "end": 454.30899999999997,
      "text": "و بعد از اینکه این کارو انجام دادین برین و ببینین اون آدم چه منابعی رو دیگه معرفی"
    },
    {
      "start": 454.319,
      "end": 456.95,
      "text": "و ببینین اون آدم چه منابعی رو دیگه معرفی می‌کنه، خود اون آدم چه آدم‌های دیگه‌ای"
    },
    {
      "start": 456.96,
      "end": 459.589,
      "text": "می‌کنه، خود اون آدم چه آدم‌های دیگه‌ای رو قبلش خونده. و بعد برین اون‌ها رو هم"
    },
    {
      "start": 459.599,
      "end": 462.67,
      "text": "رو قبلش خونده. و بعد برین اون‌ها رو هم عمیق مطالعه کنین. یعنی چی؟ یعنی به جای"
    },
    {
      "start": 462.68,
      "end": 466.07,
      "text": "عمیق مطالعه کنین. یعنی چی؟ یعنی به جای اینکه من برم همه آدم‌ها رو سطحی مطالعه"
    },
    {
      "start": 466.08,
      "end": 469.30899999999997,
      "text": "اینکه من برم همه آدم‌ها رو سطحی مطالعه کنم، اون آدم‌هایی که واقعاً حرف درست"
    },
    {
      "start": 469.319,
      "end": 471.71,
      "text": "کنم، اون آدم‌هایی که واقعاً حرف درست حسابی برای گفتن دارن و من احساس می‌کنم"
    },
    {
      "start": 471.72,
      "end": 473.749,
      "text": "حسابی برای گفتن دارن و من احساس می‌کنم اینا یه چیزی می‌تونن به من اضافه کنن،"
    },
    {
      "start": 473.759,
      "end": 476.83,
      "text": "اینا یه چیزی می‌تونن به من اضافه کنن، اونا رو عمیق مطالعه کنم، شجره‌نامه"
    },
    {
      "start": 476.84000000000003,
      "end": 479.27,
      "text": "اونا رو عمیق مطالعه کنم، شجره‌نامه ایده‌های اونا رو مطالعه کنم و بفهمم"
    },
    {
      "start": 479.28,
      "end": 481.27,
      "text": "ایده‌های اونا رو مطالعه کنم و بفهمم واقعاً اون نوعی که اینا فکر می‌کنن"
    },
    {
      "start": 481.28,
      "end": 483.99,
      "text": "واقعاً اون نوعی که اینا فکر می‌کنن چه‌جوریه. این‌طوری هست که من میام و اون"
    },
    {
      "start": 484,
      "end": 486.67,
      "text": "چه‌جوریه. این‌طوری هست که من میام و اون شجره‌نامه ایده‌های خودم رو درست حسابی"
    },
    {
      "start": 486.68,
      "end": 488.35,
      "text": "شجره‌نامه ایده‌های خودم رو درست حسابی می‌سازم. این قسمت کتابو که داشتم"
    },
    {
      "start": 488.36,
      "end": 490.589,
      "text": "می‌سازم. این قسمت کتابو که داشتم می‌خوندم خیلی یاد این چنل خودمون افتادم"
    },
    {
      "start": 490.599,
      "end": 492.589,
      "text": "می‌خوندم خیلی یاد این چنل خودمون افتادم چون اتفاقی که برای ما افتاد این بود که"
    },
    {
      "start": 492.599,
      "end": 495.55,
      "text": "چون اتفاقی که برای ما افتاد این بود که پارسال کتاب د المرک آف ناوال رایکنت از"
    },
    {
      "start": 495.56,
      "end": 498.029,
      "text": "پارسال کتاب د المرک آف ناوال رایکنت از آقای ناوال رو ایده‌های آقای ناوال بود رو"
    },
    {
      "start": 498.039,
      "end": 500.71,
      "text": "آقای ناوال رو ایده‌های آقای ناوال بود رو خوندیم اون رو من خیلی خوشم اومد و در"
    },
    {
      "start": 500.72,
      "end": 503.149,
      "text": "خوندیم اون رو من خیلی خوشم اومد و در انتهای اون کتاب یک لیستی آورده بود از"
    },
    {
      "start": 503.159,
      "end": 505.589,
      "text": "انتهای اون کتاب یک لیستی آورده بود از کتاب‌هایی که خودش معرفی می‌کرد و به نظرش"
    },
    {
      "start": 505.599,
      "end": 509.309,
      "text": "کتاب‌هایی که خودش معرفی می‌کرد و به نظرش خوب بود و ما بقیه کتاب‌های اون رو هم کار"
    },
    {
      "start": 509.319,
      "end": 511.55,
      "text": "خوب بود و ما بقیه کتاب‌های اون رو هم کار کردیم کتابهایی مثل آقای نسیم طالب و در"
    },
    {
      "start": 511.56,
      "end": 514.67,
      "text": "کردیم کتابهایی مثل آقای نسیم طالب و در واقع اون درخت ایده‌های خودمون شجره‌نامه"
    },
    {
      "start": 514.68,
      "end": 517.31,
      "text": "واقع اون درخت ایده‌های خودمون شجره‌نامه ایده‌های خودمون رو این مدلی رفتیم بالا و"
    },
    {
      "start": 517.32,
      "end": 519.7090000000001,
      "text": "ایده‌های خودمون رو این مدلی رفتیم بالا و تهش رسیدیم به این کانالی که الان داریم"
    },
    {
      "start": 519.719,
      "end": 522.149,
      "text": "تهش رسیدیم به این کانالی که الان داریم که آدمای مختلف و این مدلی بررسی کردیم تا"
    },
    {
      "start": 522.159,
      "end": 525.19,
      "text": "که آدمای مختلف و این مدلی بررسی کردیم تا حالا نکته دوم گاربج این گاربج اوت خب این"
    },
    {
      "start": 525.2,
      "end": 527.269,
      "text": "حالا نکته دوم گاربج این گاربج اوت خب این گاربج این گاربج اوت یک اصطلاح انگلیسیه"
    },
    {
      "start": 527.279,
      "end": 530.11,
      "text": "گاربج این گاربج اوت یک اصطلاح انگلیسیه که زمانی مثلاً به کار میره که بگن اگه تو"
    },
    {
      "start": 530.12,
      "end": 532.43,
      "text": "که زمانی مثلاً به کار میره که بگن اگه تو با آدم‌های بی‌کفیتی بگردی خودتم آدم"
    },
    {
      "start": 532.44,
      "end": 535.47,
      "text": "با آدم‌های بی‌کفیتی بگردی خودتم آدم بی‌کفیتی میشی ورودی ما هرچی باشه خروجی"
    },
    {
      "start": 535.48,
      "end": 537.949,
      "text": "بی‌کفیتی میشی ورودی ما هرچی باشه خروجی ما هم از همون جنس خواهد بود حالا با توجه"
    },
    {
      "start": 537.9590000000001,
      "end": 540.59,
      "text": "ما هم از همون جنس خواهد بود حالا با توجه به چیزایی که تا الان گفتیم این قضیه کجا"
    },
    {
      "start": 540.6,
      "end": 543.269,
      "text": "به چیزایی که تا الان گفتیم این قضیه کجا مهم میشه از اونجایی که هیچ چیز اورجینالی"
    },
    {
      "start": 543.279,
      "end": 546.509,
      "text": "مهم میشه از اونجایی که هیچ چیز اورجینالی وجود نداره و ما در نهایت تلفیقی می‌ساز"
    },
    {
      "start": 546.519,
      "end": 550.03,
      "text": "وجود نداره و ما در نهایت تلفیقی می‌ساز زیم از چیزهایی که تا الان وارد ذهنمون"
    },
    {
      "start": 550.04,
      "end": 554.19,
      "text": "زیم از چیزهایی که تا الان وارد ذهنمون کردیم این قضیه به این معناست که در نهایت"
    },
    {
      "start": 554.2,
      "end": 557.03,
      "text": "کردیم این قضیه به این معناست که در نهایت اون خروجی من من جوری که رفتار می‌کنم"
    },
    {
      "start": 557.04,
      "end": 561.19,
      "text": "اون خروجی من من جوری که رفتار می‌کنم خلاقیت من تنها و تنها به این قضیه بستگی"
    },
    {
      "start": 561.2,
      "end": 565.47,
      "text": "خلاقیت من تنها و تنها به این قضیه بستگی داره که من چه اطلاعاتی رو انتخاب می‌کنم"
    },
    {
      "start": 565.48,
      "end": 568.87,
      "text": "داره که من چه اطلاعاتی رو انتخاب می‌کنم که وارد ذهنم بکنم. اگر من اطلاعات آشغال"
    },
    {
      "start": 568.88,
      "end": 573.11,
      "text": "که وارد ذهنم بکنم. اگر من اطلاعات آشغال وارد ذهنم بکنم خودم هم در نهایت تبدیل به"
    },
    {
      "start": 573.12,
      "end": 576.75,
      "text": "وارد ذهنم بکنم خودم هم در نهایت تبدیل به یک آشغال میشم به مرور زمان. چیزی که کتاب"
    },
    {
      "start": 576.76,
      "end": 579.15,
      "text": "یک آشغال میشم به مرور زمان. چیزی که کتاب می‌گیره حواست باشه اینه که منابعی که"
    },
    {
      "start": 579.16,
      "end": 581.71,
      "text": "می‌گیره حواست باشه اینه که منابعی که مطالعه می‌کنی آدم‌هایی که انتخاب می‌کنی"
    },
    {
      "start": 581.72,
      "end": 584.949,
      "text": "مطالعه می‌کنی آدم‌هایی که انتخاب می‌کنی برای اینکه ازشون الگوبرداری کنی اون‌ها"
    },
    {
      "start": 584.9590000000001,
      "end": 587.79,
      "text": "برای اینکه ازشون الگوبرداری کنی اون‌ها آدم‌هایی باید باشن که خیلی با کیفیتن"
    },
    {
      "start": 587.8,
      "end": 590.509,
      "text": "آدم‌هایی باید باشن که خیلی با کیفیتن مورد تأیید توان چون زمانی که تو اونا رو"
    },
    {
      "start": 590.519,
      "end": 593.11,
      "text": "مورد تأیید توان چون زمانی که تو اونا رو وارد ذهنت می‌کنی انتخاب می‌کنی که تو"
    },
    {
      "start": 593.12,
      "end": 596.829,
      "text": "وارد ذهنت می‌کنی انتخاب می‌کنی که تو خودت بخشی از اون شجره‌نامه ایده‌ها باشی"
    },
    {
      "start": 596.8389999999999,
      "end": 599.87,
      "text": "خودت بخشی از اون شجره‌نامه ایده‌ها باشی خودتو بخشی از اون جریان باشی ادامه اون"
    },
    {
      "start": 599.88,
      "end": 602.829,
      "text": "خودتو بخشی از اون جریان باشی ادامه اون باشی حالا در مورد این کانسپت هم به صورت"
    },
    {
      "start": 602.839,
      "end": 605.55,
      "text": "باشی حالا در مورد این کانسپت هم به صورت مشخص من یه ویدئو ساختم چطور آشغال نبود"
    },
    {
      "start": 605.56,
      "end": 607.55,
      "text": "مشخص من یه ویدئو ساختم چطور آشغال نبود باشیم که توصیه می‌کنم اینو نگاه کنید و"
    },
    {
      "start": 607.56,
      "end": 609.829,
      "text": "باشیم که توصیه می‌کنم اینو نگاه کنید و توضیحات بیشتری نمیدم کلی هم کتاب معرفی"
    },
    {
      "start": 609.839,
      "end": 612.069,
      "text": "توضیحات بیشتری نمیدم کلی هم کتاب معرفی کردم راجع به این قضیه شماره سه استارت"
    },
    {
      "start": 612.079,
      "end": 616.43,
      "text": "کردم راجع به این قضیه شماره سه استارت کپing cing"
    },
    {
      "start": 621.88,
      "end": 624.389,
      "text": "of you find your not کتاب میگه که شروع کن به کپی کردن و تقلید"
    },
    {
      "start": 624.399,
      "end": 627.11,
      "text": "کتاب میگه که شروع کن به کپی کردن و تقلید کردن منتها من حدس میزنم اکثر ماها زمانی"
    },
    {
      "start": 627.12,
      "end": 629.47,
      "text": "کردن منتها من حدس میزنم اکثر ماها زمانی که این کلمه کپی و تقلیدو میشنویم یه حس"
    },
    {
      "start": 629.48,
      "end": 631.47,
      "text": "که این کلمه کپی و تقلیدو میشنویم یه حس بدی بهمون دست میده میگیم آقا من دوست"
    },
    {
      "start": 631.48,
      "end": 634.15,
      "text": "بدی بهمون دست میده میگیم آقا من دوست دارم اون سبک خودمو داشته باشم دوست ندارم"
    },
    {
      "start": 634.16,
      "end": 636.59,
      "text": "دارم اون سبک خودمو داشته باشم دوست ندارم از کسی کپ کپی کنم. دوست دارم اون مسیر"
    },
    {
      "start": 636.6,
      "end": 639.99,
      "text": "از کسی کپ کپی کنم. دوست دارم اون مسیر منحصر به فرد خودمو بسازم. منتها نکته‌ای"
    },
    {
      "start": 640,
      "end": 643.389,
      "text": "منحصر به فرد خودمو بسازم. منتها نکته‌ای که ما این وسط بهش توجه نمی‌کنیم اینه که"
    },
    {
      "start": 643.399,
      "end": 647.75,
      "text": "که ما این وسط بهش توجه نمی‌کنیم اینه که هیچ‌کسی با سبک منحصر به فرد خودش به دنیا"
    },
    {
      "start": 647.76,
      "end": 651.069,
      "text": "هیچ‌کسی با سبک منحصر به فرد خودش به دنیا نمیاد. آدم‌ها در ابتدا که می‌خوان یه"
    },
    {
      "start": 651.079,
      "end": 655.19,
      "text": "نمیاد. آدم‌ها در ابتدا که می‌خوان یه چیزو یاد بگیرن باید تقلید کنن. باید کپی"
    },
    {
      "start": 655.2,
      "end": 659.79,
      "text": "چیزو یاد بگیرن باید تقلید کنن. باید کپی کنن و بعد از مدتی که به اندازه کافی به"
    },
    {
      "start": 659.8,
      "end": 664.11,
      "text": "کنن و بعد از مدتی که به اندازه کافی به واسطه اون کپی کردن محیط کاری خودشونو"
    },
    {
      "start": 664.12,
      "end": 668.15,
      "text": "واسطه اون کپی کردن محیط کاری خودشونو شناختن اون کالچر و فضای اون هیته فعالیت"
    },
    {
      "start": 668.16,
      "end": 670.67,
      "text": "شناختن اون کالچر و فضای اون هیته فعالیت خودشونو شناختن بعد اون موقع شروع می‌کنن"
    },
    {
      "start": 670.68,
      "end": 673.91,
      "text": "خودشونو شناختن بعد اون موقع شروع می‌کنن به ساختن اون سبک منحصب به فرد خودشون و"
    },
    {
      "start": 673.92,
      "end": 676.509,
      "text": "به ساختن اون سبک منحصب به فرد خودشون و این برای همه هم صدق می‌کنه. ما مثلاً"
    },
    {
      "start": 676.519,
      "end": 679.269,
      "text": "این برای همه هم صدق می‌کنه. ما مثلاً زبان رو همین مدلی یاد می‌گیریم یا موسیقی"
    },
    {
      "start": 679.279,
      "end": 681.509,
      "text": "زبان رو همین مدلی یاد می‌گیریم یا موسیقی رو کسایی که می‌خوان یه سازی یاد بگیرن"
    },
    {
      "start": 681.519,
      "end": 684.069,
      "text": "رو کسایی که می‌خوان یه سازی یاد بگیرن اون ابتدا باید آهنگ‌هایی که از قبل ساخته"
    },
    {
      "start": 684.079,
      "end": 686.75,
      "text": "اون ابتدا باید آهنگ‌هایی که از قبل ساخته شده رو تمرین کنن چیزهای دیگه رو تمرین"
    },
    {
      "start": 686.76,
      "end": 689.509,
      "text": "شده رو تمرین کنن چیزهای دیگه رو تمرین کنن تا در نهایت به این مرحله برسن که"
    },
    {
      "start": 689.519,
      "end": 691.99,
      "text": "کنن تا در نهایت به این مرحله برسن که خودشون شروع کنن به ساختن توی تولید محتوا"
    },
    {
      "start": 692,
      "end": 694.35,
      "text": "خودشون شروع کنن به ساختن توی تولید محتوا هم حالا داخل پرانتز بگم که همینه تولید"
    },
    {
      "start": 694.36,
      "end": 696.629,
      "text": "هم حالا داخل پرانتز بگم که همینه تولید محتوا خیلی از آدم‌هایی که شما تحسیشون"
    },
    {
      "start": 696.639,
      "end": 700.31,
      "text": "محتوا خیلی از آدم‌هایی که شما تحسیشون می‌کنی در ابتدای کار خودشون تقلید"
    },
    {
      "start": 700.32,
      "end": 703.23,
      "text": "می‌کنی در ابتدای کار خودشون تقلید می‌کردن چه کسایی رو تقلید می‌کردن اون"
    },
    {
      "start": 703.24,
      "end": 705.79,
      "text": "می‌کردن چه کسایی رو تقلید می‌کردن اون کسایی که قابل قبول بودن اون کسایی که"
    },
    {
      "start": 705.8,
      "end": 708.23,
      "text": "کسایی که قابل قبول بودن اون کسایی که مورد تأییدشون بودن، اون کسایی که تو این"
    },
    {
      "start": 708.24,
      "end": 711.069,
      "text": "مورد تأییدشون بودن، اون کسایی که تو این شجره‌نامه ایده‌های خودشون قرار می‌گرفتن،"
    },
    {
      "start": 711.079,
      "end": 713.55,
      "text": "شجره‌نامه ایده‌های خودشون قرار می‌گرفتن، اونا رو برای مدتی تقلید می‌کردن. به"
    },
    {
      "start": 713.56,
      "end": 716.15,
      "text": "اونا رو برای مدتی تقلید می‌کردن. به واسطه این تقلید اون فضای کاری خودشونو"
    },
    {
      "start": 716.16,
      "end": 718.67,
      "text": "واسطه این تقلید اون فضای کاری خودشونو شناختن و از یه جایی به بعد گفتن آها حالا"
    },
    {
      "start": 718.68,
      "end": 721.15,
      "text": "شناختن و از یه جایی به بعد گفتن آها حالا من سلیقه خودمم دخیل می‌کنم. من می‌تونم"
    },
    {
      "start": 721.16,
      "end": 724.35,
      "text": "من سلیقه خودمم دخیل می‌کنم. من می‌تونم یه چیزی اضافه کنم که این آدم قبل از من"
    },
    {
      "start": 724.36,
      "end": 727.069,
      "text": "یه چیزی اضافه کنم که این آدم قبل از من نداشته. منتها من می‌تونم ادامه این"
    },
    {
      "start": 727.079,
      "end": 729.59,
      "text": "نداشته. منتها من می‌تونم ادامه این شجره‌نامه رو بسازم و شروع همه اینا با"
    },
    {
      "start": 729.6,
      "end": 731.629,
      "text": "شجره‌نامه رو بسازم و شروع همه اینا با تقلید کردنه. د تا مثال خیلی جالبی که"
    },
    {
      "start": 731.639,
      "end": 733.629,
      "text": "تقلید کردنه. د تا مثال خیلی جالبی که کتاب راجع به این تقلید کردن می‌زنه. اولش"
    },
    {
      "start": 733.639,
      "end": 735.949,
      "text": "کتاب راجع به این تقلید کردن می‌زنه. اولش گروه بیتلزه که یکی از بزرگ‌ترین گروه‌های"
    },
    {
      "start": 735.959,
      "end": 739.629,
      "text": "گروه بیتلزه که یکی از بزرگ‌ترین گروه‌های موسیقی هستش که تا الان فعالیت کرده دیگه"
    },
    {
      "start": 739.639,
      "end": 742.03,
      "text": "موسیقی هستش که تا الان فعالیت کرده دیگه اینا اول که می‌خواستن کارشونو شروع کنن"
    },
    {
      "start": 742.04,
      "end": 744.71,
      "text": "اینا اول که می‌خواستن کارشونو شروع کنن کاور می‌کردن آهنگایی که از قبل خودشون"
    },
    {
      "start": 744.72,
      "end": 747.03,
      "text": "کاور می‌کردن آهنگایی که از قبل خودشون دوست داشتن از آدمایی که دوست داشتن اینا"
    },
    {
      "start": 747.04,
      "end": 748.99,
      "text": "دوست داشتن از آدمایی که دوست داشتن اینا رو کاور می‌کردن و از یک جایی به این"
    },
    {
      "start": 749,
      "end": 752.11,
      "text": "رو کاور می‌کردن و از یک جایی به این نتیجه رسیدن که حالا مسیر خودشونم بسازن"
    },
    {
      "start": 752.12,
      "end": 754.11,
      "text": "نتیجه رسیدن که حالا مسیر خودشونم بسازن یه مثال دیگهشم کوبی برایانته که میگه آقا"
    },
    {
      "start": 754.12,
      "end": 756.389,
      "text": "یه مثال دیگهشم کوبی برایانته که میگه آقا این اوایل کاری که انجام می‌داده برای"
    },
    {
      "start": 756.399,
      "end": 758.59,
      "text": "این اوایل کاری که انجام می‌داده برای اینکه بسکتبال خودش بهتر باشه میگه اون"
    },
    {
      "start": 758.6,
      "end": 761.069,
      "text": "اینکه بسکتبال خودش بهتر باشه میگه اون آدمایی که حال می‌کرده اون حرکتها اون سبک"
    },
    {
      "start": 761.079,
      "end": 763.11,
      "text": "آدمایی که حال می‌کرده اون حرکتها اون سبک بازی از آدمایی که دوست داشته اینا اینا"
    },
    {
      "start": 763.12,
      "end": 765.79,
      "text": "بازی از آدمایی که دوست داشته اینا اینا رو تقلید می‌کرده ولی بعد دیده که حالا به"
    },
    {
      "start": 765.8,
      "end": 768.829,
      "text": "رو تقلید می‌کرده ولی بعد دیده که حالا به واسطه اون شرایط فیزیکی که خودش داره این"
    },
    {
      "start": 768.8389999999999,
      "end": 771.389,
      "text": "واسطه اون شرایط فیزیکی که خودش داره این حرکت رو چطوری می‌تونه بهتر انجام بده که"
    },
    {
      "start": 771.399,
      "end": 774.03,
      "text": "حرکت رو چطوری می‌تونه بهتر انجام بده که توی دنیای واقعی باعث بشه مهارتش بهتر"
    },
    {
      "start": 774.04,
      "end": 778.15,
      "text": "توی دنیای واقعی باعث بشه مهارتش بهتر بشه. پس کپی کردن در ابتدا تقلید کردن"
    },
    {
      "start": 778.16,
      "end": 780.389,
      "text": "بشه. پس کپی کردن در ابتدا تقلید کردن چیزیه که باید انجام بدیم. یه عکس خیلی"
    },
    {
      "start": 780.399,
      "end": 783.67,
      "text": "چیزیه که باید انجام بدیم. یه عکس خیلی خوبم توی کتاب هست در مورد همین کپی کردن"
    },
    {
      "start": 783.68,
      "end": 786.55,
      "text": "خوبم توی کتاب هست در مورد همین کپی کردن که فکر می‌کنم خیلی منظور این داستان رو"
    },
    {
      "start": 786.56,
      "end": 788.23,
      "text": "که فکر می‌کنم خیلی منظور این داستان رو بهتر می‌رسونه. به این عکس نگاه کنید."
    },
    {
      "start": 788.24,
      "end": 791.55,
      "text": "بهتر می‌رسونه. به این عکس نگاه کنید. میگه که دزد خوب با دزد بد چه تفاوت‌هایی"
    },
    {
      "start": 791.56,
      "end": 795.35,
      "text": "میگه که دزد خوب با دزد بد چه تفاوت‌هایی با همدیگه دارن. دزد خوب کسیه که اون چیزی"
    },
    {
      "start": 795.36,
      "end": 798.35,
      "text": "با همدیگه دارن. دزد خوب کسیه که اون چیزی که ازش تقلید می‌کنه رو میاد یه چیزی بهش"
    },
    {
      "start": 798.36,
      "end": 800.67,
      "text": "که ازش تقلید می‌کنه رو میاد یه چیزی بهش اضافه می‌کنه، بهترش می‌کنه و بعد ارائه"
    },
    {
      "start": 800.68,
      "end": 802.55,
      "text": "اضافه می‌کنه، بهترش می‌کنه و بعد ارائه میده. در صورتی که دزد بد اونو برمی‌داره"
    },
    {
      "start": 802.56,
      "end": 804.949,
      "text": "میده. در صورتی که دزد بد اونو برمی‌داره و ارزششو کمتر می‌کنه میاره پایین. دزد"
    },
    {
      "start": 804.959,
      "end": 808.15,
      "text": "و ارزششو کمتر می‌کنه میاره پایین. دزد خوب دزدیه که مطالعه می‌کنه اون چیزی که"
    },
    {
      "start": 808.16,
      "end": 810.71,
      "text": "خوب دزدیه که مطالعه می‌کنه اون چیزی که برمی‌داره رو قشنگ درک می‌کنه اون طرز"
    },
    {
      "start": 810.72,
      "end": 813.629,
      "text": "برمی‌داره رو قشنگ درک می‌کنه اون طرز فکری که پشت این قضیه هست در صورتی که دزد"
    },
    {
      "start": 813.639,
      "end": 816.949,
      "text": "فکری که پشت این قضیه هست در صورتی که دزد بد عمیق مطالعه نمی‌کنه. صرفاً یه نگاه"
    },
    {
      "start": 816.9590000000001,
      "end": 820.389,
      "text": "بد عمیق مطالعه نمی‌کنه. صرفاً یه نگاه سطحی می‌ندازه و رد میشه. دزد خوب کسیه که"
    },
    {
      "start": 820.399,
      "end": 824.35,
      "text": "سطحی می‌ندازه و رد میشه. دزد خوب کسیه که از آدم‌های مختلف الهام می‌گیره. یعنی چند"
    },
    {
      "start": 824.36,
      "end": 827.11,
      "text": "از آدم‌های مختلف الهام می‌گیره. یعنی چند تا منبعو میاد عمیق بررسی می‌کنه و بعد یه"
    },
    {
      "start": 827.12,
      "end": 829.59,
      "text": "تا منبعو میاد عمیق بررسی می‌کنه و بعد یه تلفیقی از اینا ایجاد می‌کنه. در صورتی که"
    },
    {
      "start": 829.6,
      "end": 833.71,
      "text": "تلفیقی از اینا ایجاد می‌کنه. در صورتی که دزد بد کسیه که از یک آدم فقط و فقط و فقط"
    },
    {
      "start": 833.72,
      "end": 835.629,
      "text": "دزد بد کسیه که از یک آدم فقط و فقط و فقط مطالعه می‌کنه و کپی می‌کنه و همین باعث"
    },
    {
      "start": 835.639,
      "end": 838.829,
      "text": "مطالعه می‌کنه و کپی می‌کنه و همین باعث میشه که چیز جدیدی هم شاید نتونه به اون"
    },
    {
      "start": 838.8389999999999,
      "end": 842.99,
      "text": "میشه که چیز جدیدی هم شاید نتونه به اون مسیر شجره‌نامه فکری خودش اضافه کنه. دزد"
    },
    {
      "start": 843,
      "end": 845.91,
      "text": "مسیر شجره‌نامه فکری خودش اضافه کنه. دزد خوب اعتبار میده به کار. میگه آقا این"
    },
    {
      "start": 845.92,
      "end": 849.389,
      "text": "خوب اعتبار میده به کار. میگه آقا این چیزی که من دارم این آدم‌ها رو من مطالعه"
    },
    {
      "start": 849.399,
      "end": 851.629,
      "text": "چیزی که من دارم این آدم‌ها رو من مطالعه کردم و در نتیجه به این رسیدم در صورتی که"
    },
    {
      "start": 851.639,
      "end": 854.35,
      "text": "کردم و در نتیجه به این رسیدم در صورتی که دزد این کارو انجام نمیده سرقت ادبی"
    },
    {
      "start": 854.36,
      "end": 858.069,
      "text": "دزد این کارو انجام نمیده سرقت ادبی می‌کنه فرق سرقت ادبی با این الهام گرفتن"
    },
    {
      "start": 858.079,
      "end": 860.629,
      "text": "می‌کنه فرق سرقت ادبی با این الهام گرفتن و دزدی خوب چیه؟ سرقت ادبی اینه که یه کسی"
    },
    {
      "start": 860.639,
      "end": 863.389,
      "text": "و دزدی خوب چیه؟ سرقت ادبی اینه که یه کسی یه کاری انجام داده من بدون اجازه وردارم"
    },
    {
      "start": 863.399,
      "end": 866.189,
      "text": "یه کاری انجام داده من بدون اجازه وردارم هیچ اعتباری به اون فرد ندم و بگم این صفر"
    },
    {
      "start": 866.199,
      "end": 868.389,
      "text": "هیچ اعتباری به اون فرد ندم و بگم این صفر تا ۱۰ ایدهش با من بوده این میشه دزدی"
    },
    {
      "start": 868.399,
      "end": 870.949,
      "text": "تا ۱۰ ایدهش با من بوده این میشه دزدی ادبی دزد خوب میاد به اندازه کافی کارو"
    },
    {
      "start": 870.959,
      "end": 873.23,
      "text": "ادبی دزد خوب میاد به اندازه کافی کارو ترنسفورم می‌کنه میاد یه تغییراتی توش"
    },
    {
      "start": 873.24,
      "end": 875.67,
      "text": "ترنسفورم می‌کنه میاد یه تغییراتی توش ایجاد میده به یک لول بعدی می‌بره و دزد"
    },
    {
      "start": 875.68,
      "end": 878.189,
      "text": "ایجاد میده به یک لول بعدی می‌بره و دزد بعد هیچ تغییری تو این ایجاد نمیده دقیقاً"
    },
    {
      "start": 878.199,
      "end": 880.71,
      "text": "بعد هیچ تغییری تو این ایجاد نمیده دقیقاً همونو تا ابد تکرار می‌کنه اینا چیزاییه"
    },
    {
      "start": 880.72,
      "end": 882.509,
      "text": "همونو تا ابد تکرار می‌کنه اینا چیزاییه که ما باید حتماً لحاظ کنیم یه مثال خوب"
    },
    {
      "start": 882.519,
      "end": 883.949,
      "text": "که ما باید حتماً لحاظ کنیم یه مثال خوب دیگه هم که کتاب می‌زنه میگه که ما یک"
    },
    {
      "start": 883.9590000000001,
      "end": 887.23,
      "text": "دیگه هم که کتاب می‌زنه میگه که ما یک پاوری که داریم اینه که انسان‌ها"
    },
    {
      "start": 887.24,
      "end": 890.59,
      "text": "پاوری که داریم اینه که انسان‌ها نمی‌تونن یه کپی کاملاً دقیق از یک چیزی"
    },
    {
      "start": 890.6,
      "end": 892.949,
      "text": "نمی‌تونن یه کپی کاملاً دقیق از یک چیزی بسازن. همین قضیه باعث میشه که ما اگه"
    },
    {
      "start": 892.9590000000001,
      "end": 895.389,
      "text": "بسازن. همین قضیه باعث میشه که ما اگه چیزهای مختلف رو عمیق درک کنیم و مطالعه"
    },
    {
      "start": 895.399,
      "end": 897.31,
      "text": "چیزهای مختلف رو عمیق درک کنیم و مطالعه کنیم و یک تلفیقی از این‌ها بخوایم ایجاد"
    },
    {
      "start": 897.32,
      "end": 900.11,
      "text": "کنیم و یک تلفیقی از این‌ها بخوایم ایجاد کنیم، اون تلفیق میشه چیز منحصر به فرد."
    },
    {
      "start": 900.12,
      "end": 902.47,
      "text": "کنیم، اون تلفیق میشه چیز منحصر به فرد. کپی کاملاً دقیق از یه چیز نمی‌تونیم"
    },
    {
      "start": 902.48,
      "end": 904.749,
      "text": "کپی کاملاً دقیق از یه چیز نمی‌تونیم بسازیم. همین باعث میشه که یه جاهایی"
    },
    {
      "start": 904.759,
      "end": 907.11,
      "text": "بسازیم. همین باعث میشه که یه جاهایی بتونیم اون سلیقه منحصر به فرد خودمونو"
    },
    {
      "start": 907.12,
      "end": 909.43,
      "text": "بتونیم اون سلیقه منحصر به فرد خودمونو بسازیم. در نهایت ۲ تا مفهوم دیگه هم هست."
    },
    {
      "start": 909.44,
      "end": 911.31,
      "text": "بسازیم. در نهایت ۲ تا مفهوم دیگه هم هست. کتاب توی این بخش کپی توضیح میده برای"
    },
    {
      "start": 911.32,
      "end": 913.829,
      "text": "کتاب توی این بخش کپی توضیح میده برای اینکه به ما بگید چطور این کپی کردنو مؤثر"
    },
    {
      "start": 913.839,
      "end": 916.55,
      "text": "اینکه به ما بگید چطور این کپی کردنو مؤثر انجام بدیم و چطور خودمون رو درک کنیم توی"
    },
    {
      "start": 916.56,
      "end": 919.23,
      "text": "انجام بدیم و چطور خودمون رو درک کنیم توی این مسیر کپی کردن و نزنیم تو سر خودمون"
    },
    {
      "start": 919.24,
      "end": 921.749,
      "text": "این مسیر کپی کردن و نزنیم تو سر خودمون اولیش اینه که میگه فیک ات این یه"
    },
    {
      "start": 921.759,
      "end": 923.629,
      "text": "اولیش اینه که میگه فیک ات این یه اصطلاحیه توی زبان انگلیسی به کار میره و"
    },
    {
      "start": 923.639,
      "end": 925.71,
      "text": "اصطلاحیه توی زبان انگلیسی به کار میره و به زبان ساده به این معناست که انقدر"
    },
    {
      "start": 925.72,
      "end": 928.99,
      "text": "به زبان ساده به این معناست که انقدر تظاهر کن یه چیزی رو که در نهایت اون بشی"
    },
    {
      "start": 929,
      "end": 931.829,
      "text": "تظاهر کن یه چیزی رو که در نهایت اون بشی کتاب میگه که این یه خرده‌ای باز دوباره"
    },
    {
      "start": 931.8389999999999,
      "end": 933.949,
      "text": "کتاب میگه که این یه خرده‌ای باز دوباره یه معنای بدی توی ذهن ما به وجود میاره"
    },
    {
      "start": 933.9590000000001,
      "end": 936.87,
      "text": "یه معنای بدی توی ذهن ما به وجود میاره چون ما تظاهر کردن رو هم دوست نداریم"
    },
    {
      "start": 936.88,
      "end": 940.47,
      "text": "چون ما تظاهر کردن رو هم دوست نداریم منتها میگهین یک بخش طبی طبیعی از روند"
    },
    {
      "start": 940.48,
      "end": 943.43,
      "text": "منتها میگهین یک بخش طبی طبیعی از روند یادگیری یه چیزیه. شما اگه می‌خوای یه"
    },
    {
      "start": 943.44,
      "end": 947.269,
      "text": "یادگیری یه چیزیه. شما اگه می‌خوای یه شغلی در آینده داشته باشی که ایدآل شماست"
    },
    {
      "start": 947.279,
      "end": 951.15,
      "text": "شغلی در آینده داشته باشی که ایدآل شماست از همون ابتدا برای اون شغل لباس می‌پوشی."
    },
    {
      "start": 951.16,
      "end": 954.43,
      "text": "از همون ابتدا برای اون شغل لباس می‌پوشی. اون شکلی رفتار می‌کنی تا شبیه این چیزی"
    },
    {
      "start": 954.44,
      "end": 956.99,
      "text": "اون شکلی رفتار می‌کنی تا شبیه این چیزی که الان هستی رفتار کنی. من اگر می‌خوام"
    },
    {
      "start": 957,
      "end": 959.03,
      "text": "که الان هستی رفتار کنی. من اگر می‌خوام یک موزیسین حرفه‌ای بشم، اگه می‌خوام یه"
    },
    {
      "start": 959.04,
      "end": 961.79,
      "text": "یک موزیسین حرفه‌ای بشم، اگه می‌خوام یه تولید کننده محتوای حرفه‌ای بشم، اولین"
    },
    {
      "start": 961.8,
      "end": 963.71,
      "text": "تولید کننده محتوای حرفه‌ای بشم، اولین کاری که باید بکنم اینه که ببینم اون‌ها"
    },
    {
      "start": 963.72,
      "end": 967.749,
      "text": "کاری که باید بکنم اینه که ببینم اون‌ها چطور رفتار می‌کنن. من هم از الان شبیه"
    },
    {
      "start": 967.759,
      "end": 970.59,
      "text": "چطور رفتار می‌کنن. من هم از الان شبیه اون‌ها رفتار کنم. شبیه اونا سعی کنم فکر"
    },
    {
      "start": 970.6,
      "end": 973.59,
      "text": "اون‌ها رفتار کنم. شبیه اونا سعی کنم فکر کنم تا در نهایت انقدر این کارو انجام بدم"
    },
    {
      "start": 973.6,
      "end": 976.269,
      "text": "کنم تا در نهایت انقدر این کارو انجام بدم که تبدیل به اون بشم. نکته بعدی هم که"
    },
    {
      "start": 976.279,
      "end": 979.35,
      "text": "که تبدیل به اون بشم. نکته بعدی هم که راجع بهش صحبت می‌کنه ایمپاستر سیندروم"
    },
    {
      "start": 979.36,
      "end": 982.189,
      "text": "راجع بهش صحبت می‌کنه ایمپاستر سیندروم هست. سندروم فریبکار. اینم یه چیزیه که"
    },
    {
      "start": 982.199,
      "end": 985.309,
      "text": "هست. سندروم فریبکار. اینم یه چیزیه که توی مسیر پیشرفت برای اکثر آدم‌ها اتفاق"
    },
    {
      "start": 985.319,
      "end": 987.99,
      "text": "توی مسیر پیشرفت برای اکثر آدم‌ها اتفاق میفته. یعنی چی؟ یعنی به محض اینکه یک"
    },
    {
      "start": 988,
      "end": 990.47,
      "text": "میفته. یعنی چی؟ یعنی به محض اینکه یک توجهی به کار شما میشه، به محض اینکه یک"
    },
    {
      "start": 990.48,
      "end": 994.309,
      "text": "توجهی به کار شما میشه، به محض اینکه یک موفقیتیو کسب می‌کنین، ناخودآگاه این صدا"
    },
    {
      "start": 994.319,
      "end": 997.749,
      "text": "موفقیتیو کسب می‌کنین، ناخودآگاه این صدا توی ذهن شما ایجاد میشه که من یه آدمیا که"
    },
    {
      "start": 997.759,
      "end": 1001.309,
      "text": "توی ذهن شما ایجاد میشه که من یه آدمیا که دارم ادا درمیارم، من فیکنم، من یه آدم"
    },
    {
      "start": 1001.319,
      "end": 1004.79,
      "text": "دارم ادا درمیارم، من فیکنم، من یه آدم فریبکارم، من واقعاً ارزشی دارم اضافه"
    },
    {
      "start": 1004.8,
      "end": 1008.71,
      "text": "فریبکارم، من واقعاً ارزشی دارم اضافه نمی‌کنم به داستان، این سزاوار این توجهی"
    },
    {
      "start": 1008.72,
      "end": 1010.949,
      "text": "نمی‌کنم به داستان، این سزاوار این توجهی که می‌گیرم نیستم. کتاب میگه که خبر خوب"
    },
    {
      "start": 1010.9590000000001,
      "end": 1014.35,
      "text": "که می‌گیرم نیستم. کتاب میگه که خبر خوب اینه که این برای همه آدم‌ها اتفاق میفته."
    },
    {
      "start": 1014.36,
      "end": 1016.91,
      "text": "اینه که این برای همه آدم‌ها اتفاق میفته. منتها چیزی که ما باید بدونیم اینه که حتی"
    },
    {
      "start": 1016.92,
      "end": 1019.87,
      "text": "منتها چیزی که ما باید بدونیم اینه که حتی اون کسی که ما به شدت تحسینش می‌کنیم، فکر"
    },
    {
      "start": 1019.88,
      "end": 1022.99,
      "text": "اون کسی که ما به شدت تحسینش می‌کنیم، فکر می‌کنیم حرفه‌ایه توی کاری، اون هم این حس"
    },
    {
      "start": 1023,
      "end": 1026.27,
      "text": "می‌کنیم حرفه‌ایه توی کاری، اون هم این حس رو داره. هیچ‌کسی دقیقاً هیچ ایده‌ای"
    },
    {
      "start": 1026.28,
      "end": 1029.47,
      "text": "رو داره. هیچ‌کسی دقیقاً هیچ ایده‌ای نداره که چه خبره. صرفاً بعضیا این"
    },
    {
      "start": 1029.48,
      "end": 1031.99,
      "text": "نداره که چه خبره. صرفاً بعضیا این نمی‌دونم خودشونو با اعتماد به نفس بیشتری"
    },
    {
      "start": 1032,
      "end": 1034.11,
      "text": "نمی‌دونم خودشونو با اعتماد به نفس بیشتری انجام میدن. حتی اون آدمایی که خیلی خیلی"
    },
    {
      "start": 1034.12,
      "end": 1036.789,
      "text": "انجام میدن. حتی اون آدمایی که خیلی خیلی خلاق هستن. در انتهای این مسیر تقلید"
    },
    {
      "start": 1036.799,
      "end": 1039.27,
      "text": "خلاق هستن. در انتهای این مسیر تقلید کاری که ما باید انجام بدیم اینه که"
    },
    {
      "start": 1039.28,
      "end": 1042.47,
      "text": "کاری که ما باید انجام بدیم اینه که اون داستانی رو بنویسیم که برای خود ما"
    },
    {
      "start": 1042.48,
      "end": 1043.829,
      "text": "اون داستانی رو بنویسیم که برای خود ما جذابه."
    },
    {
      "start": 1043.839,
      "end": 1045.549,
      "text": "جذابه. &rlm;B"
    },
    {
      "start": 1045.559,
      "end": 1048.789,
      "text": "&rlm;B یعنی چی؟ یعنی که ما تا یه جایی از آدم‌ها"
    },
    {
      "start": 1048.799,
      "end": 1050.909,
      "text": "یعنی چی؟ یعنی که ما تا یه جایی از آدم‌ها کپی می‌کنیم، تقلید می‌کنیم برای اینکه"
    },
    {
      "start": 1050.919,
      "end": 1053.87,
      "text": "کپی می‌کنیم، تقلید می‌کنیم برای اینکه یادگیری در ابتدا انجام بدیم. منتها از یک"
    },
    {
      "start": 1053.88,
      "end": 1055.789,
      "text": "یادگیری در ابتدا انجام بدیم. منتها از یک جایی به بعد ما باید اون مسیر منحصر به"
    },
    {
      "start": 1055.799,
      "end": 1058.75,
      "text": "جایی به بعد ما باید اون مسیر منحصر به فرد و سلیقه خودمونو بسازیم. اینو چطور"
    },
    {
      "start": 1058.76,
      "end": 1062.71,
      "text": "فرد و سلیقه خودمونو بسازیم. اینو چطور انجام میدیم؟ با نوشتن داستانی که سلیقه"
    },
    {
      "start": 1062.72,
      "end": 1065.909,
      "text": "انجام میدیم؟ با نوشتن داستانی که سلیقه ماست و تا حالا وجود نداشته. خود نویسنده"
    },
    {
      "start": 1065.919,
      "end": 1068.75,
      "text": "ماست و تا حالا وجود نداشته. خود نویسنده آقای کلیان تعریف می‌کنه میگه که من این"
    },
    {
      "start": 1068.76,
      "end": 1070.71,
      "text": "آقای کلیان تعریف می‌کنه میگه که من این ژوراسیک پارک رو فیلمشو خیلی نگاه"
    },
    {
      "start": 1070.72,
      "end": 1072.909,
      "text": "ژوراسیک پارک رو فیلمشو خیلی نگاه می‌کردم. خیلی دوست داشتم و بعد از اینکه"
    },
    {
      "start": 1072.919,
      "end": 1076.909,
      "text": "می‌کردم. خیلی دوست داشتم و بعد از اینکه ورژن اولیه این اومد شروع کردم به نوشتن"
    },
    {
      "start": 1076.919,
      "end": 1080.43,
      "text": "ورژن اولیه این اومد شروع کردم به نوشتن قسمت دومش خودم بدون اینکه مثلاً بدونم که"
    },
    {
      "start": 1080.44,
      "end": 1082.83,
      "text": "قسمت دومش خودم بدون اینکه مثلاً بدونم که قسمت دوم قراره چه شکلی باشه میگه بعداً"
    },
    {
      "start": 1082.84,
      "end": 1084.63,
      "text": "قسمت دوم قراره چه شکلی باشه میگه بعداً متوجه شدم که اصلاً این یه چیزیه که آدما"
    },
    {
      "start": 1084.64,
      "end": 1087.27,
      "text": "متوجه شدم که اصلاً این یه چیزیه که آدما انجام میدن بهش میگن فن فیکشن زمانی که یک"
    },
    {
      "start": 1087.28,
      "end": 1090.75,
      "text": "انجام میدن بهش میگن فن فیکشن زمانی که یک طرفدار میاد ادامه یک داستانی رو می‌نویسه"
    },
    {
      "start": 1090.76,
      "end": 1093.029,
      "text": "طرفدار میاد ادامه یک داستانی رو می‌نویسه که خودش دوست داره داستان اونطوری جلو بره"
    },
    {
      "start": 1093.039,
      "end": 1096.39,
      "text": "که خودش دوست داره داستان اونطوری جلو بره میگه یه جورایی روند خلاقیت و خلق کردن هم"
    },
    {
      "start": 1096.4,
      "end": 1099.23,
      "text": "میگه یه جورایی روند خلاقیت و خلق کردن هم این شکلیه ما تا یه جایی یادگیری انجام"
    },
    {
      "start": 1099.24,
      "end": 1102.27,
      "text": "این شکلیه ما تا یه جایی یادگیری انجام میدیم از چیزهای مختلف چیزهای مختلف رو"
    },
    {
      "start": 1102.28,
      "end": 1104.31,
      "text": "میدیم از چیزهای مختلف چیزهای مختلف رو می‌بینیم و از یه جایی میگیم حالا این"
    },
    {
      "start": 1104.32,
      "end": 1107.07,
      "text": "می‌بینیم و از یه جایی میگیم حالا این نویسنده به نظر من اینجاش اگه این کارو"
    },
    {
      "start": 1107.08,
      "end": 1110.149,
      "text": "نویسنده به نظر من اینجاش اگه این کارو می‌کرد باحال‌تر میشد یا این آهنگه اینجاش"
    },
    {
      "start": 1110.159,
      "end": 1112.549,
      "text": "می‌کرد باحال‌تر میشد یا این آهنگه اینجاش اگه ریتمش اینطوری بود باحال‌تر میشد."
    },
    {
      "start": 1112.559,
      "end": 1114.789,
      "text": "اگه ریتمش اینطوری بود باحال‌تر میشد. چیزهای مختلفو می‌گیریم اینا رو ترنسفورم"
    },
    {
      "start": 1114.799,
      "end": 1117.789,
      "text": "چیزهای مختلفو می‌گیریم اینا رو ترنسفورم می‌کنیم سلیقه خودمون رو بهش اضافه"
    },
    {
      "start": 1117.799,
      "end": 1120.71,
      "text": "می‌کنیم سلیقه خودمون رو بهش اضافه می‌کنیم و چیزی رو می‌سازیم که سلیقه ماست"
    },
    {
      "start": 1120.72,
      "end": 1123.75,
      "text": "می‌کنیم و چیزی رو می‌سازیم که سلیقه ماست تا حالا وجود نداشته از جاهای مختلف الهام"
    },
    {
      "start": 1123.76,
      "end": 1126.789,
      "text": "تا حالا وجود نداشته از جاهای مختلف الهام گرفتیم منتها اون کتابیه که ما فکر"
    },
    {
      "start": 1126.799,
      "end": 1129.47,
      "text": "گرفتیم منتها اون کتابیه که ما فکر می‌کنیم دوست داریم بنویسیم سلیقه خود"
    },
    {
      "start": 1129.48,
      "end": 1132.23,
      "text": "می‌کنیم دوست داریم بنویسیم سلیقه خود ماست میگه نهایت این داستان تقلید کردن"
    },
    {
      "start": 1132.24,
      "end": 1144.149,
      "text": "ماست میگه نهایت این داستان تقلید کردن اینه نکته چهارم"
    },
    {
      "start": 1147.4,
      "end": 1151.83,
      "text": "میگه چیزی که خلاقیت ما رو میکشه آزادی بیش از اندازه است. یعنی اگر من آزادی بیش"
    },
    {
      "start": 1151.84,
      "end": 1155.19,
      "text": "بیش از اندازه است. یعنی اگر من آزادی بیش از اندازه داشته باشم و فکر کنم همه چیز"
    },
    {
      "start": 1155.2,
      "end": 1157.43,
      "text": "از اندازه داشته باشم و فکر کنم همه چیز در اختیارمه و از همه چیز می‌تونم یه تیکه"
    },
    {
      "start": 1157.44,
      "end": 1160.63,
      "text": "در اختیارمه و از همه چیز می‌تونم یه تیکه بردارم، همین قضیه باعث میشه که در نهایت"
    },
    {
      "start": 1160.64,
      "end": 1163.669,
      "text": "بردارم، همین قضیه باعث میشه که در نهایت اون بازده من، اون چیزی که در نهایت من"
    },
    {
      "start": 1163.679,
      "end": 1166.909,
      "text": "اون بازده من، اون چیزی که در نهایت من ارائه میدم کیفیت کاملو نداشته باشه. میگه"
    },
    {
      "start": 1166.919,
      "end": 1169.31,
      "text": "ارائه میدم کیفیت کاملو نداشته باشه. میگه چیکار کنیم؟ میگه به جای این اگه ما"
    },
    {
      "start": 1169.32,
      "end": 1173.43,
      "text": "چیکار کنیم؟ میگه به جای این اگه ما خودمون رو محدود کنیم به ابزارهای محدودی"
    },
    {
      "start": 1173.44,
      "end": 1175.83,
      "text": "خودمون رو محدود کنیم به ابزارهای محدودی که می‌تونیم ازشون استفاده کنیم به همون"
    },
    {
      "start": 1175.84,
      "end": 1178.909,
      "text": "که می‌تونیم ازشون استفاده کنیم به همون اندازه می‌تونیم اون خلاقیت خودمون رو توی"
    },
    {
      "start": 1178.919,
      "end": 1181.71,
      "text": "اندازه می‌تونیم اون خلاقیت خودمون رو توی جاهای مختلف ببینیم. مثلاً مثال می‌زنه"
    },
    {
      "start": 1181.72,
      "end": 1183.789,
      "text": "جاهای مختلف ببینیم. مثلاً مثال می‌زنه میگه بعضی از نویسنده‌ها کاری که می‌کنن"
    },
    {
      "start": 1183.799,
      "end": 1187.31,
      "text": "میگه بعضی از نویسنده‌ها کاری که می‌کنن اینه که میان تعداد کلماتی که قراره توی"
    },
    {
      "start": 1187.32,
      "end": 1190.23,
      "text": "اینه که میان تعداد کلماتی که قراره توی یک داستان استفاده کنن رو محدود می‌کنن."
    },
    {
      "start": 1190.24,
      "end": 1192.07,
      "text": "یک داستان استفاده کنن رو محدود می‌کنن. مثلاً میگه طرف با ۲۰۰ تا کلمه می‌نویسم"
    },
    {
      "start": 1192.08,
      "end": 1194.669,
      "text": "مثلاً میگه طرف با ۲۰۰ تا کلمه می‌نویسم با ۵۰ تا کلمه می‌نویسم و چند تا مثال"
    },
    {
      "start": 1194.679,
      "end": 1196.63,
      "text": "با ۵۰ تا کلمه می‌نویسم و چند تا مثال این‌طوری می‌زنه میگه مثلاً همین باعث"
    },
    {
      "start": 1196.64,
      "end": 1199.11,
      "text": "این‌طوری می‌زنه میگه مثلاً همین باعث میشه که همین محدود کردن خودتون که حالا"
    },
    {
      "start": 1199.12,
      "end": 1201.31,
      "text": "میشه که همین محدود کردن خودتون که حالا البته این چیزی که گفتم فقط یه شکلشه باعث"
    },
    {
      "start": 1201.32,
      "end": 1203.95,
      "text": "البته این چیزی که گفتم فقط یه شکلشه باعث میشه آروم آروم بتونین شما خلاقیت بیشتری"
    },
    {
      "start": 1203.96,
      "end": 1207.83,
      "text": "میشه آروم آروم بتونین شما خلاقیت بیشتری به خرج بدین خلاقیت از اون محدود کردنه به"
    },
    {
      "start": 1207.84,
      "end": 1210.19,
      "text": "به خرج بدین خلاقیت از اون محدود کردنه به دست میاد یه جورایی هم مثلاً همین که میگه"
    },
    {
      "start": 1210.2,
      "end": 1213.029,
      "text": "دست میاد یه جورایی هم مثلاً همین که میگه ما چیزای مختلف رو انتخاب می‌کنیم و اون"
    },
    {
      "start": 1213.039,
      "end": 1214.99,
      "text": "ما چیزای مختلف رو انتخاب می‌کنیم و اون شجره‌نامه ایده‌های خودمونو می‌سازیم میگه"
    },
    {
      "start": 1215,
      "end": 1217.51,
      "text": "شجره‌نامه ایده‌های خودمونو می‌سازیم میگه چیزای محدودی رو انتخاب کنین ولی اونا رو"
    },
    {
      "start": 1217.52,
      "end": 1219.87,
      "text": "چیزای محدودی رو انتخاب کنین ولی اونا رو عمیق بررسی کنین اون می‌تونه باعث بشه که"
    },
    {
      "start": 1219.88,
      "end": 1221.71,
      "text": "عمیق بررسی کنین اون می‌تونه باعث بشه که شما در نهایت یه کار درست حسابی انجام"
    },
    {
      "start": 1221.72,
      "end": 1223.19,
      "text": "شما در نهایت یه کار درست حسابی انجام بدین. چند تا مثال دیگه هم می‌زنه برای"
    },
    {
      "start": 1223.2,
      "end": 1225.23,
      "text": "بدین. چند تا مثال دیگه هم می‌زنه برای اینکه این کریتیویتی سابترکشن رو بهتر"
    },
    {
      "start": 1225.24,
      "end": 1227.789,
      "text": "اینکه این کریتیویتی سابترکشن رو بهتر منظور شما برسونه. میگه مثلاً یه آهنگی"
    },
    {
      "start": 1227.799,
      "end": 1230.47,
      "text": "منظور شما برسونه. میگه مثلاً یه آهنگی بنویسین فقط توی اون تایمی که زمان"
    },
    {
      "start": 1230.48,
      "end": 1232.39,
      "text": "بنویسین فقط توی اون تایمی که زمان ناهارتونه. یعنی یه زمان خیلی کوتاهی"
    },
    {
      "start": 1232.4,
      "end": 1234.11,
      "text": "ناهارتونه. یعنی یه زمان خیلی کوتاهی بذارین بگین من تو این تایم می‌خوام یه"
    },
    {
      "start": 1234.12,
      "end": 1237.47,
      "text": "بذارین بگین من تو این تایم می‌خوام یه آهنگ بنویسم. یا نقاشی بکشین فقط با یک"
    },
    {
      "start": 1237.48,
      "end": 1239.31,
      "text": "آهنگ بنویسم. یا نقاشی بکشین فقط با یک رنگ یا اینکه میگه یه کسب و کاری را"
    },
    {
      "start": 1239.32,
      "end": 1242.149,
      "text": "رنگ یا اینکه میگه یه کسب و کاری را بندازیم با یه سرمایه اولیه محدود. میگه"
    },
    {
      "start": 1242.159,
      "end": 1244.95,
      "text": "بندازیم با یه سرمایه اولیه محدود. میگه اونجاست که شما اصلاً این تلفیق‌ها رو"
    },
    {
      "start": 1244.96,
      "end": 1247.39,
      "text": "اونجاست که شما اصلاً این تلفیق‌ها رو بهتر انجام میدین و کار درست حسابی‌تر"
    },
    {
      "start": 1247.4,
      "end": 1254.95,
      "text": "بهتر انجام میدین و کار درست حسابی‌تر می‌کنیم. نکته بعدی سم take"
    },
    {
      "start": 1256.919,
      "end": 1260.549,
      "text": "فارغ از این قضیه که بعضی آدم‌ها به صورت ذاتی خلاق‌تر هستن اینکه ما بدونیم همه ما"
    },
    {
      "start": 1260.559,
      "end": 1264.23,
      "text": "ذاتی خلاق‌تر هستن اینکه ما بدونیم همه ما می‌تونیم سیستمی داشته باشیم برای اینکه"
    },
    {
      "start": 1264.24,
      "end": 1268.149,
      "text": "می‌تونیم سیستمی داشته باشیم برای اینکه امکان خلاقیت رو برای ما افزایش بده خیلی"
    },
    {
      "start": 1268.159,
      "end": 1270.43,
      "text": "امکان خلاقیت رو برای ما افزایش بده خیلی مهمه همه ما می‌تونیم این کارو بکنیم"
    },
    {
      "start": 1270.44,
      "end": 1273.029,
      "text": "مهمه همه ما می‌تونیم این کارو بکنیم چطوری مثلاً اولین کاری که می‌تونیم انجام"
    },
    {
      "start": 1273.039,
      "end": 1275.95,
      "text": "چطوری مثلاً اولین کاری که می‌تونیم انجام بدیم اینه که یه دفتر و قلم داشته باشیم"
    },
    {
      "start": 1275.96,
      "end": 1279.23,
      "text": "بدیم اینه که یه دفتر و قلم داشته باشیم یا به زبان ساده یک جایی برای ثبت کردن"
    },
    {
      "start": 1279.24,
      "end": 1282.59,
      "text": "یا به زبان ساده یک جایی برای ثبت کردن ایده‌هامون داشته باشیم که زمانی که ذهن"
    },
    {
      "start": 1282.6,
      "end": 1286.31,
      "text": "ایده‌هامون داشته باشیم که زمانی که ذهن ما آزاد هست و یه دفعه‌ای یک ایده‌ای به"
    },
    {
      "start": 1286.32,
      "end": 1289.63,
      "text": "ما آزاد هست و یه دفعه‌ای یک ایده‌ای به ذهنش می‌رسه اونو اونجا یادداشت کنیم. توی"
    },
    {
      "start": 1289.64,
      "end": 1291.83,
      "text": "ذهنش می‌رسه اونو اونجا یادداشت کنیم. توی این دوره هوش مصنوعی که انگار خلاقیت داره"
    },
    {
      "start": 1291.84,
      "end": 1295.43,
      "text": "این دوره هوش مصنوعی که انگار خلاقیت داره میشه یک بعد اصلی انسانی ما اینکه ما"
    },
    {
      "start": 1295.44,
      "end": 1298.549,
      "text": "میشه یک بعد اصلی انسانی ما اینکه ما بدونیم اون ایده‌هایی که ناخودآگاه یه"
    },
    {
      "start": 1298.559,
      "end": 1300.75,
      "text": "بدونیم اون ایده‌هایی که ناخودآگاه یه دفعه‌ای به ذهنمون می‌رسه که ذهن ما میاد"
    },
    {
      "start": 1300.76,
      "end": 1303.029,
      "text": "دفعه‌ای به ذهنمون می‌رسه که ذهن ما میاد چیزایی که قبلاً وارد شده رو یه تلفیقی"
    },
    {
      "start": 1303.039,
      "end": 1306.149,
      "text": "چیزایی که قبلاً وارد شده رو یه تلفیقی ازشون انجام میده اونا رو نذاریم هدر بره"
    },
    {
      "start": 1306.159,
      "end": 1308.669,
      "text": "ازشون انجام میده اونا رو نذاریم هدر بره اونا رو یه جایی حتماً یادداشت کنیم خیلی"
    },
    {
      "start": 1308.679,
      "end": 1310.789,
      "text": "اونا رو یه جایی حتماً یادداشت کنیم خیلی چیز مهمیه کتاب حالا به شکل‌های مختلف"
    },
    {
      "start": 1310.799,
      "end": 1313.07,
      "text": "چیز مهمیه کتاب حالا به شکل‌های مختلف میاد تعریف می‌کنه که میگه چقدر مهمه که"
    },
    {
      "start": 1313.08,
      "end": 1315.39,
      "text": "میاد تعریف می‌کنه که میگه چقدر مهمه که ما حتماً داشته باشیم مثلاً راجع به یه"
    },
    {
      "start": 1315.4,
      "end": 1317.75,
      "text": "ما حتماً داشته باشیم مثلاً راجع به یه نقاش معروف انگلیسی میاد صحبت می‌کنه که"
    },
    {
      "start": 1317.76,
      "end": 1320.39,
      "text": "نقاش معروف انگلیسی میاد صحبت می‌کنه که میگه این جیب‌های لباسشو طوری طراحی کرده"
    },
    {
      "start": 1320.4,
      "end": 1324.549,
      "text": "میگه این جیب‌های لباسشو طوری طراحی کرده بوده که این کاغذی نقاشیش اونجا بتونه"
    },
    {
      "start": 1324.559,
      "end": 1327.87,
      "text": "بوده که این کاغذی نقاشیش اونجا بتونه قرار بگیره و هر زمان که یک چیزی بهش رسید"
    },
    {
      "start": 1327.88,
      "end": 1329.909,
      "text": "قرار بگیره و هر زمان که یک چیزی بهش رسید یک ایده‌ای بهش رسید بتونه اینو سریع ثبت"
    },
    {
      "start": 1329.919,
      "end": 1333.23,
      "text": "یک ایده‌ای بهش رسید بتونه اینو سریع ثبت کنه و خیلی از ما مهمه که همچین چیزی رو"
    },
    {
      "start": 1333.24,
      "end": 1335.75,
      "text": "کنه و خیلی از ما مهمه که همچین چیزی رو داشته باشیم. همین طور میگه که از تقویم"
    },
    {
      "start": 1335.76,
      "end": 1338.35,
      "text": "داشته باشیم. همین طور میگه که از تقویم هم استفاده کنین. سعی کنین اون ایده‌هایی"
    },
    {
      "start": 1338.36,
      "end": 1341.23,
      "text": "هم استفاده کنین. سعی کنین اون ایده‌هایی که خودتون دارین رو توی تقویم یادداشت"
    },
    {
      "start": 1341.24,
      "end": 1343.11,
      "text": "که خودتون دارین رو توی تقویم یادداشت کنین. میگه این باعث میشه که شما متوجه"
    },
    {
      "start": 1343.12,
      "end": 1345.59,
      "text": "کنین. میگه این باعث میشه که شما متوجه بشین که اون مسیر فکریتون اصلاً چطوری"
    },
    {
      "start": 1345.6,
      "end": 1347.39,
      "text": "بشین که اون مسیر فکریتون اصلاً چطوری بوده. همه این چیزایی که داره میگه اینه"
    },
    {
      "start": 1347.4,
      "end": 1350.789,
      "text": "بوده. همه این چیزایی که داره میگه اینه که به نوعی یک سیستمی برای خلاقیت و ثبت"
    },
    {
      "start": 1350.799,
      "end": 1352.83,
      "text": "که به نوعی یک سیستمی برای خلاقیت و ثبت ایده‌هاتون داشته باشین. یه چیزی که ما"
    },
    {
      "start": 1352.84,
      "end": 1354.75,
      "text": "ایده‌هاتون داشته باشین. یه چیزی که ما همیشه فراموش می‌کنیم اینه که ما چقدر"
    },
    {
      "start": 1354.76,
      "end": 1357.51,
      "text": "همیشه فراموش می‌کنیم اینه که ما چقدر فراموش می‌کنیم. یه چیزی به ذهنمون می‌رسه"
    },
    {
      "start": 1357.52,
      "end": 1359.39,
      "text": "فراموش می‌کنیم. یه چیزی به ذهنمون می‌رسه میگیم آها این چیز خیلی خوبیه ولی این"
    },
    {
      "start": 1359.4,
      "end": 1360.95,
      "text": "میگیم آها این چیز خیلی خوبیه ولی این یادم می‌مونه. اصلاً لازم نیست اینو"
    },
    {
      "start": 1360.96,
      "end": 1364.39,
      "text": "یادم می‌مونه. اصلاً لازم نیست اینو بنویسم. در صورتی که نوشتن ثبت کردن"
    },
    {
      "start": 1364.4,
      "end": 1366.909,
      "text": "بنویسم. در صورتی که نوشتن ثبت کردن ایده‌ها اول از همه باعث میشه ما بعدها"
    },
    {
      "start": 1366.919,
      "end": 1369.549,
      "text": "ایده‌ها اول از همه باعث میشه ما بعدها بتونیم از این‌ها استفاده کنیم و بعد این"
    },
    {
      "start": 1369.559,
      "end": 1372.39,
      "text": "بتونیم از این‌ها استفاده کنیم و بعد این مسیر ذهنی ما رو میاد به ما نشون میده که"
    },
    {
      "start": 1372.4,
      "end": 1375.23,
      "text": "مسیر ذهنی ما رو میاد به ما نشون میده که اصلاً ما چطوری فکر می‌کردیم از کجا به"
    },
    {
      "start": 1375.24,
      "end": 1377.669,
      "text": "اصلاً ما چطوری فکر می‌کردیم از کجا به کجا رسیدیم یه دفعه‌ای زمانی که یه تقویم"
    },
    {
      "start": 1377.679,
      "end": 1380.029,
      "text": "کجا رسیدیم یه دفعه‌ای زمانی که یه تقویم داری میری از اول می‌خونی بعد میای به آخر"
    },
    {
      "start": 1380.039,
      "end": 1382.63,
      "text": "داری میری از اول می‌خونی بعد میای به آخر و هر روز توش یه چیزی نوشتی متوجه میشی که"
    },
    {
      "start": 1382.64,
      "end": 1384.95,
      "text": "و هر روز توش یه چیزی نوشتی متوجه میشی که چه مسیر عجیب و غریبی رو مطالعه کردی"
    },
    {
      "start": 1384.96,
      "end": 1387.39,
      "text": "چه مسیر عجیب و غریبی رو مطالعه کردی انگار شخص سومی رو واقعاً داری مطالعه"
    },
    {
      "start": 1387.4,
      "end": 1390.39,
      "text": "انگار شخص سومی رو واقعاً داری مطالعه می‌کنی در نهایت و نکته آخر ا بورینگ لایف"
    },
    {
      "start": 1390.4,
      "end": 1393.029,
      "text": "می‌کنی در نهایت و نکته آخر ا بورینگ لایف اکثر ماها یه تصویری که داریم از آدم‌های"
    },
    {
      "start": 1393.039,
      "end": 1395.31,
      "text": "اکثر ماها یه تصویری که داریم از آدم‌های خلاق مثلاً از یه نویسنده‌ای از یه کسی که"
    },
    {
      "start": 1395.32,
      "end": 1397.63,
      "text": "خلاق مثلاً از یه نویسنده‌ای از یه کسی که یه کار خیلی عجیب و غریبی داره انجام میده"
    },
    {
      "start": 1397.64,
      "end": 1399.789,
      "text": "یه کار خیلی عجیب و غریبی داره انجام میده اینه که آها اینا مثلاً میرن دراگ می‌زنن"
    },
    {
      "start": 1399.799,
      "end": 1402.39,
      "text": "اینه که آها اینا مثلاً میرن دراگ می‌زنن یا چه می‌دونم مشروب می‌خوره طرف یه دفعه"
    },
    {
      "start": 1402.4,
      "end": 1404.23,
      "text": "یا چه می‌دونم مشروب می‌خوره طرف یه دفعه یه ایده عجیب و غریبی مشروم می‌زنه یه"
    },
    {
      "start": 1404.24,
      "end": 1406.95,
      "text": "یه ایده عجیب و غریبی مشروم می‌زنه یه ایده عجیب و غریبی به ذهنش می‌رسه این طرز"
    },
    {
      "start": 1406.96,
      "end": 1409.31,
      "text": "ایده عجیب و غریبی به ذهنش می‌رسه این طرز فکررو داریم که اینا زندگی سالمی ندارن"
    },
    {
      "start": 1409.32,
      "end": 1411.269,
      "text": "فکررو داریم که اینا زندگی سالمی ندارن کتاب چیزی که ما رو تشویق می‌کنه که انجام"
    },
    {
      "start": 1411.279,
      "end": 1413.47,
      "text": "کتاب چیزی که ما رو تشویق می‌کنه که انجام بدیم این کهه اتفاقاً اینکه شما زندگی"
    },
    {
      "start": 1413.48,
      "end": 1415.99,
      "text": "بدیم این کهه اتفاقاً اینکه شما زندگی سالمی داشته باشی بورینگی به اصطلاح داشته"
    },
    {
      "start": 1416,
      "end": 1418.669,
      "text": "سالمی داشته باشی بورینگی به اصطلاح داشته باشی اینه که باعث میشه شما عمر بیشتری"
    },
    {
      "start": 1418.679,
      "end": 1421.19,
      "text": "باشی اینه که باعث میشه شما عمر بیشتری شاید بتونی انجام بدی و همین قضیه می‌تونه"
    },
    {
      "start": 1421.2,
      "end": 1423.95,
      "text": "شاید بتونی انجام بدی و همین قضیه می‌تونه باعث بشه شما اون ایده‌هایی که دارین رو"
    },
    {
      "start": 1423.96,
      "end": 1427.19,
      "text": "باعث بشه شما اون ایده‌هایی که دارین رو بتونین بهتر پرورش بدین و اصلاً این فضا"
    },
    {
      "start": 1427.2,
      "end": 1430.909,
      "text": "بتونین بهتر پرورش بدین و اصلاً این فضا رو داشته باشین که فکر کنین، پردازش کنین"
    },
    {
      "start": 1430.919,
      "end": 1433.83,
      "text": "رو داشته باشین که فکر کنین، پردازش کنین و در نهایت کارای عملی درست حسابی‌تر"
    },
    {
      "start": 1433.84,
      "end": 1435.909,
      "text": "و در نهایت کارای عملی درست حسابی‌تر انجام بدین. خودشم میگه سبک زندگی من سبک"
    },
    {
      "start": 1435.919,
      "end": 1438.43,
      "text": "انجام بدین. خودشم میگه سبک زندگی من سبک زندگی خیلی این‌طوری حوصله سروریه. منتها"
    },
    {
      "start": 1438.44,
      "end": 1441.35,
      "text": "زندگی خیلی این‌طوری حوصله سروریه. منتها اتفاقاً همین سبک زندگی حوصله سر باعث شده"
    },
    {
      "start": 1441.36,
      "end": 1443.87,
      "text": "اتفاقاً همین سبک زندگی حوصله سر باعث شده که من در نهایت آدم خلاق‌تری بشم. میگه آ"
    },
    {
      "start": 1443.88,
      "end": 1446.35,
      "text": "که من در نهایت آدم خلاق‌تری بشم. میگه آ حواستون به سلامتی خودتون باشه. این در"
    },
    {
      "start": 1446.36,
      "end": 1450.07,
      "text": "حواستون به سلامتی خودتون باشه. این در نهایت می‌تونه به اون طول عمر خلاقیت شما"
    },
    {
      "start": 1450.08,
      "end": 1453.789,
      "text": "نهایت می‌تونه به اون طول عمر خلاقیت شما هم کمک کنه. این از این چیزهایی که من تا"
    },
    {
      "start": 1453.799,
      "end": 1457.11,
      "text": "هم کمک کنه. این از این چیزهایی که من تا اینجا گفتم صرفاً بخشی از محتوای کتاب"
    },
    {
      "start": 1457.12,
      "end": 1459.149,
      "text": "اینجا گفتم صرفاً بخشی از محتوای کتاب بود. هدف ما اینه که بعد از دیدن این"
    },
    {
      "start": 1459.159,
      "end": 1461.669,
      "text": "بود. هدف ما اینه که بعد از دیدن این ویدیوها شما علاقه‌مند بشین به اینکه بریم"
    },
    {
      "start": 1461.679,
      "end": 1463.95,
      "text": "ویدیوها شما علاقه‌مند بشین به اینکه بریم و خود کتاب رو مطالعه کنیم. بهتون قول"
    },
    {
      "start": 1463.96,
      "end": 1466.95,
      "text": "و خود کتاب رو مطالعه کنیم. بهتون قول میدم که خود کتاب خیلی خیلی چیزای بیشتری"
    },
    {
      "start": 1466.96,
      "end": 1469.35,
      "text": "میدم که خود کتاب خیلی خیلی چیزای بیشتری نسبت به این چیزی که من الان گفتم براتون"
    },
    {
      "start": 1469.36,
      "end": 1471.87,
      "text": "نسبت به این چیزی که من الان گفتم براتون رو توی خودش داره. دمتون گرم ویدیو رو تا"
    },
    {
      "start": 1471.88,
      "end": 1473.669,
      "text": "رو توی خودش داره. دمتون گرم ویدیو رو تا اینجا دیدین. تنها حالتی که محتوای ما"
    },
    {
      "start": 1473.679,
      "end": 1476.31,
      "text": "اینجا دیدین. تنها حالتی که محتوای ما بتونه ادامه پیدا کنه اینه که شما لایک"
    },
    {
      "start": 1476.32,
      "end": 1478.07,
      "text": "بتونه ادامه پیدا کنه اینه که شما لایک کنین، سابسکرایب کنین و با دوستاتون به"
    },
    {
      "start": 1478.08,
      "end": 1480.35,
      "text": "کنین، سابسکرایب کنین و با دوستاتون به اشتراک بذارین. این بهترین نوع حمایت از"
    },
    {
      "start": 1480.36,
      "end": 1482.679,
      "text": "اشتراک بذارین. این بهترین نوع حمایت از ماست."
    }
  ],
  "fullText": "این ویدیو معرفی ۶ نکته مهم برای یادگیری مؤثر و خلاقیته از کتاب استیل لاکن ان مؤثر و خلاقیته از کتاب استیل لاکن ان آرتیست توی دنیایی که هوش مصباحی با سرعت آرتیست توی دنیایی که هوش مصباحی با سرعت عجیب و غریبی داره همه چیزو عوض می‌کنه عجیب و غریبی داره همه چیزو عوض می‌کنه یادگیری مؤثر و خلاقیت تبدیل شدن به د تا یادگیری مؤثر و خلاقیت تبدیل شدن به د تا مهارت ضروری این کتاب نکاتی رو به ما مهارت ضروری این کتاب نکاتی رو به ما معرفی می‌کنه که دونستنشون می‌تونه باعث معرفی می‌کنه که دونستنشون می‌تونه باعث بشه ما قدرت یادگیری و خلاقیت خودمونو بشه ما قدرت یادگیری و خلاقیت خودمونو افزایش بدیم و بعضی از این نکات دقیقاً افزایش بدیم و بعضی از این نکات دقیقاً همونایی هستن که ما خیلی بهشون نیاز داریم همونایی هستن که ما خیلی بهشون نیاز داریم ولی به اندازه کافی بهشون فکر نمی‌کنیم. اگه اولین بار اینجا هستین اسم من خشایاره و اینجا منابع معتبر خارجی رو می‌خونم و و اینجا منابع معتبر خارجی رو می‌خونم و اون چیزایی که خودم یاد می‌گیرم رو به اون چیزایی که خودم یاد می‌گیرم رو به زبان ساده برای شما هم تعریف می‌کنم. قبل زبان ساده برای شما هم تعریف می‌کنم. قبل از اینکه ویدیو رو ببینیم این نکته خیلی از اینکه ویدیو رو ببینیم این نکته خیلی مهمم بدونین که من تحصیلات آکادمیکی توی مهمم بدونین که من تحصیلات آکادمیکی توی این حوزه ندارم و تنها کاری که دارم این حوزه ندارم و تنها کاری که دارم می‌کنم همین ترجمه و خلاصه کردنه. خب بریم می‌کنم همین ترجمه و خلاصه کردنه. خب بریم که ۶ تا نکته رو با همدیگه بررسی کنیم. که ۶ تا نکته رو با همدیگه بررسی کنیم. نکته اولگ از اورجنال یه تصویری که ما نکته اولگ از اورجنال یه تصویری که ما داریم از هر آدمی که یک خلاقیت خیلی بزرگی داریم از هر آدمی که یک خلاقیت خیلی بزرگی انجام میده یا یه کاری رو با مهارت خیلی انجام میده یا یه کاری رو با مهارت خیلی بالایی انجام میده اینه که احتمالاً این بالایی انجام میده اینه که احتمالاً این آدم نبوغ خیلی خیلی زیادی داره و یک باری آدم نبوغ خیلی خیلی زیادی داره و یک باری که زیر یک درختی مثلاً نشسته یه دفعه‌ای که زیر یک درختی مثلاً نشسته یه دفعه‌ای یک ایده‌ای از ناکجا آباد به ذهن این آدم یک ایده‌ای از ناکجا آباد به ذهن این آدم رسیده و این آدم برای اولین بار این ایده رسیده و این آدم برای اولین بار این ایده رو اومده انجام داده و یک تغییر بزرگی توی رو اومده انجام داده و یک تغییر بزرگی توی اون فیلد کاری خودش به وجود آورده و این اون فیلد کاری خودش به وجود آورده و این تصویرم خیلی برای ما جذابه دیگه چرا؟ چون تصویرم خیلی برای ما جذابه دیگه چرا؟ چون قابل توضیح نیست و هر چیزی که قابل توضیح قابل توضیح نیست و هر چیزی که قابل توضیح نباشه که نبوغ معمولاً یه چیزیه که توی نباشه که نبوغ معمولاً یه چیزیه که توی این هیته قرار می‌گیره یه جورایی یه حس این هیته قرار می‌گیره یه جورایی یه حس جالبی به ما میده. چیزی که این کتاب میگه جالبی به ما میده. چیزی که این کتاب میگه برعکس این قضیهست. کتاب میگه که این پروسه برعکس این قضیهست. کتاب میگه که این پروسه خلاقیت و پروسه خلق کردن یه خرده‌ای قابل خلاقیت و پروسه خلق کردن یه خرده‌ای قابل توضیح‌تره از این چیزی که ما فکر می‌کنیم. توضیح‌تره از این چیزی که ما فکر می‌کنیم. چرا؟ اولین نکته‌ای که باید بدونیم اینه چرا؟ اولین نکته‌ای که باید بدونیم اینه که هیچ چیز اورجینال و تازه‌ای وجود که هیچ چیز اورجینال و تازه‌ای وجود نداره. اگر یه فردی یک خلاقیتی هم به خرج نداره. اگر یه فردی یک خلاقیتی هم به خرج میده به این خاطره که این آدم قبلاً یه میده به این خاطره که این آدم قبلاً یه چیزهایی دیده، یه چیزهایی خونده و تلفیق چیزهایی دیده، یه چیزهایی خونده و تلفیق اون‌ها رو یک جا اومده انجام داده و تلفیق اون‌ها رو یک جا اومده انجام داده و تلفیق اون‌ها شده یه چیز جدیدی که قبلاً وجود اون‌ها شده یه چیز جدیدی که قبلاً وجود نداشته. به زبان ساده هیچ چیز کاملاً جدید نداشته. به زبان ساده هیچ چیز کاملاً جدید و جینالی وجود نداره. ما در واقع چیزهایی و جینالی وجود نداره. ما در واقع چیزهایی که از قبل دیدیم رو یک تلفیقی ازشون میایم که از قبل دیدیم رو یک تلفیقی ازشون میایم به وجود میاریم. ایده‌ای که این کتاب داره به وجود میاریم. ایده‌ای که این کتاب داره مطرح می‌کنه هم به طرز جالبی خود این ایده مطرح می‌کنه هم به طرز جالبی خود این ایده هم ایده اورجینالی نیست. اینو ما بارها و هم ایده اورجینالی نیست. اینو ما بارها و بارها در کتاب‌های مختلف در طول تاریخ بارها در کتاب‌های مختلف در طول تاریخ دیدیم و مطرح شده. مثلاً توی بایبل ما یه دیدیم و مطرح شده. مثلاً توی بایبل ما یه جمله‌ای داریم میگه که از ندر هیچ چیز جمله‌ای داریم میگه که از ندر هیچ چیز تازه‌ای روی این کره زمین وجود نداره تازه‌ای روی این کره زمین وجود نداره چیزهای تازه رو ما از تلفیق چیزهایی که چیزهای تازه رو ما از تلفیق چیزهایی که همین الان وجود دارن می‌سازیم خود این همین الان وجود دارن می‌سازیم خود این آقای آسین کلویانم یه جمله‌ی داره که در آقای آسین کلویانم یه جمله‌ی داره که در واقع این ایده رو به بهترین شکل ممکن میاد واقع این ایده رو به بهترین شکل ممکن میاد و مطرح میکنه میگه هر ایده جدیدی در واقع تلفیقیه از یک یا چند تا چیزی که قبلاً وجود داشتن حالا چند تا چیزی که قبلاً وجود داشتن حالا برای اینکه این مفهوم رو ما بهتر متوجهش برای اینکه این مفهوم رو ما بهتر متوجهش بشیم باید تایتل این کتاب رو بررسی کنیم بشیم باید تایتل این کتاب رو بررسی کنیم تایتل کتاب هست استیل لاکن ان آرتیست بدزد تایتل کتاب هست استیل لاکن ان آرتیست بدزد شبیه یک هنرمند چیزی هم که در طول این شبیه یک هنرمند چیزی هم که در طول این کتاب داریم می‌بینیم اینه که این کتاب ما کتاب داریم می‌بینیم اینه که این کتاب ما رو تشویق می‌کنه که بدزدیم از جاهای مختلف رو تشویق می‌کنه که بدزدیم از جاهای مختلف منتها این کلمه دزدی رو امکان داره که ما منتها این کلمه دزدی رو امکان داره که ما بشنویم یه حال بدی بهمون دست بده بگیم آقا بشنویم یه حال بدی بهمون دست بده بگیم آقا یعنی چی مثلاً دزدی کردن کار درستی نیست و یعنی چی مثلاً دزدی کردن کار درستی نیست و من هیچوقت دزدی نمی‌کنم من هیچوقت دزدی نمی‌کنم منتها داستانش اینه که ما همیشه چه بخوایم منتها داستانش اینه که ما همیشه چه بخوایم چه نخوایم در حال دزدی کردن هستیم و این چه نخوایم در حال دزدی کردن هستیم و این دزدی کردن چیز بدی هم نیست. یعنی چی؟ یعنی دزدی کردن چیز بدی هم نیست. یعنی چی؟ یعنی یه آرتیستی که یک موزیک خیلی خوبی می‌سازه یه آرتیستی که یک موزیک خیلی خوبی می‌سازه یه آدمی که یک مهارتی رو به اندازه‌ای یه آدمی که یک مهارتی رو به اندازه‌ای می‌رسه که همه تحسینش می‌کنن براش دست می‌رسه که همه تحسینش می‌کنن براش دست می‌زنن. در واقع این آدم چیزهای مختلفی از می‌زنن. در واقع این آدم چیزهای مختلفی از جاهای مختلف دیده و برداشته که همون کلمه جاهای مختلف دیده و برداشته که همون کلمه استیل هست دزدی کردن و یک تلفیقی از اینا استیل هست دزدی کردن و یک تلفیقی از اینا ایجاد کرده و در نهایت اون مسیر و سبک ایجاد کرده و در نهایت اون مسیر و سبک خودش رو درست کرده هیچ چیز اورجینالی وجود خودش رو درست کرده هیچ چیز اورجینالی وجود نداره ما از جاهای مختلف چیزهای مختلف نداره ما از جاهای مختلف چیزهای مختلف می‌گیریم و یک ترکیب جدیدی از اینا درست می‌گیریم و یک ترکیب جدیدی از اینا درست می‌کنیم منتها اگر ما هممون دزد هستیم به می‌کنیم منتها اگر ما هممون دزد هستیم به نوعی و این دزدی چیزیه که ما ناگذیر نوعی و این دزدی چیزیه که ما ناگذیر انجامش میدیم نکته اینه که ما دو مدل دزد انجامش میدیم نکته اینه که ما دو مدل دزد داریم داریم یا دزد باسلیقه داریم یا دزد داریم داریم یا دزد باسلیقه داریم یا دزد بی‌سلیقه داریم یا کسیو داریم که چند مدل بی‌سلیقه داریم یا کسیو داریم که چند مدل منبع خوب مطالعه می‌کنه راجع به این‌ها منبع خوب مطالعه می‌کنه راجع به این‌ها فکر می‌کنه اون ایده پشت این‌ها رو متوجه فکر می‌کنه اون ایده پشت این‌ها رو متوجه میشه عمیق درک می‌کنه و بعد میاد یک میشه عمیق درک می‌کنه و بعد میاد یک تلفیقی از این‌ها انجام میده و یک چیز تلفیقی از این‌ها انجام میده و یک چیز جدیدتر درست می‌کنه یه کسیو داریم که یا جدیدتر درست می‌کنه یه کسیو داریم که یا از روی یه آدم کامل کپی می‌کنه و دزدی از روی یه آدم کامل کپی می‌کنه و دزدی ادبی انجام میده از روی یه آدم و اونو به ادبی انجام میده از روی یه آدم و اونو به نام خودش می‌زنه بدون اینکه اعتبار بده به نام خودش می‌زنه بدون اینکه اعتبار بده به اون شخص یا میاد چیزهایی رو انتخاب می‌کنه اون شخص یا میاد چیزهایی رو انتخاب می‌کنه برای دزدی کردن که کوالیتی و کیفیت پایینی برای دزدی کردن که کوالیتی و کیفیت پایینی دارن. پس ما این دو مدل در واقع آدم رو دارن. پس ما این دو مدل در واقع آدم رو داریم و باید بدونیم که ما ناخودآگاه داریم و باید بدونیم که ما ناخودآگاه داریم این دزدیه رو این استیل لاکن ان داریم این دزدیه رو این استیل لاکن ان آرتیست رو انجام میدیم. منتها اینکه آرتیست رو انجام میدیم. منتها اینکه بدونیم چطور اینو درست انجام بدیم موضوع بدونیم چطور اینو درست انجام بدیم موضوع اصلیه که باید راجع بهش صحبت کنیم که حالا اصلیه که باید راجع بهش صحبت کنیم که حالا جلوتر توی موردای بعدی راجع بهش میگم. جلوتر توی موردای بعدی راجع بهش میگم. دوباره برای اینکه تو این بخش اول این دوباره برای اینکه تو این بخش اول این موضوع اصلی کتاب رو عمیق‌تر متوجه بشیم یه موضوع اصلی کتاب رو عمیق‌تر متوجه بشیم یه موضوع دیگه م باید بررسی کنیم و اونم موضوع دیگه م باید بررسی کنیم و اونم جینیولوجی آف آیدیا هست شجره‌نامه جینیولوجی آف آیدیا هست شجره‌نامه ایده‌های ما کتاب توضیح میده میگه همون ایده‌های ما کتاب توضیح میده میگه همون طوری که ما یک شجره‌نامه خانوادگی داریم و طوری که ما یک شجره‌نامه خانوادگی داریم و این ژنتیکی که ما الان داریم در واقع این ژنتیکی که ما الان داریم در واقع تلفیقیه از اون شجره‌نامه خودمون پدر و تلفیقیه از اون شجره‌نامه خودمون پدر و مادر خودمون در نهایت اون ایده‌هایی که مادر خودمون در نهایت اون ایده‌هایی که الان ما داریم اون سلیقه‌ای که داریم اون الان ما داریم اون سلیقه‌ای که داریم اون جوری که ما داریم دنیا رو می‌بینیم اون هم جوری که ما داریم دنیا رو می‌بینیم اون هم تلفیقیه از همه چیزهایی که ما تا حالا تلفیقیه از همه چیزهایی که ما تا حالا دیدیم و ازشون یه قسمت‌هایی رو برداشتیم، دیدیم و ازشون یه قسمت‌هایی رو برداشتیم، تکه‌هایی رو برداشتیم و کنار همدیگه قرار تکه‌هایی رو برداشتیم و کنار همدیگه قرار دادیم. حالا فرق بین این د تا شجره‌نامه دادیم. حالا فرق بین این د تا شجره‌نامه چیه؟ ما نمی‌تونیم پدر و مادر خودمون رو چیه؟ ما نمی‌تونیم پدر و مادر خودمون رو انتخاب کنیم. منتها ما این انتخاب رو انتخاب کنیم. منتها ما این انتخاب رو داریم که چه چیزهایی رو مطالعه کنیم، از داریم که چه چیزهایی رو مطالعه کنیم، از چه آدم‌هایی الگوبرداری کنیم، چه چه آدم‌هایی الگوبرداری کنیم، چه ایده‌هایی به نظرمون جذاب و با کیفیته. ایده‌هایی به نظرمون جذاب و با کیفیته. اون رول مادل‌هایی که داریم آدم‌هایی که اون رول مادل‌هایی که داریم آدم‌هایی که به نظرمون جذابه اونها رو خود ما میتونیم به نظرمون جذابه اونها رو خود ما میتونیم انتخاب کنیم یه جمله‌ای از جیزی کتاب نقل انتخاب کنیم یه جمله‌ای از جیزی کتاب نقل قول میکنه father so father میگه که ما اون شجره نامه ایده های خودمون رو اون کسایی که میخواستیم دنبالشون کنیم رو اون کسایی که میخواستیم دنبالشون کنیم رو خودمون انتخاب کردیم الگوهای خودمون رو رو خودمون انتخاب کردیم الگوهای خودمون رو چیزهایی رو وارد ذهنمون کردیم آدم‌هایی رو چیزهایی رو وارد ذهنمون کردیم آدم‌هایی رو انتخاب کردیم که از اون‌ها یک تلفیق انتخاب کردیم که از اون‌ها یک تلفیق ارزشمندی درست کنیم. در مورد این قضیه هم ارزشمندی درست کنیم. در مورد این قضیه هم کتاب یک توصیه‌ای به ما داره. میگه کور کتاب یک توصیه‌ای به ما داره. میگه کور اون ف میگه که اون شجره نامه ایده‌های اون ف میگه که اون شجره نامه ایده‌های خودت رو بساز اونو بالا برو. خب حالا خودت رو بساز اونو بالا برو. خب حالا چطوری این کارو انجام بدیم؟ برای همه ما چطوری این کارو انجام بدیم؟ برای همه ما پیش اومده که یه کتابی خوندیم یه موزیکی پیش اومده که یه کتابی خوندیم یه موزیکی گوش دادیم یه فیلمی دیدیم ایده‌های یه گوش دادیم یه فیلمی دیدیم ایده‌های یه آدمی رو بهش گوش دادیم که به نظرمون خیلی آدمی رو بهش گوش دادیم که به نظرمون خیلی درست بوده. احساس کردیم آقا از درون یه درست بوده. احساس کردیم آقا از درون یه صدایی واقعاً به ما میگه که حرف این درسته صدایی واقعاً به ما میگه که حرف این درسته اینو دنبال کن. میگه که اون انگار یه سر اینو دنبال کن. میگه که اون انگار یه سر نخیه که این دنیا داره به شما میده که این نخیه که این دنیا داره به شما میده که این شجره‌نامه ایده‌های خودتون رو بسازین. شجره‌نامه ایده‌های خودتون رو بسازین. چطوری؟ میگه اون آدمی که براتون جالبه رو چطوری؟ میگه اون آدمی که براتون جالبه رو برین دنبال کنین، عمیق مطالعه کنین، اون برین دنبال کنین، عمیق مطالعه کنین، اون جوری که این آدم فکر می‌کنه رو متوجه بشین جوری که این آدم فکر می‌کنه رو متوجه بشین و بعد از اینکه این کارو انجام دادین برین و بعد از اینکه این کارو انجام دادین برین و ببینین اون آدم چه منابعی رو دیگه معرفی و ببینین اون آدم چه منابعی رو دیگه معرفی می‌کنه، خود اون آدم چه آدم‌های دیگه‌ای می‌کنه، خود اون آدم چه آدم‌های دیگه‌ای رو قبلش خونده. و بعد برین اون‌ها رو هم رو قبلش خونده. و بعد برین اون‌ها رو هم عمیق مطالعه کنین. یعنی چی؟ یعنی به جای عمیق مطالعه کنین. یعنی چی؟ یعنی به جای اینکه من برم همه آدم‌ها رو سطحی مطالعه اینکه من برم همه آدم‌ها رو سطحی مطالعه کنم، اون آدم‌هایی که واقعاً حرف درست کنم، اون آدم‌هایی که واقعاً حرف درست حسابی برای گفتن دارن و من احساس می‌کنم حسابی برای گفتن دارن و من احساس می‌کنم اینا یه چیزی می‌تونن به من اضافه کنن، اینا یه چیزی می‌تونن به من اضافه کنن، اونا رو عمیق مطالعه کنم، شجره‌نامه اونا رو عمیق مطالعه کنم، شجره‌نامه ایده‌های اونا رو مطالعه کنم و بفهمم ایده‌های اونا رو مطالعه کنم و بفهمم واقعاً اون نوعی که اینا فکر می‌کنن واقعاً اون نوعی که اینا فکر می‌کنن چه‌جوریه. این‌طوری هست که من میام و اون چه‌جوریه. این‌طوری هست که من میام و اون شجره‌نامه ایده‌های خودم رو درست حسابی شجره‌نامه ایده‌های خودم رو درست حسابی می‌سازم. این قسمت کتابو که داشتم می‌سازم. این قسمت کتابو که داشتم می‌خوندم خیلی یاد این چنل خودمون افتادم می‌خوندم خیلی یاد این چنل خودمون افتادم چون اتفاقی که برای ما افتاد این بود که چون اتفاقی که برای ما افتاد این بود که پارسال کتاب د المرک آف ناوال رایکنت از پارسال کتاب د المرک آف ناوال رایکنت از آقای ناوال رو ایده‌های آقای ناوال بود رو آقای ناوال رو ایده‌های آقای ناوال بود رو خوندیم اون رو من خیلی خوشم اومد و در خوندیم اون رو من خیلی خوشم اومد و در انتهای اون کتاب یک لیستی آورده بود از انتهای اون کتاب یک لیستی آورده بود از کتاب‌هایی که خودش معرفی می‌کرد و به نظرش کتاب‌هایی که خودش معرفی می‌کرد و به نظرش خوب بود و ما بقیه کتاب‌های اون رو هم کار خوب بود و ما بقیه کتاب‌های اون رو هم کار کردیم کتابهایی مثل آقای نسیم طالب و در کردیم کتابهایی مثل آقای نسیم طالب و در واقع اون درخت ایده‌های خودمون شجره‌نامه واقع اون درخت ایده‌های خودمون شجره‌نامه ایده‌های خودمون رو این مدلی رفتیم بالا و ایده‌های خودمون رو این مدلی رفتیم بالا و تهش رسیدیم به این کانالی که الان داریم تهش رسیدیم به این کانالی که الان داریم که آدمای مختلف و این مدلی بررسی کردیم تا که آدمای مختلف و این مدلی بررسی کردیم تا حالا نکته دوم گاربج این گاربج اوت خب این حالا نکته دوم گاربج این گاربج اوت خب این گاربج این گاربج اوت یک اصطلاح انگلیسیه گاربج این گاربج اوت یک اصطلاح انگلیسیه که زمانی مثلاً به کار میره که بگن اگه تو که زمانی مثلاً به کار میره که بگن اگه تو با آدم‌های بی‌کفیتی بگردی خودتم آدم با آدم‌های بی‌کفیتی بگردی خودتم آدم بی‌کفیتی میشی ورودی ما هرچی باشه خروجی بی‌کفیتی میشی ورودی ما هرچی باشه خروجی ما هم از همون جنس خواهد بود حالا با توجه ما هم از همون جنس خواهد بود حالا با توجه به چیزایی که تا الان گفتیم این قضیه کجا به چیزایی که تا الان گفتیم این قضیه کجا مهم میشه از اونجایی که هیچ چیز اورجینالی مهم میشه از اونجایی که هیچ چیز اورجینالی وجود نداره و ما در نهایت تلفیقی می‌ساز وجود نداره و ما در نهایت تلفیقی می‌ساز زیم از چیزهایی که تا الان وارد ذهنمون زیم از چیزهایی که تا الان وارد ذهنمون کردیم این قضیه به این معناست که در نهایت کردیم این قضیه به این معناست که در نهایت اون خروجی من من جوری که رفتار می‌کنم اون خروجی من من جوری که رفتار می‌کنم خلاقیت من تنها و تنها به این قضیه بستگی خلاقیت من تنها و تنها به این قضیه بستگی داره که من چه اطلاعاتی رو انتخاب می‌کنم داره که من چه اطلاعاتی رو انتخاب می‌کنم که وارد ذهنم بکنم. اگر من اطلاعات آشغال که وارد ذهنم بکنم. اگر من اطلاعات آشغال وارد ذهنم بکنم خودم هم در نهایت تبدیل به وارد ذهنم بکنم خودم هم در نهایت تبدیل به یک آشغال میشم به مرور زمان. چیزی که کتاب یک آشغال میشم به مرور زمان. چیزی که کتاب می‌گیره حواست باشه اینه که منابعی که می‌گیره حواست باشه اینه که منابعی که مطالعه می‌کنی آدم‌هایی که انتخاب می‌کنی مطالعه می‌کنی آدم‌هایی که انتخاب می‌کنی برای اینکه ازشون الگوبرداری کنی اون‌ها برای اینکه ازشون الگوبرداری کنی اون‌ها آدم‌هایی باید باشن که خیلی با کیفیتن آدم‌هایی باید باشن که خیلی با کیفیتن مورد تأیید توان چون زمانی که تو اونا رو مورد تأیید توان چون زمانی که تو اونا رو وارد ذهنت می‌کنی انتخاب می‌کنی که تو وارد ذهنت می‌کنی انتخاب می‌کنی که تو خودت بخشی از اون شجره‌نامه ایده‌ها باشی خودت بخشی از اون شجره‌نامه ایده‌ها باشی خودتو بخشی از اون جریان باشی ادامه اون خودتو بخشی از اون جریان باشی ادامه اون باشی حالا در مورد این کانسپت هم به صورت باشی حالا در مورد این کانسپت هم به صورت مشخص من یه ویدئو ساختم چطور آشغال نبود مشخص من یه ویدئو ساختم چطور آشغال نبود باشیم که توصیه می‌کنم اینو نگاه کنید و باشیم که توصیه می‌کنم اینو نگاه کنید و توضیحات بیشتری نمیدم کلی هم کتاب معرفی توضیحات بیشتری نمیدم کلی هم کتاب معرفی کردم راجع به این قضیه شماره سه استارت کردم راجع به این قضیه شماره سه استارت کپing cing of you find your not کتاب میگه که شروع کن به کپی کردن و تقلید کتاب میگه که شروع کن به کپی کردن و تقلید کردن منتها من حدس میزنم اکثر ماها زمانی کردن منتها من حدس میزنم اکثر ماها زمانی که این کلمه کپی و تقلیدو میشنویم یه حس که این کلمه کپی و تقلیدو میشنویم یه حس بدی بهمون دست میده میگیم آقا من دوست بدی بهمون دست میده میگیم آقا من دوست دارم اون سبک خودمو داشته باشم دوست ندارم دارم اون سبک خودمو داشته باشم دوست ندارم از کسی کپ کپی کنم. دوست دارم اون مسیر از کسی کپ کپی کنم. دوست دارم اون مسیر منحصر به فرد خودمو بسازم. منتها نکته‌ای منحصر به فرد خودمو بسازم. منتها نکته‌ای که ما این وسط بهش توجه نمی‌کنیم اینه که که ما این وسط بهش توجه نمی‌کنیم اینه که هیچ‌کسی با سبک منحصر به فرد خودش به دنیا هیچ‌کسی با سبک منحصر به فرد خودش به دنیا نمیاد. آدم‌ها در ابتدا که می‌خوان یه نمیاد. آدم‌ها در ابتدا که می‌خوان یه چیزو یاد بگیرن باید تقلید کنن. باید کپی چیزو یاد بگیرن باید تقلید کنن. باید کپی کنن و بعد از مدتی که به اندازه کافی به کنن و بعد از مدتی که به اندازه کافی به واسطه اون کپی کردن محیط کاری خودشونو واسطه اون کپی کردن محیط کاری خودشونو شناختن اون کالچر و فضای اون هیته فعالیت شناختن اون کالچر و فضای اون هیته فعالیت خودشونو شناختن بعد اون موقع شروع می‌کنن خودشونو شناختن بعد اون موقع شروع می‌کنن به ساختن اون سبک منحصب به فرد خودشون و به ساختن اون سبک منحصب به فرد خودشون و این برای همه هم صدق می‌کنه. ما مثلاً این برای همه هم صدق می‌کنه. ما مثلاً زبان رو همین مدلی یاد می‌گیریم یا موسیقی زبان رو همین مدلی یاد می‌گیریم یا موسیقی رو کسایی که می‌خوان یه سازی یاد بگیرن رو کسایی که می‌خوان یه سازی یاد بگیرن اون ابتدا باید آهنگ‌هایی که از قبل ساخته اون ابتدا باید آهنگ‌هایی که از قبل ساخته شده رو تمرین کنن چیزهای دیگه رو تمرین شده رو تمرین کنن چیزهای دیگه رو تمرین کنن تا در نهایت به این مرحله برسن که کنن تا در نهایت به این مرحله برسن که خودشون شروع کنن به ساختن توی تولید محتوا خودشون شروع کنن به ساختن توی تولید محتوا هم حالا داخل پرانتز بگم که همینه تولید هم حالا داخل پرانتز بگم که همینه تولید محتوا خیلی از آدم‌هایی که شما تحسیشون محتوا خیلی از آدم‌هایی که شما تحسیشون می‌کنی در ابتدای کار خودشون تقلید می‌کنی در ابتدای کار خودشون تقلید می‌کردن چه کسایی رو تقلید می‌کردن اون می‌کردن چه کسایی رو تقلید می‌کردن اون کسایی که قابل قبول بودن اون کسایی که کسایی که قابل قبول بودن اون کسایی که مورد تأییدشون بودن، اون کسایی که تو این مورد تأییدشون بودن، اون کسایی که تو این شجره‌نامه ایده‌های خودشون قرار می‌گرفتن، شجره‌نامه ایده‌های خودشون قرار می‌گرفتن، اونا رو برای مدتی تقلید می‌کردن. به اونا رو برای مدتی تقلید می‌کردن. به واسطه این تقلید اون فضای کاری خودشونو واسطه این تقلید اون فضای کاری خودشونو شناختن و از یه جایی به بعد گفتن آها حالا شناختن و از یه جایی به بعد گفتن آها حالا من سلیقه خودمم دخیل می‌کنم. من می‌تونم من سلیقه خودمم دخیل می‌کنم. من می‌تونم یه چیزی اضافه کنم که این آدم قبل از من یه چیزی اضافه کنم که این آدم قبل از من نداشته. منتها من می‌تونم ادامه این نداشته. منتها من می‌تونم ادامه این شجره‌نامه رو بسازم و شروع همه اینا با شجره‌نامه رو بسازم و شروع همه اینا با تقلید کردنه. د تا مثال خیلی جالبی که تقلید کردنه. د تا مثال خیلی جالبی که کتاب راجع به این تقلید کردن می‌زنه. اولش کتاب راجع به این تقلید کردن می‌زنه. اولش گروه بیتلزه که یکی از بزرگ‌ترین گروه‌های گروه بیتلزه که یکی از بزرگ‌ترین گروه‌های موسیقی هستش که تا الان فعالیت کرده دیگه موسیقی هستش که تا الان فعالیت کرده دیگه اینا اول که می‌خواستن کارشونو شروع کنن اینا اول که می‌خواستن کارشونو شروع کنن کاور می‌کردن آهنگایی که از قبل خودشون کاور می‌کردن آهنگایی که از قبل خودشون دوست داشتن از آدمایی که دوست داشتن اینا دوست داشتن از آدمایی که دوست داشتن اینا رو کاور می‌کردن و از یک جایی به این رو کاور می‌کردن و از یک جایی به این نتیجه رسیدن که حالا مسیر خودشونم بسازن نتیجه رسیدن که حالا مسیر خودشونم بسازن یه مثال دیگهشم کوبی برایانته که میگه آقا یه مثال دیگهشم کوبی برایانته که میگه آقا این اوایل کاری که انجام می‌داده برای این اوایل کاری که انجام می‌داده برای اینکه بسکتبال خودش بهتر باشه میگه اون اینکه بسکتبال خودش بهتر باشه میگه اون آدمایی که حال می‌کرده اون حرکتها اون سبک آدمایی که حال می‌کرده اون حرکتها اون سبک بازی از آدمایی که دوست داشته اینا اینا بازی از آدمایی که دوست داشته اینا اینا رو تقلید می‌کرده ولی بعد دیده که حالا به رو تقلید می‌کرده ولی بعد دیده که حالا به واسطه اون شرایط فیزیکی که خودش داره این واسطه اون شرایط فیزیکی که خودش داره این حرکت رو چطوری می‌تونه بهتر انجام بده که حرکت رو چطوری می‌تونه بهتر انجام بده که توی دنیای واقعی باعث بشه مهارتش بهتر توی دنیای واقعی باعث بشه مهارتش بهتر بشه. پس کپی کردن در ابتدا تقلید کردن بشه. پس کپی کردن در ابتدا تقلید کردن چیزیه که باید انجام بدیم. یه عکس خیلی چیزیه که باید انجام بدیم. یه عکس خیلی خوبم توی کتاب هست در مورد همین کپی کردن خوبم توی کتاب هست در مورد همین کپی کردن که فکر می‌کنم خیلی منظور این داستان رو که فکر می‌کنم خیلی منظور این داستان رو بهتر می‌رسونه. به این عکس نگاه کنید. بهتر می‌رسونه. به این عکس نگاه کنید. میگه که دزد خوب با دزد بد چه تفاوت‌هایی میگه که دزد خوب با دزد بد چه تفاوت‌هایی با همدیگه دارن. دزد خوب کسیه که اون چیزی با همدیگه دارن. دزد خوب کسیه که اون چیزی که ازش تقلید می‌کنه رو میاد یه چیزی بهش که ازش تقلید می‌کنه رو میاد یه چیزی بهش اضافه می‌کنه، بهترش می‌کنه و بعد ارائه اضافه می‌کنه، بهترش می‌کنه و بعد ارائه میده. در صورتی که دزد بد اونو برمی‌داره میده. در صورتی که دزد بد اونو برمی‌داره و ارزششو کمتر می‌کنه میاره پایین. دزد و ارزششو کمتر می‌کنه میاره پایین. دزد خوب دزدیه که مطالعه می‌کنه اون چیزی که خوب دزدیه که مطالعه می‌کنه اون چیزی که برمی‌داره رو قشنگ درک می‌کنه اون طرز برمی‌داره رو قشنگ درک می‌کنه اون طرز فکری که پشت این قضیه هست در صورتی که دزد فکری که پشت این قضیه هست در صورتی که دزد بد عمیق مطالعه نمی‌کنه. صرفاً یه نگاه بد عمیق مطالعه نمی‌کنه. صرفاً یه نگاه سطحی می‌ندازه و رد میشه. دزد خوب کسیه که سطحی می‌ندازه و رد میشه. دزد خوب کسیه که از آدم‌های مختلف الهام می‌گیره. یعنی چند از آدم‌های مختلف الهام می‌گیره. یعنی چند تا منبعو میاد عمیق بررسی می‌کنه و بعد یه تا منبعو میاد عمیق بررسی می‌کنه و بعد یه تلفیقی از اینا ایجاد می‌کنه. در صورتی که تلفیقی از اینا ایجاد می‌کنه. در صورتی که دزد بد کسیه که از یک آدم فقط و فقط و فقط دزد بد کسیه که از یک آدم فقط و فقط و فقط مطالعه می‌کنه و کپی می‌کنه و همین باعث مطالعه می‌کنه و کپی می‌کنه و همین باعث میشه که چیز جدیدی هم شاید نتونه به اون میشه که چیز جدیدی هم شاید نتونه به اون مسیر شجره‌نامه فکری خودش اضافه کنه. دزد مسیر شجره‌نامه فکری خودش اضافه کنه. دزد خوب اعتبار میده به کار. میگه آقا این خوب اعتبار میده به کار. میگه آقا این چیزی که من دارم این آدم‌ها رو من مطالعه چیزی که من دارم این آدم‌ها رو من مطالعه کردم و در نتیجه به این رسیدم در صورتی که کردم و در نتیجه به این رسیدم در صورتی که دزد این کارو انجام نمیده سرقت ادبی دزد این کارو انجام نمیده سرقت ادبی می‌کنه فرق سرقت ادبی با این الهام گرفتن می‌کنه فرق سرقت ادبی با این الهام گرفتن و دزدی خوب چیه؟ سرقت ادبی اینه که یه کسی و دزدی خوب چیه؟ سرقت ادبی اینه که یه کسی یه کاری انجام داده من بدون اجازه وردارم یه کاری انجام داده من بدون اجازه وردارم هیچ اعتباری به اون فرد ندم و بگم این صفر هیچ اعتباری به اون فرد ندم و بگم این صفر تا ۱۰ ایدهش با من بوده این میشه دزدی تا ۱۰ ایدهش با من بوده این میشه دزدی ادبی دزد خوب میاد به اندازه کافی کارو ادبی دزد خوب میاد به اندازه کافی کارو ترنسفورم می‌کنه میاد یه تغییراتی توش ترنسفورم می‌کنه میاد یه تغییراتی توش ایجاد میده به یک لول بعدی می‌بره و دزد ایجاد میده به یک لول بعدی می‌بره و دزد بعد هیچ تغییری تو این ایجاد نمیده دقیقاً بعد هیچ تغییری تو این ایجاد نمیده دقیقاً همونو تا ابد تکرار می‌کنه اینا چیزاییه همونو تا ابد تکرار می‌کنه اینا چیزاییه که ما باید حتماً لحاظ کنیم یه مثال خوب که ما باید حتماً لحاظ کنیم یه مثال خوب دیگه هم که کتاب می‌زنه میگه که ما یک دیگه هم که کتاب می‌زنه میگه که ما یک پاوری که داریم اینه که انسان‌ها پاوری که داریم اینه که انسان‌ها نمی‌تونن یه کپی کاملاً دقیق از یک چیزی نمی‌تونن یه کپی کاملاً دقیق از یک چیزی بسازن. همین قضیه باعث میشه که ما اگه بسازن. همین قضیه باعث میشه که ما اگه چیزهای مختلف رو عمیق درک کنیم و مطالعه چیزهای مختلف رو عمیق درک کنیم و مطالعه کنیم و یک تلفیقی از این‌ها بخوایم ایجاد کنیم و یک تلفیقی از این‌ها بخوایم ایجاد کنیم، اون تلفیق میشه چیز منحصر به فرد. کنیم، اون تلفیق میشه چیز منحصر به فرد. کپی کاملاً دقیق از یه چیز نمی‌تونیم کپی کاملاً دقیق از یه چیز نمی‌تونیم بسازیم. همین باعث میشه که یه جاهایی بسازیم. همین باعث میشه که یه جاهایی بتونیم اون سلیقه منحصر به فرد خودمونو بتونیم اون سلیقه منحصر به فرد خودمونو بسازیم. در نهایت ۲ تا مفهوم دیگه هم هست. بسازیم. در نهایت ۲ تا مفهوم دیگه هم هست. کتاب توی این بخش کپی توضیح میده برای کتاب توی این بخش کپی توضیح میده برای اینکه به ما بگید چطور این کپی کردنو مؤثر اینکه به ما بگید چطور این کپی کردنو مؤثر انجام بدیم و چطور خودمون رو درک کنیم توی انجام بدیم و چطور خودمون رو درک کنیم توی این مسیر کپی کردن و نزنیم تو سر خودمون این مسیر کپی کردن و نزنیم تو سر خودمون اولیش اینه که میگه فیک ات این یه اولیش اینه که میگه فیک ات این یه اصطلاحیه توی زبان انگلیسی به کار میره و اصطلاحیه توی زبان انگلیسی به کار میره و به زبان ساده به این معناست که انقدر به زبان ساده به این معناست که انقدر تظاهر کن یه چیزی رو که در نهایت اون بشی تظاهر کن یه چیزی رو که در نهایت اون بشی کتاب میگه که این یه خرده‌ای باز دوباره کتاب میگه که این یه خرده‌ای باز دوباره یه معنای بدی توی ذهن ما به وجود میاره یه معنای بدی توی ذهن ما به وجود میاره چون ما تظاهر کردن رو هم دوست نداریم چون ما تظاهر کردن رو هم دوست نداریم منتها میگهین یک بخش طبی طبیعی از روند منتها میگهین یک بخش طبی طبیعی از روند یادگیری یه چیزیه. شما اگه می‌خوای یه یادگیری یه چیزیه. شما اگه می‌خوای یه شغلی در آینده داشته باشی که ایدآل شماست شغلی در آینده داشته باشی که ایدآل شماست از همون ابتدا برای اون شغل لباس می‌پوشی. از همون ابتدا برای اون شغل لباس می‌پوشی. اون شکلی رفتار می‌کنی تا شبیه این چیزی اون شکلی رفتار می‌کنی تا شبیه این چیزی که الان هستی رفتار کنی. من اگر می‌خوام که الان هستی رفتار کنی. من اگر می‌خوام یک موزیسین حرفه‌ای بشم، اگه می‌خوام یه یک موزیسین حرفه‌ای بشم، اگه می‌خوام یه تولید کننده محتوای حرفه‌ای بشم، اولین تولید کننده محتوای حرفه‌ای بشم، اولین کاری که باید بکنم اینه که ببینم اون‌ها کاری که باید بکنم اینه که ببینم اون‌ها چطور رفتار می‌کنن. من هم از الان شبیه چطور رفتار می‌کنن. من هم از الان شبیه اون‌ها رفتار کنم. شبیه اونا سعی کنم فکر اون‌ها رفتار کنم. شبیه اونا سعی کنم فکر کنم تا در نهایت انقدر این کارو انجام بدم کنم تا در نهایت انقدر این کارو انجام بدم که تبدیل به اون بشم. نکته بعدی هم که که تبدیل به اون بشم. نکته بعدی هم که راجع بهش صحبت می‌کنه ایمپاستر سیندروم راجع بهش صحبت می‌کنه ایمپاستر سیندروم هست. سندروم فریبکار. اینم یه چیزیه که هست. سندروم فریبکار. اینم یه چیزیه که توی مسیر پیشرفت برای اکثر آدم‌ها اتفاق توی مسیر پیشرفت برای اکثر آدم‌ها اتفاق میفته. یعنی چی؟ یعنی به محض اینکه یک میفته. یعنی چی؟ یعنی به محض اینکه یک توجهی به کار شما میشه، به محض اینکه یک توجهی به کار شما میشه، به محض اینکه یک موفقیتیو کسب می‌کنین، ناخودآگاه این صدا موفقیتیو کسب می‌کنین، ناخودآگاه این صدا توی ذهن شما ایجاد میشه که من یه آدمیا که توی ذهن شما ایجاد میشه که من یه آدمیا که دارم ادا درمیارم، من فیکنم، من یه آدم دارم ادا درمیارم، من فیکنم، من یه آدم فریبکارم، من واقعاً ارزشی دارم اضافه فریبکارم، من واقعاً ارزشی دارم اضافه نمی‌کنم به داستان، این سزاوار این توجهی نمی‌کنم به داستان، این سزاوار این توجهی که می‌گیرم نیستم. کتاب میگه که خبر خوب که می‌گیرم نیستم. کتاب میگه که خبر خوب اینه که این برای همه آدم‌ها اتفاق میفته. اینه که این برای همه آدم‌ها اتفاق میفته. منتها چیزی که ما باید بدونیم اینه که حتی منتها چیزی که ما باید بدونیم اینه که حتی اون کسی که ما به شدت تحسینش می‌کنیم، فکر اون کسی که ما به شدت تحسینش می‌کنیم، فکر می‌کنیم حرفه‌ایه توی کاری، اون هم این حس می‌کنیم حرفه‌ایه توی کاری، اون هم این حس رو داره. هیچ‌کسی دقیقاً هیچ ایده‌ای رو داره. هیچ‌کسی دقیقاً هیچ ایده‌ای نداره که چه خبره. صرفاً بعضیا این نداره که چه خبره. صرفاً بعضیا این نمی‌دونم خودشونو با اعتماد به نفس بیشتری نمی‌دونم خودشونو با اعتماد به نفس بیشتری انجام میدن. حتی اون آدمایی که خیلی خیلی انجام میدن. حتی اون آدمایی که خیلی خیلی خلاق هستن. در انتهای این مسیر تقلید خلاق هستن. در انتهای این مسیر تقلید کاری که ما باید انجام بدیم اینه که کاری که ما باید انجام بدیم اینه که اون داستانی رو بنویسیم که برای خود ما اون داستانی رو بنویسیم که برای خود ما جذابه. جذابه. &rlm;B &rlm;B یعنی چی؟ یعنی که ما تا یه جایی از آدم‌ها یعنی چی؟ یعنی که ما تا یه جایی از آدم‌ها کپی می‌کنیم، تقلید می‌کنیم برای اینکه کپی می‌کنیم، تقلید می‌کنیم برای اینکه یادگیری در ابتدا انجام بدیم. منتها از یک یادگیری در ابتدا انجام بدیم. منتها از یک جایی به بعد ما باید اون مسیر منحصر به جایی به بعد ما باید اون مسیر منحصر به فرد و سلیقه خودمونو بسازیم. اینو چطور فرد و سلیقه خودمونو بسازیم. اینو چطور انجام میدیم؟ با نوشتن داستانی که سلیقه انجام میدیم؟ با نوشتن داستانی که سلیقه ماست و تا حالا وجود نداشته. خود نویسنده ماست و تا حالا وجود نداشته. خود نویسنده آقای کلیان تعریف می‌کنه میگه که من این آقای کلیان تعریف می‌کنه میگه که من این ژوراسیک پارک رو فیلمشو خیلی نگاه ژوراسیک پارک رو فیلمشو خیلی نگاه می‌کردم. خیلی دوست داشتم و بعد از اینکه می‌کردم. خیلی دوست داشتم و بعد از اینکه ورژن اولیه این اومد شروع کردم به نوشتن ورژن اولیه این اومد شروع کردم به نوشتن قسمت دومش خودم بدون اینکه مثلاً بدونم که قسمت دومش خودم بدون اینکه مثلاً بدونم که قسمت دوم قراره چه شکلی باشه میگه بعداً قسمت دوم قراره چه شکلی باشه میگه بعداً متوجه شدم که اصلاً این یه چیزیه که آدما متوجه شدم که اصلاً این یه چیزیه که آدما انجام میدن بهش میگن فن فیکشن زمانی که یک انجام میدن بهش میگن فن فیکشن زمانی که یک طرفدار میاد ادامه یک داستانی رو می‌نویسه طرفدار میاد ادامه یک داستانی رو می‌نویسه که خودش دوست داره داستان اونطوری جلو بره که خودش دوست داره داستان اونطوری جلو بره میگه یه جورایی روند خلاقیت و خلق کردن هم میگه یه جورایی روند خلاقیت و خلق کردن هم این شکلیه ما تا یه جایی یادگیری انجام این شکلیه ما تا یه جایی یادگیری انجام میدیم از چیزهای مختلف چیزهای مختلف رو میدیم از چیزهای مختلف چیزهای مختلف رو می‌بینیم و از یه جایی میگیم حالا این می‌بینیم و از یه جایی میگیم حالا این نویسنده به نظر من اینجاش اگه این کارو نویسنده به نظر من اینجاش اگه این کارو می‌کرد باحال‌تر میشد یا این آهنگه اینجاش می‌کرد باحال‌تر میشد یا این آهنگه اینجاش اگه ریتمش اینطوری بود باحال‌تر میشد. اگه ریتمش اینطوری بود باحال‌تر میشد. چیزهای مختلفو می‌گیریم اینا رو ترنسفورم چیزهای مختلفو می‌گیریم اینا رو ترنسفورم می‌کنیم سلیقه خودمون رو بهش اضافه می‌کنیم سلیقه خودمون رو بهش اضافه می‌کنیم و چیزی رو می‌سازیم که سلیقه ماست می‌کنیم و چیزی رو می‌سازیم که سلیقه ماست تا حالا وجود نداشته از جاهای مختلف الهام تا حالا وجود نداشته از جاهای مختلف الهام گرفتیم منتها اون کتابیه که ما فکر گرفتیم منتها اون کتابیه که ما فکر می‌کنیم دوست داریم بنویسیم سلیقه خود می‌کنیم دوست داریم بنویسیم سلیقه خود ماست میگه نهایت این داستان تقلید کردن ماست میگه نهایت این داستان تقلید کردن اینه نکته چهارم میگه چیزی که خلاقیت ما رو میکشه آزادی بیش از اندازه است. یعنی اگر من آزادی بیش بیش از اندازه است. یعنی اگر من آزادی بیش از اندازه داشته باشم و فکر کنم همه چیز از اندازه داشته باشم و فکر کنم همه چیز در اختیارمه و از همه چیز می‌تونم یه تیکه در اختیارمه و از همه چیز می‌تونم یه تیکه بردارم، همین قضیه باعث میشه که در نهایت بردارم، همین قضیه باعث میشه که در نهایت اون بازده من، اون چیزی که در نهایت من اون بازده من، اون چیزی که در نهایت من ارائه میدم کیفیت کاملو نداشته باشه. میگه ارائه میدم کیفیت کاملو نداشته باشه. میگه چیکار کنیم؟ میگه به جای این اگه ما چیکار کنیم؟ میگه به جای این اگه ما خودمون رو محدود کنیم به ابزارهای محدودی خودمون رو محدود کنیم به ابزارهای محدودی که می‌تونیم ازشون استفاده کنیم به همون که می‌تونیم ازشون استفاده کنیم به همون اندازه می‌تونیم اون خلاقیت خودمون رو توی اندازه می‌تونیم اون خلاقیت خودمون رو توی جاهای مختلف ببینیم. مثلاً مثال می‌زنه جاهای مختلف ببینیم. مثلاً مثال می‌زنه میگه بعضی از نویسنده‌ها کاری که می‌کنن میگه بعضی از نویسنده‌ها کاری که می‌کنن اینه که میان تعداد کلماتی که قراره توی اینه که میان تعداد کلماتی که قراره توی یک داستان استفاده کنن رو محدود می‌کنن. یک داستان استفاده کنن رو محدود می‌کنن. مثلاً میگه طرف با ۲۰۰ تا کلمه می‌نویسم مثلاً میگه طرف با ۲۰۰ تا کلمه می‌نویسم با ۵۰ تا کلمه می‌نویسم و چند تا مثال با ۵۰ تا کلمه می‌نویسم و چند تا مثال این‌طوری می‌زنه میگه مثلاً همین باعث این‌طوری می‌زنه میگه مثلاً همین باعث میشه که همین محدود کردن خودتون که حالا میشه که همین محدود کردن خودتون که حالا البته این چیزی که گفتم فقط یه شکلشه باعث البته این چیزی که گفتم فقط یه شکلشه باعث میشه آروم آروم بتونین شما خلاقیت بیشتری میشه آروم آروم بتونین شما خلاقیت بیشتری به خرج بدین خلاقیت از اون محدود کردنه به به خرج بدین خلاقیت از اون محدود کردنه به دست میاد یه جورایی هم مثلاً همین که میگه دست میاد یه جورایی هم مثلاً همین که میگه ما چیزای مختلف رو انتخاب می‌کنیم و اون ما چیزای مختلف رو انتخاب می‌کنیم و اون شجره‌نامه ایده‌های خودمونو می‌سازیم میگه شجره‌نامه ایده‌های خودمونو می‌سازیم میگه چیزای محدودی رو انتخاب کنین ولی اونا رو چیزای محدودی رو انتخاب کنین ولی اونا رو عمیق بررسی کنین اون می‌تونه باعث بشه که عمیق بررسی کنین اون می‌تونه باعث بشه که شما در نهایت یه کار درست حسابی انجام شما در نهایت یه کار درست حسابی انجام بدین. چند تا مثال دیگه هم می‌زنه برای بدین. چند تا مثال دیگه هم می‌زنه برای اینکه این کریتیویتی سابترکشن رو بهتر اینکه این کریتیویتی سابترکشن رو بهتر منظور شما برسونه. میگه مثلاً یه آهنگی منظور شما برسونه. میگه مثلاً یه آهنگی بنویسین فقط توی اون تایمی که زمان بنویسین فقط توی اون تایمی که زمان ناهارتونه. یعنی یه زمان خیلی کوتاهی ناهارتونه. یعنی یه زمان خیلی کوتاهی بذارین بگین من تو این تایم می‌خوام یه بذارین بگین من تو این تایم می‌خوام یه آهنگ بنویسم. یا نقاشی بکشین فقط با یک آهنگ بنویسم. یا نقاشی بکشین فقط با یک رنگ یا اینکه میگه یه کسب و کاری را رنگ یا اینکه میگه یه کسب و کاری را بندازیم با یه سرمایه اولیه محدود. میگه بندازیم با یه سرمایه اولیه محدود. میگه اونجاست که شما اصلاً این تلفیق‌ها رو اونجاست که شما اصلاً این تلفیق‌ها رو بهتر انجام میدین و کار درست حسابی‌تر بهتر انجام میدین و کار درست حسابی‌تر می‌کنیم. نکته بعدی سم take فارغ از این قضیه که بعضی آدم‌ها به صورت ذاتی خلاق‌تر هستن اینکه ما بدونیم همه ما ذاتی خلاق‌تر هستن اینکه ما بدونیم همه ما می‌تونیم سیستمی داشته باشیم برای اینکه می‌تونیم سیستمی داشته باشیم برای اینکه امکان خلاقیت رو برای ما افزایش بده خیلی امکان خلاقیت رو برای ما افزایش بده خیلی مهمه همه ما می‌تونیم این کارو بکنیم مهمه همه ما می‌تونیم این کارو بکنیم چطوری مثلاً اولین کاری که می‌تونیم انجام چطوری مثلاً اولین کاری که می‌تونیم انجام بدیم اینه که یه دفتر و قلم داشته باشیم بدیم اینه که یه دفتر و قلم داشته باشیم یا به زبان ساده یک جایی برای ثبت کردن یا به زبان ساده یک جایی برای ثبت کردن ایده‌هامون داشته باشیم که زمانی که ذهن ایده‌هامون داشته باشیم که زمانی که ذهن ما آزاد هست و یه دفعه‌ای یک ایده‌ای به ما آزاد هست و یه دفعه‌ای یک ایده‌ای به ذهنش می‌رسه اونو اونجا یادداشت کنیم. توی ذهنش می‌رسه اونو اونجا یادداشت کنیم. توی این دوره هوش مصنوعی که انگار خلاقیت داره این دوره هوش مصنوعی که انگار خلاقیت داره میشه یک بعد اصلی انسانی ما اینکه ما میشه یک بعد اصلی انسانی ما اینکه ما بدونیم اون ایده‌هایی که ناخودآگاه یه بدونیم اون ایده‌هایی که ناخودآگاه یه دفعه‌ای به ذهنمون می‌رسه که ذهن ما میاد دفعه‌ای به ذهنمون می‌رسه که ذهن ما میاد چیزایی که قبلاً وارد شده رو یه تلفیقی چیزایی که قبلاً وارد شده رو یه تلفیقی ازشون انجام میده اونا رو نذاریم هدر بره ازشون انجام میده اونا رو نذاریم هدر بره اونا رو یه جایی حتماً یادداشت کنیم خیلی اونا رو یه جایی حتماً یادداشت کنیم خیلی چیز مهمیه کتاب حالا به شکل‌های مختلف چیز مهمیه کتاب حالا به شکل‌های مختلف میاد تعریف می‌کنه که میگه چقدر مهمه که میاد تعریف می‌کنه که میگه چقدر مهمه که ما حتماً داشته باشیم مثلاً راجع به یه ما حتماً داشته باشیم مثلاً راجع به یه نقاش معروف انگلیسی میاد صحبت می‌کنه که نقاش معروف انگلیسی میاد صحبت می‌کنه که میگه این جیب‌های لباسشو طوری طراحی کرده میگه این جیب‌های لباسشو طوری طراحی کرده بوده که این کاغذی نقاشیش اونجا بتونه بوده که این کاغذی نقاشیش اونجا بتونه قرار بگیره و هر زمان که یک چیزی بهش رسید قرار بگیره و هر زمان که یک چیزی بهش رسید یک ایده‌ای بهش رسید بتونه اینو سریع ثبت یک ایده‌ای بهش رسید بتونه اینو سریع ثبت کنه و خیلی از ما مهمه که همچین چیزی رو کنه و خیلی از ما مهمه که همچین چیزی رو داشته باشیم. همین طور میگه که از تقویم داشته باشیم. همین طور میگه که از تقویم هم استفاده کنین. سعی کنین اون ایده‌هایی هم استفاده کنین. سعی کنین اون ایده‌هایی که خودتون دارین رو توی تقویم یادداشت که خودتون دارین رو توی تقویم یادداشت کنین. میگه این باعث میشه که شما متوجه کنین. میگه این باعث میشه که شما متوجه بشین که اون مسیر فکریتون اصلاً چطوری بشین که اون مسیر فکریتون اصلاً چطوری بوده. همه این چیزایی که داره میگه اینه بوده. همه این چیزایی که داره میگه اینه که به نوعی یک سیستمی برای خلاقیت و ثبت که به نوعی یک سیستمی برای خلاقیت و ثبت ایده‌هاتون داشته باشین. یه چیزی که ما ایده‌هاتون داشته باشین. یه چیزی که ما همیشه فراموش می‌کنیم اینه که ما چقدر همیشه فراموش می‌کنیم اینه که ما چقدر فراموش می‌کنیم. یه چیزی به ذهنمون می‌رسه فراموش می‌کنیم. یه چیزی به ذهنمون می‌رسه میگیم آها این چیز خیلی خوبیه ولی این میگیم آها این چیز خیلی خوبیه ولی این یادم می‌مونه. اصلاً لازم نیست اینو یادم می‌مونه. اصلاً لازم نیست اینو بنویسم. در صورتی که نوشتن ثبت کردن بنویسم. در صورتی که نوشتن ثبت کردن ایده‌ها اول از همه باعث میشه ما بعدها ایده‌ها اول از همه باعث میشه ما بعدها بتونیم از این‌ها استفاده کنیم و بعد این بتونیم از این‌ها استفاده کنیم و بعد این مسیر ذهنی ما رو میاد به ما نشون میده که مسیر ذهنی ما رو میاد به ما نشون میده که اصلاً ما چطوری فکر می‌کردیم از کجا به اصلاً ما چطوری فکر می‌کردیم از کجا به کجا رسیدیم یه دفعه‌ای زمانی که یه تقویم کجا رسیدیم یه دفعه‌ای زمانی که یه تقویم داری میری از اول می‌خونی بعد میای به آخر داری میری از اول می‌خونی بعد میای به آخر و هر روز توش یه چیزی نوشتی متوجه میشی که و هر روز توش یه چیزی نوشتی متوجه میشی که چه مسیر عجیب و غریبی رو مطالعه کردی چه مسیر عجیب و غریبی رو مطالعه کردی انگار شخص سومی رو واقعاً داری مطالعه انگار شخص سومی رو واقعاً داری مطالعه می‌کنی در نهایت و نکته آخر ا بورینگ لایف می‌کنی در نهایت و نکته آخر ا بورینگ لایف اکثر ماها یه تصویری که داریم از آدم‌های اکثر ماها یه تصویری که داریم از آدم‌های خلاق مثلاً از یه نویسنده‌ای از یه کسی که خلاق مثلاً از یه نویسنده‌ای از یه کسی که یه کار خیلی عجیب و غریبی داره انجام میده یه کار خیلی عجیب و غریبی داره انجام میده اینه که آها اینا مثلاً میرن دراگ می‌زنن اینه که آها اینا مثلاً میرن دراگ می‌زنن یا چه می‌دونم مشروب می‌خوره طرف یه دفعه یا چه می‌دونم مشروب می‌خوره طرف یه دفعه یه ایده عجیب و غریبی مشروم می‌زنه یه یه ایده عجیب و غریبی مشروم می‌زنه یه ایده عجیب و غریبی به ذهنش می‌رسه این طرز ایده عجیب و غریبی به ذهنش می‌رسه این طرز فکررو داریم که اینا زندگی سالمی ندارن فکررو داریم که اینا زندگی سالمی ندارن کتاب چیزی که ما رو تشویق می‌کنه که انجام کتاب چیزی که ما رو تشویق می‌کنه که انجام بدیم این کهه اتفاقاً اینکه شما زندگی بدیم این کهه اتفاقاً اینکه شما زندگی سالمی داشته باشی بورینگی به اصطلاح داشته سالمی داشته باشی بورینگی به اصطلاح داشته باشی اینه که باعث میشه شما عمر بیشتری باشی اینه که باعث میشه شما عمر بیشتری شاید بتونی انجام بدی و همین قضیه می‌تونه شاید بتونی انجام بدی و همین قضیه می‌تونه باعث بشه شما اون ایده‌هایی که دارین رو باعث بشه شما اون ایده‌هایی که دارین رو بتونین بهتر پرورش بدین و اصلاً این فضا بتونین بهتر پرورش بدین و اصلاً این فضا رو داشته باشین که فکر کنین، پردازش کنین رو داشته باشین که فکر کنین، پردازش کنین و در نهایت کارای عملی درست حسابی‌تر و در نهایت کارای عملی درست حسابی‌تر انجام بدین. خودشم میگه سبک زندگی من سبک انجام بدین. خودشم میگه سبک زندگی من سبک زندگی خیلی این‌طوری حوصله سروریه. منتها زندگی خیلی این‌طوری حوصله سروریه. منتها اتفاقاً همین سبک زندگی حوصله سر باعث شده اتفاقاً همین سبک زندگی حوصله سر باعث شده که من در نهایت آدم خلاق‌تری بشم. میگه آ که من در نهایت آدم خلاق‌تری بشم. میگه آ حواستون به سلامتی خودتون باشه. این در حواستون به سلامتی خودتون باشه. این در نهایت می‌تونه به اون طول عمر خلاقیت شما نهایت می‌تونه به اون طول عمر خلاقیت شما هم کمک کنه. این از این چیزهایی که من تا هم کمک کنه. این از این چیزهایی که من تا اینجا گفتم صرفاً بخشی از محتوای کتاب اینجا گفتم صرفاً بخشی از محتوای کتاب بود. هدف ما اینه که بعد از دیدن این بود. هدف ما اینه که بعد از دیدن این ویدیوها شما علاقه‌مند بشین به اینکه بریم ویدیوها شما علاقه‌مند بشین به اینکه بریم و خود کتاب رو مطالعه کنیم. بهتون قول و خود کتاب رو مطالعه کنیم. بهتون قول میدم که خود کتاب خیلی خیلی چیزای بیشتری میدم که خود کتاب خیلی خیلی چیزای بیشتری نسبت به این چیزی که من الان گفتم براتون نسبت به این چیزی که من الان گفتم براتون رو توی خودش داره. دمتون گرم ویدیو رو تا رو توی خودش داره. دمتون گرم ویدیو رو تا اینجا دیدین. تنها حالتی که محتوای ما اینجا دیدین. تنها حالتی که محتوای ما بتونه ادامه پیدا کنه اینه که شما لایک بتونه ادامه پیدا کنه اینه که شما لایک کنین، سابسکرایب کنین و با دوستاتون به کنین، سابسکرایب کنین و با دوستاتون به اشتراک بذارین. این بهترین نوع حمایت از اشتراک بذارین. این بهترین نوع حمایت از ماست."
}