{
  "videoId": "WXBuHJdr2sE",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:08:43.846Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.04,
      "end": 5.07,
      "text": "تا پایان این اپیزود به این سؤال‌ها جواب داده میشه چطور عضله‌سازی مؤثر انجام بدیم"
    },
    {
      "start": 5.08,
      "end": 8.03,
      "text": "داده میشه چطور عضله‌سازی مؤثر انجام بدیم از چه مکمل‌هایی برای عضله‌سازی استفاده"
    },
    {
      "start": 8.04,
      "end": 11.91,
      "text": "از چه مکمل‌هایی برای عضله‌سازی استفاده کنیم چطور ریکاوری مؤثر انجام بدیم چطور"
    },
    {
      "start": 11.92,
      "end": 15.31,
      "text": "کنیم چطور ریکاوری مؤثر انجام بدیم چطور سرعت خودمون رو افزایش بدیم لاکتیک چیه و"
    },
    {
      "start": 15.32,
      "end": 18.39,
      "text": "سرعت خودمون رو افزایش بدیم لاکتیک چیه و چطور باید ازش استفاده کنیم و در آخر چه"
    },
    {
      "start": 18.4,
      "end": 20.47,
      "text": "چطور باید ازش استفاده کنیم و در آخر چه تمرین‌هایی می‌تونه باعث افزایش سطح"
    },
    {
      "start": 20.48,
      "end": 23.67,
      "text": "تمرین‌هایی می‌تونه باعث افزایش سطح تستسترون توی بدن ما بشه من خشرم و اینجا"
    },
    {
      "start": 23.68,
      "end": 26.029,
      "text": "تستسترون توی بدن ما بشه من خشرم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه"
    },
    {
      "start": 26.039,
      "end": 29.31,
      "text": "منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی‌زبان منبع اصلی"
    },
    {
      "start": 29.32,
      "end": 30.91,
      "text": "می‌کنم برای جامعه فارسی‌زبان منبع اصلی من برای این اپیزود ویدویی هست از آقای"
    },
    {
      "start": 30.92,
      "end": 32.709,
      "text": "من برای این اپیزود ویدویی هست از آقای اندرو یوب برمن که لینکش توی دیسکریپشن"
    },
    {
      "start": 32.719,
      "end": 34.91,
      "text": "اندرو یوب برمن که لینکش توی دیسکریپشن همین ویدیو هست و توصیه می‌کنم که حتماً"
    },
    {
      "start": 34.92,
      "end": 36.95,
      "text": "همین ویدیو هست و توصیه می‌کنم که حتماً ویدو کاملو هم ببینید چون اطلاعات"
    },
    {
      "start": 36.96,
      "end": 40.15,
      "text": "ویدو کاملو هم ببینید چون اطلاعات فوق‌العاده‌ای توی خودش داره همچنین نکته"
    },
    {
      "start": 40.16,
      "end": 43.029,
      "text": "فوق‌العاده‌ای توی خودش داره همچنین نکته خیلی مهم این هست که من یه کانال تلگرامی"
    },
    {
      "start": 43.039,
      "end": 45.99,
      "text": "خیلی مهم این هست که من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و منابع"
    },
    {
      "start": 46,
      "end": 47.79,
      "text": "دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که اینجا"
    },
    {
      "start": 47.8,
      "end": 50.47,
      "text": "جامع‌تر راجع به اپیزودهای که اینجا می‌ذارم اونجا هم به اشتراک می‌ذارم"
    },
    {
      "start": 50.48,
      "end": 54.229,
      "text": "می‌ذارم اونجا هم به اشتراک می‌ذارم همچنین فایل صوتی اپیزودهای یوتیوب قراره"
    },
    {
      "start": 54.239,
      "end": 57.27,
      "text": "همچنین فایل صوتی اپیزودهای یوتیوب قراره به زودی توی کانال تلگرام هم آپلود بشه پس"
    },
    {
      "start": 57.28,
      "end": 59.99,
      "text": "به زودی توی کانال تلگرام هم آپلود بشه پس می‌تونید اونجا هم منو دنبال کنید آیدیش"
    },
    {
      "start": 60,
      "end": 63.11,
      "text": "می‌تونید اونجا هم منو دنبال کنید آیدیش از خشایار تاکس لینکش هم توی دیسکریپشن"
    },
    {
      "start": 63.12,
      "end": 66.03,
      "text": "از خشایار تاکس لینکش هم توی دیسکریپشن همین ویدیو هست خب همین اول این ویدیو من"
    },
    {
      "start": 66.04,
      "end": 69.51,
      "text": "همین ویدیو هست خب همین اول این ویدیو من می‌خوام یک منبع فوقلاده بهتون معرفی کنم"
    },
    {
      "start": 69.52,
      "end": 72.109,
      "text": "می‌خوام یک منبع فوقلاده بهتون معرفی کنم اگر علاقه‌مند هستید به حوزه مطالعات"
    },
    {
      "start": 72.119,
      "end": 75.429,
      "text": "اگر علاقه‌مند هستید به حوزه مطالعات ورزشی یا اگر خودتون ورزشکار هستید یا اگر"
    },
    {
      "start": 75.439,
      "end": 79.03,
      "text": "ورزشی یا اگر خودتون ورزشکار هستید یا اگر مربی ورزشی هستید یکی از معتبرترین و"
    },
    {
      "start": 79.03999999999999,
      "end": 81.99,
      "text": "مربی ورزشی هستید یکی از معتبرترین و علمی‌ترین منابعی که می‌تونید داشته باشید"
    },
    {
      "start": 82,
      "end": 86.069,
      "text": "علمی‌ترین منابعی که می‌تونید داشته باشید کانال تلگرام آقای اندی گلفینگ رو می‌ذارم"
    },
    {
      "start": 86.07900000000001,
      "end": 89.069,
      "text": "کانال تلگرام آقای اندی گلفینگ رو می‌ذارم توی دیسکریپشن همین ویدیو کلی از صحبتهایی"
    },
    {
      "start": 89.07900000000001,
      "end": 91.23,
      "text": "توی دیسکریپشن همین ویدیو کلی از صحبتهایی که آقای هیرمن تو این ویدو قر بکنه همین"
    },
    {
      "start": 91.24,
      "end": 95.67,
      "text": "که آقای هیرمن تو این ویدو قر بکنه همین نتیجه تحقیقات آقای اندی"
    },
    {
      "start": 98.799,
      "end": 101.50999999999999,
      "text": "گلفینگ میان تو یوتیوب و نظریه‌های مختلف میدن و نوع تمرین‌ها میگن نتیجه تحقیقات"
    },
    {
      "start": 101.52000000000001,
      "end": 104.149,
      "text": "میدن و نوع تمرین‌ها میگن نتیجه تحقیقات این آقاست این سورس همین آقاست که یه"
    },
    {
      "start": 104.15899999999999,
      "end": 105.99000000000001,
      "text": "این آقاست این سورس همین آقاست که یه فیزیولوژیست خیلی معروفه که کلی"
    },
    {
      "start": 106,
      "end": 108.50999999999999,
      "text": "فیزیولوژیست خیلی معروفه که کلی آزمایش‌های خفن دانشگاهی و معتبر انجام"
    },
    {
      "start": 108.52000000000001,
      "end": 111.95,
      "text": "آزمایش‌های خفن دانشگاهی و معتبر انجام داده و به ما میگه که چطور ورزش کنیم چطور"
    },
    {
      "start": 111.96000000000001,
      "end": 114.35,
      "text": "داده و به ما میگه که چطور ورزش کنیم چطور مراقب بدن خودمون باشیم چطور تغذیه کنیم و"
    },
    {
      "start": 114.36,
      "end": 117.63,
      "text": "مراقب بدن خودمون باشیم چطور تغذیه کنیم و هر چیز دیگه‌ی عملاً راجع به ورزش اندی"
    },
    {
      "start": 117.64,
      "end": 120.029,
      "text": "هر چیز دیگه‌ی عملاً راجع به ورزش اندی گلفینگ"
    },
    {
      "start": 120.039,
      "end": 124.029,
      "text": "گلفینگ فی این منبع بیایم و راجع به عضله‌ها صحبت"
    },
    {
      "start": 124.039,
      "end": 126.469,
      "text": "فی این منبع بیایم و راجع به عضله‌ها صحبت کنیم نکته خیلی مهم راجع به عضله‌ها این"
    },
    {
      "start": 126.479,
      "end": 131.47,
      "text": "کنیم نکته خیلی مهم راجع به عضله‌ها این هست که عضلات صرفاً برای قدرت و صرفاً"
    },
    {
      "start": 131.48,
      "end": 135.19,
      "text": "هست که عضلات صرفاً برای قدرت و صرفاً برای زیبایی یا صرفاً برای حجم نیستن کاری"
    },
    {
      "start": 135.2,
      "end": 138.589,
      "text": "برای زیبایی یا صرفاً برای حجم نیستن کاری که عضلات در بدن ما انجام میدن خیلی خیلی"
    },
    {
      "start": 138.599,
      "end": 141.82999999999998,
      "text": "که عضلات در بدن ما انجام میدن خیلی خیلی گسترده‌تر خیلی خیلی وسیع‌تر و پایه‌ای"
    },
    {
      "start": 141.84,
      "end": 144.55,
      "text": "گسترده‌تر خیلی خیلی وسیع‌تر و پایه‌ای تره برای مثال همین الانی که من دارم با"
    },
    {
      "start": 144.56,
      "end": 147.869,
      "text": "تره برای مثال همین الانی که من دارم با شما صحبت می‌کنم این صحبت کردن من از طریق"
    },
    {
      "start": 147.879,
      "end": 150.869,
      "text": "شما صحبت می‌کنم این صحبت کردن من از طریق عضلات انجام میشه تنفس که من دارم می‌کنم"
    },
    {
      "start": 150.879,
      "end": 154.11,
      "text": "عضلات انجام میشه تنفس که من دارم می‌کنم از طریق عضلات انجام میشه حمل کردن یک"
    },
    {
      "start": 154.12,
      "end": 157.869,
      "text": "از طریق عضلات انجام میشه حمل کردن یک چیزی از جمله حمل کردن وزن بدن خودمون از"
    },
    {
      "start": 157.879,
      "end": 160.27,
      "text": "چیزی از جمله حمل کردن وزن بدن خودمون از طریق عضلات انجام میشه و نکته خیلی مهم‌تر"
    },
    {
      "start": 160.28,
      "end": 162.949,
      "text": "طریق عضلات انجام میشه و نکته خیلی مهم‌تر این کهه پاس چری که ما داریم اون حالتی"
    },
    {
      "start": 162.959,
      "end": 164.949,
      "text": "این کهه پاس چری که ما داریم اون حالتی اون پز ما اون حالتی که بدن ما خودش رو"
    },
    {
      "start": 164.959,
      "end": 169.149,
      "text": "اون پز ما اون حالتی که بدن ما خودش رو نگه می‌داره دوباره وابسته به عضلات هست و"
    },
    {
      "start": 169.159,
      "end": 172.71,
      "text": "نگه می‌داره دوباره وابسته به عضلات هست و نکته خیلی مهم اینه که اینکه ما این عضلات"
    },
    {
      "start": 172.72,
      "end": 175.11,
      "text": "نکته خیلی مهم اینه که اینکه ما این عضلات خودمون رو بشناسیم فیزیولوژی شون رو"
    },
    {
      "start": 175.12,
      "end": 177.91,
      "text": "خودمون رو بشناسیم فیزیولوژی شون رو بشناسیم و بدونیم چطور و با چه تمرین‌هایی"
    },
    {
      "start": 177.92000000000002,
      "end": 180.75,
      "text": "بشناسیم و بدونیم چطور و با چه تمرین‌هایی باید این‌ها رو قوی نگه داریم این خیلی"
    },
    {
      "start": 180.76,
      "end": 183.11,
      "text": "باید این‌ها رو قوی نگه داریم این خیلی خیلی به ما می‌تونه به سلامت کلی ما کمک"
    },
    {
      "start": 183.12,
      "end": 185.75,
      "text": "خیلی به ما می‌تونه به سلامت کلی ما کمک کنه نه فقط برای زیبایی و حجم و این‌ها"
    },
    {
      "start": 185.76,
      "end": 189.589,
      "text": "کنه نه فقط برای زیبایی و حجم و این‌ها بلکه به سلامت کلی ما خب با گفتن این قضیه"
    },
    {
      "start": 189.599,
      "end": 192.99,
      "text": "بلکه به سلامت کلی ما خب با گفتن این قضیه بیایم و این فکت خیلی مهم رو بگیم که قدرت"
    },
    {
      "start": 193,
      "end": 196.55,
      "text": "بیایم و این فکت خیلی مهم رو بگیم که قدرت عضلات ما هر چقدر که سنمون بیشتر میشه رو"
    },
    {
      "start": 196.56,
      "end": 201.63,
      "text": "عضلات ما هر چقدر که سنمون بیشتر میشه رو به افول میره کمتر و کمتر میشه و ما باید"
    },
    {
      "start": 201.64,
      "end": 205.91,
      "text": "به افول میره کمتر و کمتر میشه و ما باید فارغ از اینکه چه جنسیتی داریم یعنی مرد"
    },
    {
      "start": 205.92000000000002,
      "end": 210.11,
      "text": "فارغ از اینکه چه جنسیتی داریم یعنی مرد هستیم یا زن یا فارغ از اینکه چه سن داریم"
    },
    {
      "start": 210.12,
      "end": 212.99,
      "text": "هستیم یا زن یا فارغ از اینکه چه سن داریم به عنوان یک بزرگسال مثلاً ۱۸ سالمونه ۴۰"
    },
    {
      "start": 213,
      "end": 216.589,
      "text": "به عنوان یک بزرگسال مثلاً ۱۸ سالمونه ۴۰ سالمونه ۸۰ سالمونه همه و همه ما باید یک"
    },
    {
      "start": 216.599,
      "end": 220.589,
      "text": "سالمونه ۸۰ سالمونه همه و همه ما باید یک زمانی رو به انجام دادن حرکات ورزشی و قوی"
    },
    {
      "start": 220.599,
      "end": 224.19,
      "text": "زمانی رو به انجام دادن حرکات ورزشی و قوی کردن عضلات خودمون اختصاص بدیم این فقط"
    },
    {
      "start": 224.2,
      "end": 227.99,
      "text": "کردن عضلات خودمون اختصاص بدیم این فقط برای افزایش حجم عضلات نیست بلکه برای این"
    },
    {
      "start": 228,
      "end": 231.949,
      "text": "برای افزایش حجم عضلات نیست بلکه برای این هست که ما حداقل اون کیفیت و قدرت عضلات"
    },
    {
      "start": 231.959,
      "end": 234.35,
      "text": "هست که ما حداقل اون کیفیت و قدرت عضلات خودمون رو ثابت نگه داریم همین طوری که"
    },
    {
      "start": 234.36,
      "end": 236.949,
      "text": "خودمون رو ثابت نگه داریم همین طوری که سنمون بیشتر میشه"
    },
    {
      "start": 236.959,
      "end": 240.309,
      "text": "سنمون بیشتر میشه خب با گفتن این قضیه یک ترنزیشن بزنیم و"
    },
    {
      "start": 240.319,
      "end": 243.19,
      "text": "خب با گفتن این قضیه یک ترنزیشن بزنیم و به موضوع بعدی و اون هم این هستش که ما"
    },
    {
      "start": 243.2,
      "end": 245.55,
      "text": "به موضوع بعدی و اون هم این هستش که ما زمانی که کلمه عضله رو می‌شنویم اولین"
    },
    {
      "start": 245.56,
      "end": 248.35,
      "text": "زمانی که کلمه عضله رو می‌شنویم اولین تصویری که در ذهن ما شکل می‌گیره اون گوشت"
    },
    {
      "start": 248.36,
      "end": 251.309,
      "text": "تصویری که در ذهن ما شکل می‌گیره اون گوشت عضله است یعنی اون گوشت میاد توی ذهنمون"
    },
    {
      "start": 251.319,
      "end": 254.39,
      "text": "عضله است یعنی اون گوشت میاد توی ذهنمون اون تصویری که داریم منتها یک بخش خیلی"
    },
    {
      "start": 254.4,
      "end": 257.83,
      "text": "اون تصویری که داریم منتها یک بخش خیلی خیلی مهمی از عضلات ما و در واقع تمام"
    },
    {
      "start": 257.84,
      "end": 261.31,
      "text": "خیلی مهمی از عضلات ما و در واقع تمام تغییراتی که در یک عضله اتفاق میفته"
    },
    {
      "start": 261.32,
      "end": 264.67,
      "text": "تغییراتی که در یک عضله اتفاق میفته وابسته به اون سیستم عصبی ماست که متصل به"
    },
    {
      "start": 264.68,
      "end": 267.95,
      "text": "وابسته به اون سیستم عصبی ماست که متصل به اون عضلات به زبان ساده اگر که یه عضله"
    },
    {
      "start": 267.96,
      "end": 270.15,
      "text": "اون عضلات به زبان ساده اگر که یه عضله بزرگ‌تر میشه کوچیک‌تر میشه تغیییر توش"
    },
    {
      "start": 270.16,
      "end": 272.83,
      "text": "بزرگ‌تر میشه کوچیک‌تر میشه تغیییر توش اتفاق میفته یک بخش خیلی اصلیش به خاطر"
    },
    {
      "start": 272.84000000000003,
      "end": 276.39,
      "text": "اتفاق میفته یک بخش خیلی اصلیش به خاطر اون سیستم عصبیه که متصله به این عضلات و"
    },
    {
      "start": 276.4,
      "end": 278.71,
      "text": "اون سیستم عصبیه که متصله به این عضلات و در واقع اینکه ما اون سیستم عصبی خودمون"
    },
    {
      "start": 278.72,
      "end": 281.31,
      "text": "در واقع اینکه ما اون سیستم عصبی خودمون که متصل به این عضلات و بشناسیم خیلی"
    },
    {
      "start": 281.32,
      "end": 284.07,
      "text": "که متصل به این عضلات و بشناسیم خیلی راحت‌تر می‌تونیم یک عضله رو کنترل کنیم و"
    },
    {
      "start": 284.08,
      "end": 286.79,
      "text": "راحت‌تر می‌تونیم یک عضله رو کنترل کنیم و اگر بخوایم تغییری روی این عزله انجام"
    },
    {
      "start": 286.8,
      "end": 289.15,
      "text": "اگر بخوایم تغییری روی این عزله انجام بدیم با توجه به اون با استفاده کردن از"
    },
    {
      "start": 289.15999999999997,
      "end": 291.189,
      "text": "بدیم با توجه به اون با استفاده کردن از اون سیستم عصبی می‌تونیم این کارو انجام"
    },
    {
      "start": 291.199,
      "end": 294.15,
      "text": "اون سیستم عصبی می‌تونیم این کارو انجام بدیم چند دقیقه جلوتر توی این ویدیو من"
    },
    {
      "start": 294.15999999999997,
      "end": 297.79,
      "text": "بدیم چند دقیقه جلوتر توی این ویدیو من قراره که یک دستورالعمل بسیار دقیق و مشخص"
    },
    {
      "start": 297.8,
      "end": 301.749,
      "text": "قراره که یک دستورالعمل بسیار دقیق و مشخص بهتون بدم که دقیقاً چطور ورزش کنیم چطور"
    },
    {
      "start": 301.759,
      "end": 304.029,
      "text": "بهتون بدم که دقیقاً چطور ورزش کنیم چطور عضلات و قوی کنیم چطور عضلات و حجیم‌تر"
    },
    {
      "start": 304.039,
      "end": 307.23,
      "text": "عضلات و قوی کنیم چطور عضلات و حجیم‌تر کنیم و خیلی چیزای دیگه به صورت دقیق و"
    },
    {
      "start": 307.24,
      "end": 310.67,
      "text": "کنیم و خیلی چیزای دیگه به صورت دقیق و دیتیل قراره که بهتون بگم اما قبلش بیاین"
    },
    {
      "start": 310.68,
      "end": 313.27,
      "text": "دیتیل قراره که بهتون بگم اما قبلش بیاین راجع به یک موضوعی صحبت کنیم که خیلی خیلی"
    },
    {
      "start": 313.28,
      "end": 316.029,
      "text": "راجع به یک موضوعی صحبت کنیم که خیلی خیلی مهمه و این معمولاً به اندازه کافی در نظر"
    },
    {
      "start": 316.039,
      "end": 318.95,
      "text": "مهمه و این معمولاً به اندازه کافی در نظر گرفته نمیشه و اون هم لاکتیک هست به"
    },
    {
      "start": 318.96,
      "end": 321.55,
      "text": "گرفته نمیشه و اون هم لاکتیک هست به احتمال خیلی زیاد شما اگر یک مدتی جدی"
    },
    {
      "start": 321.56,
      "end": 324.23,
      "text": "احتمال خیلی زیاد شما اگر یک مدتی جدی ورزش کرده باشید یا ورزش اینتنس و شدید"
    },
    {
      "start": 324.24,
      "end": 326.749,
      "text": "ورزش کرده باشید یا ورزش اینتنس و شدید انجام داده باشید این براتون پیش اومده که"
    },
    {
      "start": 326.759,
      "end": 329.909,
      "text": "انجام داده باشید این براتون پیش اومده که عضلاتتون یک حالت"
    },
    {
      "start": 329.919,
      "end": 332.749,
      "text": "عضلاتتون یک حالت سوزشی یک حالت اسیدی توشون پیدا کرده بعد"
    },
    {
      "start": 332.759,
      "end": 335.87,
      "text": "سوزشی یک حالت اسیدی توشون پیدا کرده بعد از اون تمرین ورزشی که به اصطلاح بهش میگن"
    },
    {
      "start": 335.88,
      "end": 339.55,
      "text": "از اون تمرین ورزشی که به اصطلاح بهش میگن لاکتیک شدن یا میگم لاکتیکی شدن به"
    },
    {
      "start": 339.56,
      "end": 341.99,
      "text": "لاکتیک شدن یا میگم لاکتیکی شدن به اصطلاح نکته‌ای که وجود داره اینه که این"
    },
    {
      "start": 342,
      "end": 344.07,
      "text": "اصطلاح نکته‌ای که وجود داره اینه که این لاکتیک از اون چیزی که ما فکر می‌کنیم"
    },
    {
      "start": 344.08,
      "end": 346.87,
      "text": "لاکتیک از اون چیزی که ما فکر می‌کنیم خیلی خیلی مهم‌تره و اینکه ما بدونیم چطور"
    },
    {
      "start": 346.88,
      "end": 349.39,
      "text": "خیلی خیلی مهم‌تره و اینکه ما بدونیم چطور از این لاکتیک استفاده کنیم نه تنها"
    },
    {
      "start": 349.4,
      "end": 352.11,
      "text": "از این لاکتیک استفاده کنیم نه تنها می‌تونیم به این کیفیت عضلات خودمون کمک"
    },
    {
      "start": 352.12,
      "end": 355.30899999999997,
      "text": "می‌تونیم به این کیفیت عضلات خودمون کمک کنیم بلکه سلامت دیگر ارگان‌های بدن"
    },
    {
      "start": 355.319,
      "end": 358.83,
      "text": "کنیم بلکه سلامت دیگر ارگان‌های بدن خودمون رو هم می‌تونیم تأمین کنیم حالا"
    },
    {
      "start": 358.84000000000003,
      "end": 361.55,
      "text": "خودمون رو هم می‌تونیم تأمین کنیم حالا اول از همه من بیام یک توضیح خیلی مختصری"
    },
    {
      "start": 361.56,
      "end": 363.51,
      "text": "اول از همه من بیام یک توضیح خیلی مختصری رو بدم راجع به اینکه چه اتفاقی توی بدن"
    },
    {
      "start": 363.52,
      "end": 365.87,
      "text": "رو بدم راجع به اینکه چه اتفاقی توی بدن ما میفته که لاکتیک به وجود میاد و بعد"
    },
    {
      "start": 365.88,
      "end": 368.35,
      "text": "ما میفته که لاکتیک به وجود میاد و بعد بهتون میگم چیکار کنیم با این"
    },
    {
      "start": 368.36,
      "end": 372.71,
      "text": "بهتون میگم چیکار کنیم با این لاکتیک عضلات ما برای اینکه حرکت کنن برای"
    },
    {
      "start": 372.72,
      "end": 375.11,
      "text": "لاکتیک عضلات ما برای اینکه حرکت کنن برای اینکه انرژی حرکت کردنو داشته باشن"
    },
    {
      "start": 375.12,
      "end": 377.71,
      "text": "اینکه انرژی حرکت کردنو داشته باشن قندهایی که توشون هست رو میسوزونن برای"
    },
    {
      "start": 377.72,
      "end": 379.909,
      "text": "قندهایی که توشون هست رو میسوزونن برای اینکه این کارو انجام بدن قندهایی مثل"
    },
    {
      "start": 379.919,
      "end": 383.99,
      "text": "اینکه این کارو انجام بدن قندهایی مثل گلوکوز و گلایکل این‌ها در مرحله اول برای"
    },
    {
      "start": 384,
      "end": 386.35,
      "text": "گلوکوز و گلایکل این‌ها در مرحله اول برای اینکه تبدیل به انرژی بشن تبدیل به یک چیز"
    },
    {
      "start": 386.36,
      "end": 389.67,
      "text": "اینکه تبدیل به انرژی بشن تبدیل به یک چیز دیگه‌ای میشن به نام پایرو ویت این پایرو"
    },
    {
      "start": 389.68,
      "end": 392.15,
      "text": "دیگه‌ای میشن به نام پایرو ویت این پایرو برای اینکه تبدیل به انرژی بشه میاد و با"
    },
    {
      "start": 392.15999999999997,
      "end": 396.15,
      "text": "برای اینکه تبدیل به انرژی بشه میاد و با اکسیژنی که حاضر هست در ماهیچه‌ها ترکیب"
    },
    {
      "start": 396.15999999999997,
      "end": 399.189,
      "text": "اکسیژنی که حاضر هست در ماهیچه‌ها ترکیب میشه حالا نکته‌ای که وجود داره این هست"
    },
    {
      "start": 399.199,
      "end": 402.11,
      "text": "میشه حالا نکته‌ای که وجود داره این هست که بعضی وقتا به خاطر فعالیت خیلی زیاد"
    },
    {
      "start": 402.12,
      "end": 405.749,
      "text": "که بعضی وقتا به خاطر فعالیت خیلی زیاد ماهیچه‌ها اکسیژن توی ماهیچه وجود نداره"
    },
    {
      "start": 405.759,
      "end": 408.43,
      "text": "ماهیچه‌ها اکسیژن توی ماهیچه وجود نداره پس پایرو ویت به جای اینکه با اکسیژن"
    },
    {
      "start": 408.44,
      "end": 411.39,
      "text": "پس پایرو ویت به جای اینکه با اکسیژن ترکیب بشه با هیدروژن ترکیب میشه و ترکیب"
    },
    {
      "start": 411.4,
      "end": 413.95,
      "text": "ترکیب بشه با هیدروژن ترکیب میشه و ترکیب این دو تا با همدیگه میشه"
    },
    {
      "start": 413.96,
      "end": 417.83,
      "text": "این دو تا با همدیگه میشه لاکتیک از ورزشکار حرفه‌‌ای اگر که بپرسین"
    },
    {
      "start": 417.84000000000003,
      "end": 420.51,
      "text": "لاکتیک از ورزشکار حرفه‌‌ای اگر که بپرسین نظرشون راجع به لاکتیک احتمالاً خیلی چیزی"
    },
    {
      "start": 420.52,
      "end": 422.55,
      "text": "نظرشون راجع به لاکتیک احتمالاً خیلی چیزی منفی به شما بگن بگن این مثلاً باعث میشه"
    },
    {
      "start": 422.56,
      "end": 425.79,
      "text": "منفی به شما بگن بگن این مثلاً باعث میشه پرفورمنس ما کاهش پیدا کنه کیفیت کار ما"
    },
    {
      "start": 425.8,
      "end": 428.23,
      "text": "پرفورمنس ما کاهش پیدا کنه کیفیت کار ما کمتر بشه عضلات ما ضعیف‌تر بشن و خیلی"
    },
    {
      "start": 428.24,
      "end": 430.95,
      "text": "کمتر بشه عضلات ما ضعیف‌تر بشن و خیلی چیزای دیگه اما نکتهی که آی هبر من تو این"
    },
    {
      "start": 430.96,
      "end": 432.67,
      "text": "چیزای دیگه اما نکتهی که آی هبر من تو این ویدیو میگه این هست که ما باید لاکتیک رو"
    },
    {
      "start": 432.68,
      "end": 435.029,
      "text": "ویدیو میگه این هست که ما باید لاکتیک رو دوست خودمون بدونیم و این لاکتیک باعث"
    },
    {
      "start": 435.039,
      "end": 437.71,
      "text": "دوست خودمون بدونیم و این لاکتیک باعث میشه اتفاقاً تغییرات خیلی مثبتی توی بدن"
    },
    {
      "start": 437.72,
      "end": 441.469,
      "text": "میشه اتفاقاً تغییرات خیلی مثبتی توی بدن ما اتفاق بیفته از جمله این فایده‌های"
    },
    {
      "start": 441.479,
      "end": 445.589,
      "text": "ما اتفاق بیفته از جمله این فایده‌های لاکتیک باید به فایده انتی اسیدیتی این"
    },
    {
      "start": 445.599,
      "end": 448.83,
      "text": "لاکتیک باید به فایده انتی اسیدیتی این اشاره کنیم یعنی این در واقع بر خلاف اسید"
    },
    {
      "start": 448.84,
      "end": 451.83,
      "text": "اشاره کنیم یعنی این در واقع بر خلاف اسید توی ماهی چها عمل می‌کنه و تأثیری که داره"
    },
    {
      "start": 451.84,
      "end": 453.23,
      "text": "توی ماهی چها عمل می‌کنه و تأثیری که داره اینه که باعث میشه ماهیچه‌های ما خیلی"
    },
    {
      "start": 453.24,
      "end": 455.71,
      "text": "اینه که باعث میشه ماهیچه‌های ما خیلی اسیدی نشن توی اون وضعیتی که هستن دومین"
    },
    {
      "start": 455.72,
      "end": 458.83,
      "text": "اسیدی نشن توی اون وضعیتی که هستن دومین فایده‌ای که داره اینه که این مثل سوخت"
    },
    {
      "start": 458.84000000000003,
      "end": 460.589,
      "text": "فایده‌ای که داره اینه که این مثل سوخت عمل می‌کنه برای ماهی چاهای ما و باعث"
    },
    {
      "start": 460.599,
      "end": 463.30899999999997,
      "text": "عمل می‌کنه برای ماهی چاهای ما و باعث میشه ماهی چای ما فعالیت بیشتری رو بتونه"
    },
    {
      "start": 463.319,
      "end": 466.869,
      "text": "میشه ماهی چای ما فعالیت بیشتری رو بتونه ادامه بده سومین و مهم‌ترین ویژگی لاکتیک"
    },
    {
      "start": 466.879,
      "end": 469.51,
      "text": "ادامه بده سومین و مهم‌ترین ویژگی لاکتیک این هست که این لاکتیک بعد از اینکه ایجاد"
    },
    {
      "start": 469.52,
      "end": 473.27,
      "text": "این هست که این لاکتیک بعد از اینکه ایجاد میشه یک پیام هورمونی به دیگر ارگان‌های"
    },
    {
      "start": 473.28,
      "end": 477.589,
      "text": "میشه یک پیام هورمونی به دیگر ارگان‌های بدن ارسال می‌کنه مثل قلب مثل مغز و مثل"
    },
    {
      "start": 477.599,
      "end": 481.27,
      "text": "بدن ارسال می‌کنه مثل قلب مثل مغز و مثل کبد و باعث میشه که سلامت این‌ها تضمین"
    },
    {
      "start": 481.28,
      "end": 483.83,
      "text": "کبد و باعث میشه که سلامت این‌ها تضمین بشه سلامت این‌ها بالاتر بره تأثیرات خیلی"
    },
    {
      "start": 483.84,
      "end": 486.629,
      "text": "بشه سلامت این‌ها بالاتر بره تأثیرات خیلی مثبتی از نظر هورمونی روی دیگر ارگان‌های"
    },
    {
      "start": 486.639,
      "end": 489.83,
      "text": "مثبتی از نظر هورمونی روی دیگر ارگان‌های بدن داره حالا چطور باید از این لاکتیک"
    },
    {
      "start": 489.84,
      "end": 491.79,
      "text": "بدن داره حالا چطور باید از این لاکتیک استفاده کنیم نکته‌ای که آقای هیب برمن"
    },
    {
      "start": 491.8,
      "end": 496.309,
      "text": "استفاده کنیم نکته‌ای که آقای هیب برمن میگه اینه که ۱۰ از تمرین‌های ما باید"
    },
    {
      "start": 496.319,
      "end": 499.909,
      "text": "میگه اینه که ۱۰ از تمرین‌های ما باید منتهی به لاکتیک بشه یعنی اگر ۱۰ از"
    },
    {
      "start": 499.919,
      "end": 502.749,
      "text": "منتهی به لاکتیک بشه یعنی اگر ۱۰ از تمرینات ما و نه بیشتر منتهی به لاکتیک"
    },
    {
      "start": 502.759,
      "end": 505.99,
      "text": "تمرینات ما و نه بیشتر منتهی به لاکتیک بشه می‌تونیم اون تأثیرات هورمونی مثبتی"
    },
    {
      "start": 506,
      "end": 508.11,
      "text": "بشه می‌تونیم اون تأثیرات هورمونی مثبتی که لاکتیک داره روی دیگر ارگان‌ها رو"
    },
    {
      "start": 508.12,
      "end": 510.629,
      "text": "که لاکتیک داره روی دیگر ارگان‌ها رو تجربه کنیم نکته خیلی مهمم اینه که وقتی"
    },
    {
      "start": 510.639,
      "end": 512.7090000000001,
      "text": "تجربه کنیم نکته خیلی مهمم اینه که وقتی که حالت لاکتیک به شما دست داد بهترین"
    },
    {
      "start": 512.719,
      "end": 514.23,
      "text": "که حالت لاکتیک به شما دست داد بهترین کاری که می‌تونین انجام بدین اینه که تا"
    },
    {
      "start": 514.24,
      "end": 517.029,
      "text": "کاری که می‌تونین انجام بدین اینه که تا می‌تونین تنفس کنین نفس عمیق بکشین و در"
    },
    {
      "start": 517.039,
      "end": 519.79,
      "text": "می‌تونین تنفس کنین نفس عمیق بکشین و در واقع سعی کنین که اون لاکتیک رو مدیریت"
    },
    {
      "start": 519.8,
      "end": 522.7090000000001,
      "text": "واقع سعی کنین که اون لاکتیک رو مدیریت کنید اما ۱۰ لاکتیک از بین تمرین‌ها و نه"
    },
    {
      "start": 522.719,
      "end": 525.19,
      "text": "کنید اما ۱۰ لاکتیک از بین تمرین‌ها و نه بیشتر می‌تونه تأثیرات خیلی خوبی داشته"
    },
    {
      "start": 525.2,
      "end": 527.87,
      "text": "بیشتر می‌تونه تأثیرات خیلی خوبی داشته باشه خب حالا بیایم راجع به رشد ماهیچه‌ها"
    },
    {
      "start": 527.88,
      "end": 530.47,
      "text": "باشه خب حالا بیایم راجع به رشد ماهیچه‌ها صحبت کنیم راجع به بزرگ شدن و حجیم شدن"
    },
    {
      "start": 530.48,
      "end": 532.949,
      "text": "صحبت کنیم راجع به بزرگ شدن و حجیم شدن ماهیچه‌ها صحبت کنیم اولاً که این حجیم"
    },
    {
      "start": 532.9590000000001,
      "end": 534.55,
      "text": "ماهیچه‌ها صحبت کنیم اولاً که این حجیم شدن ماهیچه‌ها رو در انگلیسی بهش میگن"
    },
    {
      "start": 534.56,
      "end": 537.269,
      "text": "شدن ماهیچه‌ها رو در انگلیسی بهش میگن هایپرتروفی که حالا جلوتر راجع بهش توضیح"
    },
    {
      "start": 537.279,
      "end": 539.43,
      "text": "هایپرتروفی که حالا جلوتر راجع بهش توضیح میدم اما برای اینکه ما بتونیم این رو در"
    },
    {
      "start": 539.44,
      "end": 541.389,
      "text": "میدم اما برای اینکه ما بتونیم این رو در درک کنیم همونطوری که گفتم باید اون سیستم"
    },
    {
      "start": 541.399,
      "end": 543.91,
      "text": "درک کنیم همونطوری که گفتم باید اون سیستم عصبی رو اول درک کنیم سیستم عصبی خیلی"
    },
    {
      "start": 543.92,
      "end": 545.75,
      "text": "عصبی رو اول درک کنیم سیستم عصبی خیلی مهمه و برای اینکه اون سیستم عصبی رو"
    },
    {
      "start": 545.76,
      "end": 547.75,
      "text": "مهمه و برای اینکه اون سیستم عصبی رو بخوایم توضیح بدیم باید راجع به یه چیزی"
    },
    {
      "start": 547.76,
      "end": 552.23,
      "text": "بخوایم توضیح بدیم باید راجع به یه چیزی صحبت کنیم به نام هنن سایز پرنسیپ هنم اسم"
    },
    {
      "start": 552.24,
      "end": 554.99,
      "text": "صحبت کنیم به نام هنن سایز پرنسیپ هنم اسم یک فردی هست که در واقع این پایه رو این"
    },
    {
      "start": 555,
      "end": 557.43,
      "text": "یک فردی هست که در واقع این پایه رو این قانون رو ایجاد کرده و این در موقع در"
    },
    {
      "start": 557.44,
      "end": 560.75,
      "text": "قانون رو ایجاد کرده و این در موقع در مورد سیستم عصبی و ارتباطش با ماهیچه هاست"
    },
    {
      "start": 560.76,
      "end": 564.99,
      "text": "مورد سیستم عصبی و ارتباطش با ماهیچه هاست این به این حالت عمل میکنه که اگر من یک"
    },
    {
      "start": 565,
      "end": 568.67,
      "text": "این به این حالت عمل میکنه که اگر من یک خودکار رو بخوام از روی زمین بلند کنم مثل"
    },
    {
      "start": 568.68,
      "end": 574.509,
      "text": "خودکار رو بخوام از روی زمین بلند کنم مثل الان بدن من کمترین میزان ارتباط عصبی با"
    },
    {
      "start": 574.519,
      "end": 577.71,
      "text": "الان بدن من کمترین میزان ارتباط عصبی با ماهیچه رو ایجاد می‌کنه برای اینکه من"
    },
    {
      "start": 577.72,
      "end": 580.269,
      "text": "ماهیچه رو ایجاد می‌کنه برای اینکه من بتونم این کار رو انجام بدم یعنی اون"
    },
    {
      "start": 580.279,
      "end": 583.11,
      "text": "بتونم این کار رو انجام بدم یعنی اون سیستم عصبی که من دارم کمترین میزان رو"
    },
    {
      "start": 583.12,
      "end": 584.63,
      "text": "سیستم عصبی که من دارم کمترین میزان رو ایجاد می‌کنه برای اینکه من بتونم اینو از"
    },
    {
      "start": 584.64,
      "end": 587.47,
      "text": "ایجاد می‌کنه برای اینکه من بتونم اینو از روی زمین بلند کنم همزمان اگر من بخوام یک"
    },
    {
      "start": 587.48,
      "end": 590.389,
      "text": "روی زمین بلند کنم همزمان اگر من بخوام یک شیع بزرگتر رو از روی زمین بلند کنم مثل"
    },
    {
      "start": 590.399,
      "end": 594.63,
      "text": "شیع بزرگتر رو از روی زمین بلند کنم مثل این لیوان دوباره کمترین میزان ارتباط عصب"
    },
    {
      "start": 594.64,
      "end": 597.949,
      "text": "این لیوان دوباره کمترین میزان ارتباط عصب و عضله بدن من سعی می‌کنه که ایجاد کنه"
    },
    {
      "start": 597.9590000000001,
      "end": 600.509,
      "text": "و عضله بدن من سعی می‌کنه که ایجاد کنه اوکی یعنی ایجاد میشه برای اینکه من بتونم"
    },
    {
      "start": 600.519,
      "end": 603.11,
      "text": "اوکی یعنی ایجاد میشه برای اینکه من بتونم اینرو از زمین بلند کنم حالا هر چقدر که"
    },
    {
      "start": 603.12,
      "end": 606.47,
      "text": "اینرو از زمین بلند کنم حالا هر چقدر که این ارتباط بین این عصب و عضله بیشتر و"
    },
    {
      "start": 606.48,
      "end": 610.069,
      "text": "این ارتباط بین این عصب و عضله بیشتر و موثرتر باشه تأثیری که داره روی بزرگ شدن"
    },
    {
      "start": 610.079,
      "end": 613.269,
      "text": "موثرتر باشه تأثیری که داره روی بزرگ شدن ماهیچه‌ها روی قوی شدن ماهیچه‌ها بیشتر"
    },
    {
      "start": 613.279,
      "end": 617.829,
      "text": "ماهیچه‌ها روی قوی شدن ماهیچه‌ها بیشتر خواهد بود نکته‌ای که وجود داره این هست"
    },
    {
      "start": 617.8389999999999,
      "end": 620.91,
      "text": "خواهد بود نکته‌ای که وجود داره این هست که باور غلطی که در واق هیب برمن میگه"
    },
    {
      "start": 620.92,
      "end": 624.069,
      "text": "که باور غلطی که در واق هیب برمن میگه وجود داره این هست که افرادی که کار وزن"
    },
    {
      "start": 624.079,
      "end": 627.03,
      "text": "وجود داره این هست که افرادی که کار وزن برداری انجام میدن یا افرادی که بدنسازی"
    },
    {
      "start": 627.04,
      "end": 630.63,
      "text": "برداری انجام میدن یا افرادی که بدنسازی انجام میدن فکر می‌کنن که هر چقدر وزنه"
    },
    {
      "start": 630.64,
      "end": 633.71,
      "text": "انجام میدن فکر می‌کنن که هر چقدر وزنه بیشتر و بزرگ‌تری بردارن این ارتباط بیشتر"
    },
    {
      "start": 633.72,
      "end": 636.67,
      "text": "بیشتر و بزرگ‌تری بردارن این ارتباط بیشتر انجام میشه و در نهایت باعث قوی شدن و حجم"
    },
    {
      "start": 636.68,
      "end": 639.67,
      "text": "انجام میشه و در نهایت باعث قوی شدن و حجم شدن اون ماهیچه میشه نکته‌ای که یوب برمن"
    },
    {
      "start": 639.68,
      "end": 642.03,
      "text": "شدن اون ماهیچه میشه نکته‌ای که یوب برمن میگه اینه که درسته که اگر شما میخواین"
    },
    {
      "start": 642.04,
      "end": 644.91,
      "text": "میگه اینه که درسته که اگر شما میخواین خیلی خیلی قوی بشین یعنی حرفه‌‌ای به صورت"
    },
    {
      "start": 644.92,
      "end": 647.629,
      "text": "خیلی خیلی قوی بشین یعنی حرفه‌‌ای به صورت خیلی خیلی قوی بشین این وزن‌های سنگین"
    },
    {
      "start": 647.639,
      "end": 650.829,
      "text": "خیلی خیلی قوی بشین این وزن‌های سنگین می‌تونن به شما کمک کنن اما برای اکثریت"
    },
    {
      "start": 650.8389999999999,
      "end": 653.71,
      "text": "می‌تونن به شما کمک کنن اما برای اکثریت غریب به اتفاق آدم‌ها برای اینکه حجم"
    },
    {
      "start": 653.72,
      "end": 657.19,
      "text": "غریب به اتفاق آدم‌ها برای اینکه حجم عضلاتش قوی‌تر بشه و حجیم‌تر بشه نیازی"
    },
    {
      "start": 657.2,
      "end": 661.43,
      "text": "عضلاتش قوی‌تر بشه و حجیم‌تر بشه نیازی نیست که حتماً وزن خیلی سنگینی برداشته"
    },
    {
      "start": 661.44,
      "end": 663.99,
      "text": "نیست که حتماً وزن خیلی سنگینی برداشته بشه در واقع یک رنجی داره که این وزنه"
    },
    {
      "start": 664,
      "end": 666.269,
      "text": "بشه در واقع یک رنجی داره که این وزنه باید چه‌جوری باشه که جلوتر یک درصدی داره"
    },
    {
      "start": 666.279,
      "end": 668.99,
      "text": "باید چه‌جوری باشه که جلوتر یک درصدی داره یک بازه‌ای داره که جلوتر کاملاً اینو باز"
    },
    {
      "start": 669,
      "end": 671.59,
      "text": "یک بازه‌ای داره که جلوتر کاملاً اینو باز می‌کنیم که چه‌جوری فقط اینو حواستون باشه"
    },
    {
      "start": 671.6,
      "end": 674.15,
      "text": "می‌کنیم که چه‌جوری فقط اینو حواستون باشه که اگر می‌خواین حجم عضلاتتون بزرگ‌تر بشه"
    },
    {
      "start": 674.16,
      "end": 678.03,
      "text": "که اگر می‌خواین حجم عضلاتتون بزرگ‌تر بشه و قوی‌تر بشه حتماً و صرفاً مجبور نیستین"
    },
    {
      "start": 678.04,
      "end": 680.79,
      "text": "و قوی‌تر بشه حتماً و صرفاً مجبور نیستین که ماکسیموم اون حجمی که می‌تونید رو از"
    },
    {
      "start": 680.8,
      "end": 684.79,
      "text": "که ماکسیموم اون حجمی که می‌تونید رو از روی زمین بلند کنید بلکه یک بازه خاصی هست"
    },
    {
      "start": 684.8,
      "end": 686.99,
      "text": "روی زمین بلند کنید بلکه یک بازه خاصی هست که می‌تونه این ارتباط رو به مؤثرترین شکل"
    },
    {
      "start": 687,
      "end": 689.47,
      "text": "که می‌تونه این ارتباط رو به مؤثرترین شکل ممکن برقرار کنه که ما جلوتر راجع به این"
    },
    {
      "start": 689.48,
      "end": 693.71,
      "text": "ممکن برقرار کنه که ما جلوتر راجع به این قضیه صحبت خواهیم کرد خب حالا بیایم راجع"
    },
    {
      "start": 693.72,
      "end": 695.67,
      "text": "قضیه صحبت خواهیم کرد خب حالا بیایم راجع به هایپرتروفی صحبت کنیم هایپرتروفی"
    },
    {
      "start": 695.68,
      "end": 699.11,
      "text": "به هایپرتروفی صحبت کنیم هایپرتروفی همونطوری که گفتیم اون حجم عضلات که بیشتر"
    },
    {
      "start": 699.12,
      "end": 701.71,
      "text": "همونطوری که گفتیم اون حجم عضلات که بیشتر میشه این فیزیولوژی شو یه کوچولو و کوتاه"
    },
    {
      "start": 701.72,
      "end": 704.069,
      "text": "میشه این فیزیولوژی شو یه کوچولو و کوتاه بگم که اصلا چی میشه که این حجم عضلات ما"
    },
    {
      "start": 704.079,
      "end": 707.47,
      "text": "بگم که اصلا چی میشه که این حجم عضلات ما بیشتر و بزرگتر میشه این به خاطر حضور یک"
    },
    {
      "start": 707.48,
      "end": 711.11,
      "text": "بیشتر و بزرگتر میشه این به خاطر حضور یک پروتئینی توی عضلات ما به نام مایسین حالا"
    },
    {
      "start": 711.12,
      "end": 713.79,
      "text": "پروتئینی توی عضلات ما به نام مایسین حالا این مایسین چیکار میکنه مایسین مثل شما"
    },
    {
      "start": 713.8,
      "end": 715.949,
      "text": "این مایسین چیکار میکنه مایسین مثل شما اینطوری در نظر بگیرید شما فکر کنین که من"
    },
    {
      "start": 715.9590000000001,
      "end": 719.23,
      "text": "اینطوری در نظر بگیرید شما فکر کنین که من یک تعدادی بالن رو تعدادی باد کنکو دست"
    },
    {
      "start": 719.24,
      "end": 722.069,
      "text": "یک تعدادی بالن رو تعدادی باد کنکو دست خودم گرفتم یه دسته‌ای از این بادکنک‌ها"
    },
    {
      "start": 722.079,
      "end": 724.55,
      "text": "خودم گرفتم یه دسته‌ای از این بادکنک‌ها ولی این دسته بادکنک‌ها که در واقع شبیه"
    },
    {
      "start": 724.56,
      "end": 727.35,
      "text": "ولی این دسته بادکنک‌ها که در واقع شبیه از لحاظ ساختار شبیه همون مایسین هستن"
    },
    {
      "start": 727.36,
      "end": 729.55,
      "text": "از لحاظ ساختار شبیه همون مایسین هستن اینا اینطوری نیستن که از اینجا اومده"
    },
    {
      "start": 729.56,
      "end": 732.31,
      "text": "اینا اینطوری نیستن که از اینجا اومده باشن بالا و خیلی مرتب یه سری این بالا"
    },
    {
      "start": 732.32,
      "end": 734.87,
      "text": "باشن بالا و خیلی مرتب یه سری این بالا همه قرار داشته باشن اینا ساختار خیلی غیر"
    },
    {
      "start": 734.88,
      "end": 737.79,
      "text": "همه قرار داشته باشن اینا ساختار خیلی غیر منظمی دارن یعنی این دستش که دست منه"
    },
    {
      "start": 737.8,
      "end": 740.069,
      "text": "منظمی دارن یعنی این دستش که دست منه اومده بالا اینجا یه بادکنک کوچیکه بعد یه"
    },
    {
      "start": 740.079,
      "end": 742.31,
      "text": "اومده بالا اینجا یه بادکنک کوچیکه بعد یه بادکنک بزرگ اینجاست و خیلی یه ساختار"
    },
    {
      "start": 742.32,
      "end": 746.43,
      "text": "بادکنک بزرگ اینجاست و خیلی یه ساختار شلخته ایی دارن در واقع این میشه مایسین و"
    },
    {
      "start": 746.44,
      "end": 749.75,
      "text": "شلخته ایی دارن در واقع این میشه مایسین و حجم عضلات ما وقتی افزایش پیدا می‌کنه که"
    },
    {
      "start": 749.76,
      "end": 753.389,
      "text": "حجم عضلات ما وقتی افزایش پیدا می‌کنه که این بادکنک‌های این مایسین گنده‌تر بشن"
    },
    {
      "start": 753.399,
      "end": 755.629,
      "text": "این بادکنک‌های این مایسین گنده‌تر بشن بزرگ‌تر بشن در واقع اون باعث میشه حجم"
    },
    {
      "start": 755.639,
      "end": 758.269,
      "text": "بزرگ‌تر بشن در واقع اون باعث میشه حجم عضلات ما افزایش پیدا کنه که این ارتباط"
    },
    {
      "start": 758.279,
      "end": 760.629,
      "text": "عضلات ما افزایش پیدا کنه که این ارتباط داره به همون سیستم عصب عضوهای که یه کم"
    },
    {
      "start": 760.639,
      "end": 763.03,
      "text": "داره به همون سیستم عصب عضوهای که یه کم قبل‌تر توضیح دادم"
    },
    {
      "start": 763.04,
      "end": 766.55,
      "text": "قبل‌تر توضیح دادم اما موثرترین چیزی که ما باید بدونیم راجع"
    },
    {
      "start": 766.56,
      "end": 770.31,
      "text": "اما موثرترین چیزی که ما باید بدونیم راجع به حجم عضلات ما این هایپرتروفی این هست و"
    },
    {
      "start": 770.32,
      "end": 772.55,
      "text": "به حجم عضلات ما این هایپرتروفی این هست و این قسمتو خیلی حواستون باشه چون در واقع"
    },
    {
      "start": 772.56,
      "end": 774.99,
      "text": "این قسمتو خیلی حواستون باشه چون در واقع این پایه و اساس چیزیه که می‌خوایم بگیم"
    },
    {
      "start": 775,
      "end": 777.509,
      "text": "این پایه و اساس چیزیه که می‌خوایم بگیم یعنی شاید این یکی از مهم‌ترین چیزهایی"
    },
    {
      "start": 777.519,
      "end": 778.829,
      "text": "یعنی شاید این یکی از مهم‌ترین چیزهایی باشه که از این اپیزود شما می‌تونین با"
    },
    {
      "start": 778.8389999999999,
      "end": 781.949,
      "text": "باشه که از این اپیزود شما می‌تونین با خودتون بیرون ببریم و اون هم این هست که"
    },
    {
      "start": 781.959,
      "end": 785.509,
      "text": "خودتون بیرون ببریم و اون هم این هست که حجم عضلات افزایش حجم عضلات ارتباط"
    },
    {
      "start": 785.519,
      "end": 790.11,
      "text": "حجم عضلات افزایش حجم عضلات ارتباط مستقیمی داره با این قضیه که شما چقدر به"
    },
    {
      "start": 790.12,
      "end": 793.67,
      "text": "مستقیمی داره با این قضیه که شما چقدر به صورت آگاهانه می‌تونین یک یک یا د تا عضله"
    },
    {
      "start": 793.68,
      "end": 798.67,
      "text": "صورت آگاهانه می‌تونین یک یک یا د تا عضله رو ایزوله کنین و اون‌ها رو منقبض کنین"
    },
    {
      "start": 798.68,
      "end": 801.829,
      "text": "رو ایزوله کنین و اون‌ها رو منقبض کنین فقط داریم راجع به حجم افزایش حجم عضله"
    },
    {
      "start": 801.8389999999999,
      "end": 806.629,
      "text": "فقط داریم راجع به حجم افزایش حجم عضله صحبت می‌کنیم یعنی چی یعنی فشار و تمرکز"
    },
    {
      "start": 806.639,
      "end": 809.99,
      "text": "صحبت می‌کنیم یعنی چی یعنی فشار و تمرکز فقط و فقط روی یک یا دو د تا عضله روی"
    },
    {
      "start": 810,
      "end": 813.71,
      "text": "فقط و فقط روی یک یا دو د تا عضله روی منقبض شدن یک یا د تا عضله باشه هر چقدر"
    },
    {
      "start": 813.72,
      "end": 818.829,
      "text": "منقبض شدن یک یا د تا عضله باشه هر چقدر که این فشار و انقباض آگاهانه روی یک یا"
    },
    {
      "start": 818.8389999999999,
      "end": 821.629,
      "text": "که این فشار و انقباض آگاهانه روی یک یا دو عضله بیشتر باشه اون هایپرتروفی افزایش"
    },
    {
      "start": 821.639,
      "end": 826.189,
      "text": "دو عضله بیشتر باشه اون هایپرتروفی افزایش حجم هم بیشتر خواهد بود اوکی این از این"
    },
    {
      "start": 826.199,
      "end": 828.189,
      "text": "حجم هم بیشتر خواهد بود اوکی این از این در واقع اگه"
    },
    {
      "start": 828.199,
      "end": 831.11,
      "text": "در واقع اگه بخوایم به این قضیه از یه دید دیگه نگاه"
    },
    {
      "start": 831.12,
      "end": 834.389,
      "text": "بخوایم به این قضیه از یه دید دیگه نگاه کنیم این کار بسیار یک روند یک پروسس غیر"
    },
    {
      "start": 834.399,
      "end": 837.59,
      "text": "کنیم این کار بسیار یک روند یک پروسس غیر طبیعیه چون در حالت عادی در فعالیت‌های"
    },
    {
      "start": 837.6,
      "end": 840.389,
      "text": "طبیعیه چون در حالت عادی در فعالیت‌های روزمره‌ای که ما انجام میدیم در حالت عادی"
    },
    {
      "start": 840.399,
      "end": 843.509,
      "text": "روزمره‌ای که ما انجام میدیم در حالت عادی هیچ‌وقت ما یک یا د تا عضله رو به صورت"
    },
    {
      "start": 843.519,
      "end": 846.389,
      "text": "هیچ‌وقت ما یک یا د تا عضله رو به صورت عامدانه نمیایم منقبض کنیم چرا یعنی مثلاً"
    },
    {
      "start": 846.399,
      "end": 849.03,
      "text": "عامدانه نمیایم منقبض کنیم چرا یعنی مثلاً من وقتی دارم راه میرم نمیگم مثلاً آ پای"
    },
    {
      "start": 849.04,
      "end": 851.03,
      "text": "من وقتی دارم راه میرم نمیگم مثلاً آ پای چپ منقبض پای راست منقبض پای چپ منقبض پای"
    },
    {
      "start": 851.04,
      "end": 852.629,
      "text": "چپ منقبض پای راست منقبض پای چپ منقبض پای راست منقبض این کارو که نمی‌کنم به صورت"
    },
    {
      "start": 852.639,
      "end": 855.47,
      "text": "راست منقبض این کارو که نمی‌کنم به صورت طبیعی و ریتمیک اون کارو انجام میدم اما"
    },
    {
      "start": 855.48,
      "end": 858.35,
      "text": "طبیعی و ریتمیک اون کارو انجام میدم اما در واقع اگر می‌خوایم حجم عضلاتم افزایش"
    },
    {
      "start": 858.36,
      "end": 862.389,
      "text": "در واقع اگر می‌خوایم حجم عضلاتم افزایش پیدا کنه باید به صورت عامدانه صرفاً"
    },
    {
      "start": 862.399,
      "end": 865.87,
      "text": "پیدا کنه باید به صورت عامدانه صرفاً عامدانه و آن نچرال غیرطبیعی صرفاً یک یا"
    },
    {
      "start": 865.88,
      "end": 869.31,
      "text": "عامدانه و آن نچرال غیرطبیعی صرفاً یک یا د تا عضله رو تا می‌تونیم منقبض کنیم و"
    },
    {
      "start": 869.32,
      "end": 871.31,
      "text": "د تا عضله رو تا می‌تونیم منقبض کنیم و این بین آدم‌ها هم جالبه که فرق داره بعضی"
    },
    {
      "start": 871.32,
      "end": 874.59,
      "text": "این بین آدم‌ها هم جالبه که فرق داره بعضی از آدم‌ها عامدانه به خاطر اون نورون‌هایی"
    },
    {
      "start": 874.6,
      "end": 877.189,
      "text": "از آدم‌ها عامدانه به خاطر اون نورون‌هایی که در مغزشون قرار داره عامدانه راحت‌تر"
    },
    {
      "start": 877.199,
      "end": 879.55,
      "text": "که در مغزشون قرار داره عامدانه راحت‌تر می‌تونن یک یا د تا عضل شونو صرفاً منقبض"
    },
    {
      "start": 879.56,
      "end": 881.389,
      "text": "می‌تونن یک یا د تا عضل شونو صرفاً منقبض کنن تستش م اینه که همین الان مثلاً"
    },
    {
      "start": 881.399,
      "end": 883.389,
      "text": "کنن تستش م اینه که همین الان مثلاً می‌تونین عضلات ساق پاتونو ببینین که چقدر"
    },
    {
      "start": 883.399,
      "end": 885.59,
      "text": "می‌تونین عضلات ساق پاتونو ببینین که چقدر می‌تونین منقبض کنین تا حدی که یه حالت"
    },
    {
      "start": 885.6,
      "end": 887.99,
      "text": "می‌تونین منقبض کنین تا حدی که یه حالت دردی بگیره اگر که خیلی راحت می‌تونین این"
    },
    {
      "start": 888,
      "end": 889.629,
      "text": "دردی بگیره اگر که خیلی راحت می‌تونین این کارو انجام بدین شما آدمی هستین که"
    },
    {
      "start": 889.639,
      "end": 892.069,
      "text": "کارو انجام بدین شما آدمی هستین که احتمالاً تو این هایپرتروفی بتونین"
    },
    {
      "start": 892.079,
      "end": 896.67,
      "text": "احتمالاً تو این هایپرتروفی بتونین موفق‌تر عمل کنین این از این نکته مهم این"
    },
    {
      "start": 896.68,
      "end": 899.59,
      "text": "موفق‌تر عمل کنین این از این نکته مهم این هست که در واقع قدرت ما وقتی افزایش پیدا"
    },
    {
      "start": 899.6,
      "end": 902.03,
      "text": "هست که در واقع قدرت ما وقتی افزایش پیدا می‌کنه قدرت فیزیکی ما وقتی افزایش پیدا"
    },
    {
      "start": 902.04,
      "end": 906.91,
      "text": "می‌کنه قدرت فیزیکی ما وقتی افزایش پیدا می‌کنه که ما اون آیسول شن رو صرفاً انجام"
    },
    {
      "start": 906.92,
      "end": 909.43,
      "text": "می‌کنه که ما اون آیسول شن رو صرفاً انجام ندیم و فعالیت‌هایی انجام بدیم که"
    },
    {
      "start": 909.44,
      "end": 911.79,
      "text": "ندیم و فعالیت‌هایی انجام بدیم که قسمت‌های مختلف بدن رو درگیر میکنه چند"
    },
    {
      "start": 911.8,
      "end": 916.749,
      "text": "قسمت‌های مختلف بدن رو درگیر میکنه چند قسمت بدن رو درگیر می‌کنه و اتنسیت داره و"
    },
    {
      "start": 916.759,
      "end": 920.03,
      "text": "قسمت بدن رو درگیر می‌کنه و اتنسیت داره و این اتنسیت اون شدته به مرور بیشتر میشه"
    },
    {
      "start": 920.04,
      "end": 921.749,
      "text": "این اتنسیت اون شدته به مرور بیشتر میشه یعنی مثلاً من اول یه وزنه می‌زنم بعد یه"
    },
    {
      "start": 921.759,
      "end": 923.389,
      "text": "یعنی مثلاً من اول یه وزنه می‌زنم بعد یه وزنه یه کم بیشتر می‌زنم بعد یه کم بیشتر"
    },
    {
      "start": 923.399,
      "end": 925.23,
      "text": "وزنه یه کم بیشتر می‌زنم بعد یه کم بیشتر می‌زنم این بیشتر و بیشتر میشه و بخشهای"
    },
    {
      "start": 925.24,
      "end": 928.43,
      "text": "می‌زنم این بیشتر و بیشتر میشه و بخشهای مختلفی درگیر میشه اون هایپرتروفی اون"
    },
    {
      "start": 928.44,
      "end": 931.91,
      "text": "مختلفی درگیر میشه اون هایپرتروفی اون افزایش حجم به این بستگی داره که چقدر من"
    },
    {
      "start": 931.92,
      "end": 934.71,
      "text": "افزایش حجم به این بستگی داره که چقدر من ایزوله می‌تونم بکنم د تا عضله رو و فقط"
    },
    {
      "start": 934.72,
      "end": 938.629,
      "text": "ایزوله می‌تونم بکنم د تا عضله رو و فقط اون‌ها رو منقبض کنم حالا"
    },
    {
      "start": 938.639,
      "end": 941.67,
      "text": "اون‌ها رو منقبض کنم حالا این شاید چیز خیلی بدیهی باشه این توضی"
    },
    {
      "start": 941.68,
      "end": 943.269,
      "text": "این شاید چیز خیلی بدیهی باشه این توضی توضیحاتی که من دادم بهخصوص اگه مثلاً"
    },
    {
      "start": 943.279,
      "end": 945.069,
      "text": "توضیحاتی که من دادم بهخصوص اگه مثلاً آدمی باشه که باشگاه رفتی بگین خب این که"
    },
    {
      "start": 945.079,
      "end": 948.15,
      "text": "آدمی باشه که باشگاه رفتی بگین خب این که همه می‌دونیم که این اینطوری هست منتها"
    },
    {
      "start": 948.16,
      "end": 950.509,
      "text": "همه می‌دونیم که این اینطوری هست منتها داستان اینه که در واقع این به اندازه"
    },
    {
      "start": 950.519,
      "end": 954.43,
      "text": "داستان اینه که در واقع این به اندازه کافی اپریشن میی شه این فکت که چقدر این"
    },
    {
      "start": 954.44,
      "end": 957.389,
      "text": "کافی اپریشن میی شه این فکت که چقدر این منقبض کردن عامدانه می‌تونه کمک کنه اینکه"
    },
    {
      "start": 957.399,
      "end": 960.749,
      "text": "منقبض کردن عامدانه می‌تونه کمک کنه اینکه شما تمرکز زیادی داشته باشید رو اینکه"
    },
    {
      "start": 960.759,
      "end": 963.069,
      "text": "شما تمرکز زیادی داشته باشید رو اینکه صرفاً اون قسمت رو منقبض کنید این چقدر"
    },
    {
      "start": 963.079,
      "end": 965.389,
      "text": "صرفاً اون قسمت رو منقبض کنید این چقدر می‌تونه تاثیر مثبتی روی افزایش حجم داشته"
    },
    {
      "start": 965.399,
      "end": 967.67,
      "text": "می‌تونه تاثیر مثبتی روی افزایش حجم داشته باشه حجم و قدرتم همونطوری که گفتم با"
    },
    {
      "start": 967.68,
      "end": 971.829,
      "text": "باشه حجم و قدرتم همونطوری که گفتم با همدیگه یک تفاوت‌هایی دارن خب این از"
    },
    {
      "start": 971.839,
      "end": 974.509,
      "text": "همدیگه یک تفاوت‌هایی دارن خب این از این حالا بیایم راجع به این صحبت کنیم که"
    },
    {
      "start": 974.519,
      "end": 976.67,
      "text": "این حالا بیایم راجع به این صحبت کنیم که چطور تمرین کنیم و چه تمرین‌هایی می‌تونن"
    },
    {
      "start": 976.68,
      "end": 979.47,
      "text": "چطور تمرین کنیم و چه تمرین‌هایی می‌تونن بیشترین تاثیر رو روی هایپرتروفی روی"
    },
    {
      "start": 979.48,
      "end": 981.829,
      "text": "بیشترین تاثیر رو روی هایپرتروفی روی افزایش حجم ما داشته باشن و همچنین روی"
    },
    {
      "start": 981.8389999999999,
      "end": 986.309,
      "text": "افزایش حجم ما داشته باشن و همچنین روی افزایش قدرت ما داشته باشن خب برای اینکه"
    },
    {
      "start": 986.319,
      "end": 989.309,
      "text": "افزایش قدرت ما داشته باشن خب برای اینکه بدونیم چطور باید تمرین کنیم اول اولین"
    },
    {
      "start": 989.319,
      "end": 991.509,
      "text": "بدونیم چطور باید تمرین کنیم اول اولین چیزی که باید در نظر بگیریم این هست که"
    },
    {
      "start": 991.519,
      "end": 994.91,
      "text": "چیزی که باید در نظر بگیریم این هست که آیا ما بگین هستیم آیا ما فردی هستیم که"
    },
    {
      "start": 994.92,
      "end": 997.189,
      "text": "آیا ما بگین هستیم آیا ما فردی هستیم که تازه شروع کردیم و این تازه شروع کردیم م"
    },
    {
      "start": 997.199,
      "end": 999.189,
      "text": "تازه شروع کردیم و این تازه شروع کردیم م یه بازه‌ای بهتون بدم که بدونید چه‌جوری"
    },
    {
      "start": 999.199,
      "end": 1002.389,
      "text": "یه بازه‌ای بهتون بدم که بدونید چه‌جوری اگه مثلاً از صفر تا یه سال یا نهایت ۲"
    },
    {
      "start": 1002.399,
      "end": 1004.269,
      "text": "اگه مثلاً از صفر تا یه سال یا نهایت ۲ ساله دارید بدنسازی انجام میدین که حالا"
    },
    {
      "start": 1004.279,
      "end": 1006.269,
      "text": "ساله دارید بدنسازی انجام میدین که حالا تناوبی بعضی وقتا انجام میدین بعضی وقتا"
    },
    {
      "start": 1006.279,
      "end": 1008.47,
      "text": "تناوبی بعضی وقتا انجام میدین بعضی وقتا انجام نمیدین ولی بخشی از زندگیتون هست"
    },
    {
      "start": 1008.48,
      "end": 1011.269,
      "text": "انجام نمیدین ولی بخشی از زندگیتون هست شما مبتدی هستین ولی اگر بیشتر و جدی‌تر"
    },
    {
      "start": 1011.279,
      "end": 1013.03,
      "text": "شما مبتدی هستین ولی اگر بیشتر و جدی‌تر از این چیزی که الان توضیح دادم دارین این"
    },
    {
      "start": 1013.04,
      "end": 1014.67,
      "text": "از این چیزی که الان توضیح دادم دارین این کارو انجام میدین این به این معناست که"
    },
    {
      "start": 1014.68,
      "end": 1018.11,
      "text": "کارو انجام میدین این به این معناست که شما جدی هستین حالا من هم برای بگین ها"
    },
    {
      "start": 1018.12,
      "end": 1019.79,
      "text": "شما جدی هستین حالا من هم برای بگین ها برای مبتدیها اینو توضیح میدم که چه"
    },
    {
      "start": 1019.8,
      "end": 1021.47,
      "text": "برای مبتدیها اینو توضیح میدم که چه کارهایی باید انجام بدم و هم برای افرادی"
    },
    {
      "start": 1021.48,
      "end": 1024.23,
      "text": "کارهایی باید انجام بدم و هم برای افرادی که حالا به صورت حرفه‌ای‌تر انجام"
    },
    {
      "start": 1024.24,
      "end": 1027.309,
      "text": "که حالا به صورت حرفه‌ای‌تر انجام میدن فارغ از اینکه جزو این جزو کدوم دو"
    },
    {
      "start": 1027.319,
      "end": 1029.47,
      "text": "میدن فارغ از اینکه جزو این جزو کدوم دو تا ه دسته هستین اولین چیزی که باید در"
    },
    {
      "start": 1029.48,
      "end": 1033.029,
      "text": "تا ه دسته هستین اولین چیزی که باید در نظر بگیرین وان رپی شن مکسیم شما هست یعنی"
    },
    {
      "start": 1033.039,
      "end": 1035.549,
      "text": "نظر بگیرین وان رپی شن مکسیم شما هست یعنی چی یعنی من اگر میخوام یک وزنه رو بلند"
    },
    {
      "start": 1035.559,
      "end": 1039.829,
      "text": "چی یعنی من اگر میخوام یک وزنه رو بلند کنم اون بیشترین میزان انرژی بیشترین وزن"
    },
    {
      "start": 1039.839,
      "end": 1042.99,
      "text": "کنم اون بیشترین میزان انرژی بیشترین وزن بیشترین میزانی که می‌تونم بذارم ۱د خودم"
    },
    {
      "start": 1043,
      "end": 1045.11,
      "text": "بیشترین میزانی که می‌تونم بذارم ۱د خودم برای اینکه یک وزنه رو بلند کنم تو یک"
    },
    {
      "start": 1045.12,
      "end": 1048.87,
      "text": "برای اینکه یک وزنه رو بلند کنم تو یک حرکت چقدر برای هر کدوم از ما متفاوته ولی"
    },
    {
      "start": 1048.88,
      "end": 1052.27,
      "text": "حرکت چقدر برای هر کدوم از ما متفاوته ولی باید اونو مشخص کنم که چقده بعد نکته خیلی"
    },
    {
      "start": 1052.28,
      "end": 1054.31,
      "text": "باید اونو مشخص کنم که چقده بعد نکته خیلی مهم این دوباره برمی‌گرده به همون هنم"
    },
    {
      "start": 1054.32,
      "end": 1056.51,
      "text": "مهم این دوباره برمی‌گرده به همون هنم سایز پرنسیپ که گفتم حتما لازم نیست"
    },
    {
      "start": 1056.52,
      "end": 1059.95,
      "text": "سایز پرنسیپ که گفتم حتما لازم نیست بیشترین وزن رو بردارین نکته خیلی مهم"
    },
    {
      "start": 1059.96,
      "end": 1064.669,
      "text": "بیشترین وزن رو بردارین نکته خیلی مهم اینه که بین ۳۰ تا ۸۰درصد قدرت یعنی یه"
    },
    {
      "start": 1064.679,
      "end": 1069.11,
      "text": "اینه که بین ۳۰ تا ۸۰درصد قدرت یعنی یه بازهای ۱۰۰ تون که فهمیدین چقده بین ۳۰ تا"
    },
    {
      "start": 1069.12,
      "end": 1073.39,
      "text": "بازهای ۱۰۰ تون که فهمیدین چقده بین ۳۰ تا ۸۰ این بازه بیشترین تأثیر رو میتونه"
    },
    {
      "start": 1073.4,
      "end": 1076.029,
      "text": "۸۰ این بازه بیشترین تأثیر رو میتونه داشته باشه روی اینکه شما بیشترین ریزالت"
    },
    {
      "start": 1076.039,
      "end": 1079.59,
      "text": "داشته باشه روی اینکه شما بیشترین ریزالت ممکن بگیرین ۳۰ تا ۸۰"
    },
    {
      "start": 1079.6,
      "end": 1083.029,
      "text": "ممکن بگیرین ۳۰ تا ۸۰ حالا هر چقدر که به سمت این ۳۰ باشیم به"
    },
    {
      "start": 1083.039,
      "end": 1086.43,
      "text": "حالا هر چقدر که به سمت این ۳۰ باشیم به سمت این بازه ۳۰ یعنی ۳۰ ۴۰ ۵۰ هر چقدر که"
    },
    {
      "start": 1086.44,
      "end": 1089.07,
      "text": "سمت این بازه ۳۰ یعنی ۳۰ ۴۰ ۵۰ هر چقدر که این وزنه‌ها با این قدرت بیشتر روش کار"
    },
    {
      "start": 1089.08,
      "end": 1092.27,
      "text": "این وزنه‌ها با این قدرت بیشتر روش کار بشه تأثیرش بیشتر روی هایپرتروفی روی"
    },
    {
      "start": 1092.28,
      "end": 1095.549,
      "text": "بشه تأثیرش بیشتر روی هایپرتروفی روی افزایش حجم عضلات و همچنین که خب رپته های"
    },
    {
      "start": 1095.559,
      "end": 1098.59,
      "text": "افزایش حجم عضلات و همچنین که خب رپته های تکرار بیشتری انجام بشه هر چقدر که به اون"
    },
    {
      "start": 1098.6,
      "end": 1103.23,
      "text": "تکرار بیشتری انجام بشه هر چقدر که به اون ور باشه یعنی به سمت ۸۰ یعنی مثلاً ۷۰ ۸۰"
    },
    {
      "start": 1103.24,
      "end": 1106.029,
      "text": "ور باشه یعنی به سمت ۸۰ یعنی مثلاً ۷۰ ۸۰ یا یکه کم بیشترش باشه برای اینه که قدرت"
    },
    {
      "start": 1106.039,
      "end": 1109.23,
      "text": "یا یکه کم بیشترش باشه برای اینه که قدرت بیشتری شما قوی‌تر بشین اوکی قدرت بیشتری"
    },
    {
      "start": 1109.24,
      "end": 1112.029,
      "text": "بیشتری شما قوی‌تر بشین اوکی قدرت بیشتری داشته باشه اوکی پس این بازه یه بار دیگه"
    },
    {
      "start": 1112.039,
      "end": 1114.87,
      "text": "داشته باشه اوکی پس این بازه یه بار دیگه کوتاه پرایز کنم ۳۳۰ تا ۸۰ این طرف"
    },
    {
      "start": 1114.88,
      "end": 1118.71,
      "text": "کوتاه پرایز کنم ۳۳۰ تا ۸۰ این طرف هایپرتروفی اون افزایش حجم با رتی شن زیاد"
    },
    {
      "start": 1118.72,
      "end": 1122.63,
      "text": "هایپرتروفی اون افزایش حجم با رتی شن زیاد با تکرار زیاد و این طرف قدرت بیشتر اوکی"
    },
    {
      "start": 1122.64,
      "end": 1125.07,
      "text": "با تکرار زیاد و این طرف قدرت بیشتر اوکی این از این خب حالا بیایم برای مبتدی‌ها"
    },
    {
      "start": 1125.08,
      "end": 1126.83,
      "text": "این از این خب حالا بیایم برای مبتدی‌ها بگیم مبتدی‌ها دقیقاً از این چیزی که"
    },
    {
      "start": 1126.84,
      "end": 1128.87,
      "text": "بگیم مبتدی‌ها دقیقاً از این چیزی که گفتیم چطور می‌تونن بهترین استفاده رو"
    },
    {
      "start": 1128.88,
      "end": 1131.83,
      "text": "گفتیم چطور می‌تونن بهترین استفاده رو بکنن طبق مطالعاتی که انجام شده که این"
    },
    {
      "start": 1131.84,
      "end": 1133.75,
      "text": "بکنن طبق مطالعاتی که انجام شده که این دوباره باز بخشی از مطالعات همون آقای"
    },
    {
      "start": 1133.76,
      "end": 1135.35,
      "text": "دوباره باز بخشی از مطالعات همون آقای اندی گ الفین هست که حتما بهتون توصیه"
    },
    {
      "start": 1135.36,
      "end": 1139.11,
      "text": "اندی گ الفین هست که حتما بهتون توصیه می‌کنم بریم ببینیم اگر"
    },
    {
      "start": 1139.12,
      "end": 1144.63,
      "text": "می‌کنم بریم ببینیم اگر ۵ ست در هفته اوکی ۵ ست در هفته"
    },
    {
      "start": 1144.64,
      "end": 1149.75,
      "text": "۵ ست در هفته اوکی ۵ ست در هفته برای پر ماسل گروپ برای هر گروه عضلانی ۵"
    },
    {
      "start": 1149.76,
      "end": 1153.63,
      "text": "برای پر ماسل گروپ برای هر گروه عضلانی ۵ ست برای هر گروه عضلانی بین ۳۰ تا ۸۰ همین"
    },
    {
      "start": 1153.64,
      "end": 1157.99,
      "text": "ست برای هر گروه عضلانی بین ۳۰ تا ۸۰ همین چیزی که گفتم انجام بشه و این کلوز تو"
    },
    {
      "start": 1158,
      "end": 1160.549,
      "text": "چیزی که گفتم انجام بشه و این کلوز تو فیلر باشه یعنی اینطوری نشه که دیگه شما"
    },
    {
      "start": 1160.559,
      "end": 1163.149,
      "text": "فیلر باشه یعنی اینطوری نشه که دیگه شما نتونین انجام بدین انقدر فشار بیارین که"
    },
    {
      "start": 1163.159,
      "end": 1165.789,
      "text": "نتونین انجام بدین انقدر فشار بیارین که نزدیک باشه که نتونین انجام بدین ولی فشار"
    },
    {
      "start": 1165.799,
      "end": 1169.23,
      "text": "نزدیک باشه که نتونین انجام بدین ولی فشار رو بیارین اگر ۵ ست برای هر گروه عضلانی"
    },
    {
      "start": 1169.24,
      "end": 1171.71,
      "text": "رو بیارین اگر ۵ ست برای هر گروه عضلانی انجام بشه باعث میشه که اون گروه عضلانی"
    },
    {
      "start": 1171.72,
      "end": 1176.149,
      "text": "انجام بشه باعث میشه که اون گروه عضلانی ثابت بمونه یعنی که ضعیف‌تر نشه این خیلی"
    },
    {
      "start": 1176.159,
      "end": 1181.789,
      "text": "ثابت بمونه یعنی که ضعیف‌تر نشه این خیلی مهمه ضعیف‌تر نشه اگر که بین ۵"
    },
    {
      "start": 1181.799,
      "end": 1186.27,
      "text": "مهمه ضعیف‌تر نشه اگر که بین ۵ تا بین بین ۵ تا یعنی ۵ تا انجام بشه اگر"
    },
    {
      "start": 1186.28,
      "end": 1190.11,
      "text": "تا بین بین ۵ تا یعنی ۵ تا انجام بشه اگر که بین ۱۰ تا ۱۵ تا انجام بشه باعث میشه"
    },
    {
      "start": 1190.12,
      "end": 1192.71,
      "text": "که بین ۱۰ تا ۱۵ تا انجام بشه باعث میشه که قدرت عضلات شما افزایش پیدا کنه و حجم"
    },
    {
      "start": 1192.72,
      "end": 1196.909,
      "text": "که قدرت عضلات شما افزایش پیدا کنه و حجم عضلاتتون م بیشتر بشه پس ۵ تا حداقلی که"
    },
    {
      "start": 1196.919,
      "end": 1200.19,
      "text": "عضلاتتون م بیشتر بشه پس ۵ تا حداقلی که باید انجام بدین حالا از بین این میزان"
    },
    {
      "start": 1200.2,
      "end": 1204.43,
      "text": "باید انجام بدین حالا از بین این میزان تمرین هم ۱۰ دردش باید خیلی اینتنس باشه"
    },
    {
      "start": 1204.44,
      "end": 1208.95,
      "text": "تمرین هم ۱۰ دردش باید خیلی اینتنس باشه بین های اینتنس باشه که نزدیک خیلی خیلی"
    },
    {
      "start": 1208.96,
      "end": 1211.909,
      "text": "بین های اینتنس باشه که نزدیک خیلی خیلی نزدیک به فلیر باشه یا فلیر خیلی نزدیک به"
    },
    {
      "start": 1211.919,
      "end": 1213.39,
      "text": "نزدیک به فلیر باشه یا فلیر خیلی نزدیک به این باشه که شما دیگه نتونین انجام بدین"
    },
    {
      "start": 1213.4,
      "end": 1216.95,
      "text": "این باشه که شما دیگه نتونین انجام بدین یا دیگه نتونین انجامش بدین و ۹۰ دردش"
    },
    {
      "start": 1216.96,
      "end": 1220.43,
      "text": "یا دیگه نتونین انجامش بدین و ۹۰ دردش نزدیک به اون تموم شدن انرژیتون نباشه"
    },
    {
      "start": 1220.44,
      "end": 1222.23,
      "text": "نزدیک به اون تموم شدن انرژیتون نباشه نزدیک به این نباشه که دیگه شما داغون بشه"
    },
    {
      "start": 1222.24,
      "end": 1224.39,
      "text": "نزدیک به این نباشه که دیگه شما داغون بشه دیگه نتونین انجام بدین اوکی برای اینکه"
    },
    {
      "start": 1224.4,
      "end": 1226.23,
      "text": "دیگه نتونین انجام بدین اوکی برای اینکه این ۹۰ درم برای این هست که شما بتونین"
    },
    {
      "start": 1226.24,
      "end": 1229.51,
      "text": "این ۹۰ درم برای این هست که شما بتونین تعداد بیشتری انجام بدین اوکی این از این"
    },
    {
      "start": 1229.52,
      "end": 1231.95,
      "text": "تعداد بیشتری انجام بدین اوکی این از این پس ۱۰ تا ۱۵ تا هم برای اینه که بیشتر"
    },
    {
      "start": 1231.96,
      "end": 1233.95,
      "text": "پس ۱۰ تا ۱۵ تا هم برای اینه که بیشتر بتونین انجام بدین و همه این چیزای هم که"
    },
    {
      "start": 1233.96,
      "end": 1237.99,
      "text": "بتونین انجام بدین و همه این چیزای هم که گفتیم در هفته اس یعنی ۵ ست در هفته ۱۰ تا"
    },
    {
      "start": 1238,
      "end": 1242.95,
      "text": "گفتیم در هفته اس یعنی ۵ ست در هفته ۱۰ تا ۱۵ ست در هفته خیلی نکته مهمیه که باید"
    },
    {
      "start": 1242.96,
      "end": 1245.669,
      "text": "۱۵ ست در هفته خیلی نکته مهمیه که باید حواستون بهش باشه حالا نکته سؤالی که"
    },
    {
      "start": 1245.679,
      "end": 1248.35,
      "text": "حواستون بهش باشه حالا نکته سؤالی که براتون شاید شما شاید پیش بیاد اینست که"
    },
    {
      "start": 1248.36,
      "end": 1251.95,
      "text": "براتون شاید شما شاید پیش بیاد اینست که این چند ست چند در چند جلسه در هفته باید"
    },
    {
      "start": 1251.96,
      "end": 1254.23,
      "text": "این چند ست چند در چند جلسه در هفته باید انجام بشه چیزی که آقای هبر من میگه اینه"
    },
    {
      "start": 1254.24,
      "end": 1258.75,
      "text": "انجام بشه چیزی که آقای هبر من میگه اینه که خیلی تفاوتی نداره که چند جلسه در هفته"
    },
    {
      "start": 1258.76,
      "end": 1261.149,
      "text": "که خیلی تفاوتی نداره که چند جلسه در هفته شما یک گروه عضلانی رو درگیر کنید می‌تونه"
    },
    {
      "start": 1261.159,
      "end": 1263.029,
      "text": "شما یک گروه عضلانی رو درگیر کنید می‌تونه یه جلسه باشه می‌تونید اون چند س خودتونو"
    },
    {
      "start": 1263.039,
      "end": 1266.11,
      "text": "یه جلسه باشه می‌تونید اون چند س خودتونو تو دو جلسه انجام بدین منتها نکته خیلی"
    },
    {
      "start": 1266.12,
      "end": 1268.87,
      "text": "تو دو جلسه انجام بدین منتها نکته خیلی مهمی که وجود داره اینه که ما بهترین"
    },
    {
      "start": 1268.88,
      "end": 1271.63,
      "text": "مهمی که وجود داره اینه که ما بهترین حالتی که می‌تونیم جواب بگیریم از یک"
    },
    {
      "start": 1271.64,
      "end": 1273.95,
      "text": "حالتی که می‌تونیم جواب بگیریم از یک تمرین بیشترین حالتی که می‌تونیم حجم"
    },
    {
      "start": 1273.96,
      "end": 1275.83,
      "text": "تمرین بیشترین حالتی که می‌تونیم حجم عضلاتم رو بهتر کنیم و همچنین سطح"
    },
    {
      "start": 1275.84,
      "end": 1278.59,
      "text": "عضلاتم رو بهتر کنیم و همچنین سطح تستسترون خودمون رو مناسب و تنظیم نگه"
    },
    {
      "start": 1278.6,
      "end": 1281.549,
      "text": "تستسترون خودمون رو مناسب و تنظیم نگه داریم اینه که تمرین ما بین ۴۵ تا ۶۶۰"
    },
    {
      "start": 1281.559,
      "end": 1284.87,
      "text": "داریم اینه که تمرین ما بین ۴۵ تا ۶۶۰ دقیقه باشه یعنی تمرین وزنه اگر می‌کنین"
    },
    {
      "start": 1284.88,
      "end": 1288.83,
      "text": "دقیقه باشه یعنی تمرین وزنه اگر می‌کنین بهترین حالت تمرین وزنه اینه که ۴۵ تا ۶۰"
    },
    {
      "start": 1288.84,
      "end": 1291.11,
      "text": "بهترین حالت تمرین وزنه اینه که ۴۵ تا ۶۰ دقیقه"
    },
    {
      "start": 1291.12,
      "end": 1295.31,
      "text": "دقیقه زمان تمرینتون باشه دوباره هرچند در آخر"
    },
    {
      "start": 1295.32,
      "end": 1297.51,
      "text": "زمان تمرینتون باشه دوباره هرچند در آخر این ویدیو در آخر این قسمت آی برا من"
    },
    {
      "start": 1297.52,
      "end": 1299.35,
      "text": "این ویدیو در آخر این قسمت آی برا من نکتهی که میگه اینه که این دوباره باز"
    },
    {
      "start": 1299.36,
      "end": 1302.43,
      "text": "نکتهی که میگه اینه که این دوباره باز خیلی ایندیو بسته به فرد هم هست این آماری"
    },
    {
      "start": 1302.44,
      "end": 1305.269,
      "text": "خیلی ایندیو بسته به فرد هم هست این آماری که ما دادیم برای کلیت آدم‌هایی که تازه"
    },
    {
      "start": 1305.279,
      "end": 1309.19,
      "text": "که ما دادیم برای کلیت آدم‌هایی که تازه کارن صدق میکنه منتها بعضی از آدم‌ها"
    },
    {
      "start": 1309.2,
      "end": 1311.95,
      "text": "کارن صدق میکنه منتها بعضی از آدم‌ها توانایی بهتری دارن برای اینکه عضلات"
    },
    {
      "start": 1311.96,
      "end": 1314.029,
      "text": "توانایی بهتری دارن برای اینکه عضلات خودشون رو به"
    },
    {
      "start": 1314.039,
      "end": 1316.789,
      "text": "خودشون رو به صورت مجزا"
    },
    {
      "start": 1316.799,
      "end": 1320.95,
      "text": "صورت مجزا آزول ک منقبض کنن اوکی همون طوری که توضیح"
    },
    {
      "start": 1320.96,
      "end": 1323.549,
      "text": "آزول ک منقبض کنن اوکی همون طوری که توضیح دادیم اگر که شما توانایی اینو دارین که"
    },
    {
      "start": 1323.559,
      "end": 1326.909,
      "text": "دادیم اگر که شما توانایی اینو دارین که خیلی منقبض کنین عضلات خودتون رو به صورت"
    },
    {
      "start": 1326.919,
      "end": 1330.11,
      "text": "خیلی منقبض کنین عضلات خودتون رو به صورت مجزا احتمالاً ست هایی که شما قرار نیاز"
    },
    {
      "start": 1330.12,
      "end": 1333.47,
      "text": "مجزا احتمالاً ست هایی که شما قرار نیاز داشته باشید کمتر باشه اوکی ولی اگر که"
    },
    {
      "start": 1333.48,
      "end": 1335.39,
      "text": "داشته باشید کمتر باشه اوکی ولی اگر که اون اون کارو نمی‌تونین انجام بدین"
    },
    {
      "start": 1335.4,
      "end": 1337.63,
      "text": "اون اون کارو نمی‌تونین انجام بدین احتمالاً ستهای بیشتری نیاز داشته باشین"
    },
    {
      "start": 1337.64,
      "end": 1340.11,
      "text": "احتمالاً ستهای بیشتری نیاز داشته باشین میانگین این چیزی بود که من الان تا اینجا"
    },
    {
      "start": 1340.12,
      "end": 1343.149,
      "text": "میانگین این چیزی بود که من الان تا اینجا بهتون گفتم خب راجع به پیشرفت‌ها آدمایی"
    },
    {
      "start": 1343.159,
      "end": 1346.87,
      "text": "بهتون گفتم خب راجع به پیشرفت‌ها آدمایی که حالا بیشتر از ۲ سال تقریباً دارن کار"
    },
    {
      "start": 1346.88,
      "end": 1349.549,
      "text": "که حالا بیشتر از ۲ سال تقریباً دارن کار بدنسازی و وزن انجام میدن نکته مهم اینه"
    },
    {
      "start": 1349.559,
      "end": 1354.71,
      "text": "بدنسازی و وزن انجام میدن نکته مهم اینه که دوباره ۵ ست از یک گروه ماهیچه‌ای گروه"
    },
    {
      "start": 1354.72,
      "end": 1357.07,
      "text": "که دوباره ۵ ست از یک گروه ماهیچه‌ای گروه عضلانی در"
    },
    {
      "start": 1357.08,
      "end": 1360.59,
      "text": "عضلانی در هفته به شما کمک می‌کنه که شما اون حداقل"
    },
    {
      "start": 1360.6,
      "end": 1363.63,
      "text": "هفته به شما کمک می‌کنه که شما اون حداقل رو نگه دارید یعنی ماهیچه‌ها تون ضعیف‌تر"
    },
    {
      "start": 1363.64,
      "end": 1370.669,
      "text": "رو نگه دارید یعنی ماهیچه‌ها تون ضعیف‌تر نشن مثل بگین ها و بین ۲۵ تا ۳۰ ست و حتی"
    },
    {
      "start": 1370.679,
      "end": 1373.39,
      "text": "نشن مثل بگین ها و بین ۲۵ تا ۳۰ ست و حتی بیشتر اگر که می‌تونید می‌تونه به شما کمک"
    },
    {
      "start": 1373.4,
      "end": 1376.87,
      "text": "بیشتر اگر که می‌تونید می‌تونه به شما کمک کنه اوکی برای هر گروه عضلانی ۲۵ تا ۳۰"
    },
    {
      "start": 1376.88,
      "end": 1379.63,
      "text": "کنه اوکی برای هر گروه عضلانی ۲۵ تا ۳۰ برای هر گروه عضلانی در هفته به شما کمک"
    },
    {
      "start": 1379.64,
      "end": 1381.87,
      "text": "برای هر گروه عضلانی در هفته به شما کمک می‌کنه که قوی‌تر بشین و حجم عضلاتتون"
    },
    {
      "start": 1381.88,
      "end": 1385.149,
      "text": "می‌کنه که قوی‌تر بشین و حجم عضلاتتون بیشتر بشه اوکی این از این این نکته خیلی"
    },
    {
      "start": 1385.159,
      "end": 1388.95,
      "text": "بیشتر بشه اوکی این از این این نکته خیلی مهم منتها دوباره اون قضیه اندیوالی تی"
    },
    {
      "start": 1388.96,
      "end": 1390.47,
      "text": "مهم منتها دوباره اون قضیه اندیوالی تی این داستان یعنی این کهه بستگی به فرد"
    },
    {
      "start": 1390.48,
      "end": 1392.51,
      "text": "این داستان یعنی این کهه بستگی به فرد داره هم باید لحاظ کنیم فرد با فرد"
    },
    {
      "start": 1392.52,
      "end": 1395.35,
      "text": "داره هم باید لحاظ کنیم فرد با فرد متفاوته اگر شما بهتر می‌تونید عضلاتتون"
    },
    {
      "start": 1395.36,
      "end": 1398.47,
      "text": "متفاوته اگر شما بهتر می‌تونید عضلاتتون رو منقبض کنید امکان اینکه به تمرین کمتری"
    },
    {
      "start": 1398.48,
      "end": 1402.11,
      "text": "رو منقبض کنید امکان اینکه به تمرین کمتری نیاز داشته باشید بیشتره اگر هم بیش از حد"
    },
    {
      "start": 1402.12,
      "end": 1404.669,
      "text": "نیاز داشته باشید بیشتره اگر هم بیش از حد انجام بدین اینو از این آماری که من دادم"
    },
    {
      "start": 1404.679,
      "end": 1407.51,
      "text": "انجام بدین اینو از این آماری که من دادم بیش از حد انجام دادنش می‌تونه تأثیر منفی"
    },
    {
      "start": 1407.52,
      "end": 1412.51,
      "text": "بیش از حد انجام دادنش می‌تونه تأثیر منفی هم داشته باشه خب اینم از این خب حالا"
    },
    {
      "start": 1412.52,
      "end": 1415.83,
      "text": "هم داشته باشه خب اینم از این خب حالا بیایم راجع به سرعت صحبت کنیم سرعت سرعت"
    },
    {
      "start": 1415.84,
      "end": 1418.95,
      "text": "بیایم راجع به سرعت صحبت کنیم سرعت سرعت منظورمون چیه بعضی از ورزش‌ها هستن که این"
    },
    {
      "start": 1418.96,
      "end": 1421.789,
      "text": "منظورمون چیه بعضی از ورزش‌ها هستن که این نیاز به این دارن که شما خیلی سریع‌تر و"
    },
    {
      "start": 1421.799,
      "end": 1425.07,
      "text": "نیاز به این دارن که شما خیلی سریع‌تر و انفجاری تر عمل کنید مثل مثلاً پرتاب"
    },
    {
      "start": 1425.08,
      "end": 1429.029,
      "text": "انفجاری تر عمل کنید مثل مثلاً پرتاب مثلاً وزنه پرتاب نیزه دعای سرعت"
    },
    {
      "start": 1429.039,
      "end": 1432.149,
      "text": "مثلاً وزنه پرتاب نیزه دعای سرعت اسپرینت یا مثلاً پریدن اگه میخوایم قدرت"
    },
    {
      "start": 1432.159,
      "end": 1434.029,
      "text": "اسپرینت یا مثلاً پریدن اگه میخوایم قدرت جامپ خودتون پریدن خودتونو افزایش پیدا"
    },
    {
      "start": 1434.039,
      "end": 1436.31,
      "text": "جامپ خودتون پریدن خودتونو افزایش پیدا کنید همه این‌ها نیاز دارن که شما یک فرس"
    },
    {
      "start": 1436.32,
      "end": 1439.19,
      "text": "کنید همه این‌ها نیاز دارن که شما یک فرس یک نیروی انفجاری رو یک دفعه در بدنتون"
    },
    {
      "start": 1439.2,
      "end": 1441.909,
      "text": "یک نیروی انفجاری رو یک دفعه در بدنتون ایجاد کنید حالا اونو ما چطور به بهترین"
    },
    {
      "start": 1441.919,
      "end": 1445.47,
      "text": "ایجاد کنید حالا اونو ما چطور به بهترین شکل ممکن می‌تونیم تمرین بدیم جوابش یه"
    },
    {
      "start": 1445.48,
      "end": 1449.39,
      "text": "شکل ممکن می‌تونیم تمرین بدیم جوابش یه جوابش یه جمله میشه تا حدی که ممکنه که"
    },
    {
      "start": 1449.4,
      "end": 1450.549,
      "text": "جوابش یه جمله میشه تا حدی که ممکنه که آسیب"
    },
    {
      "start": 1450.559,
      "end": 1452.63,
      "text": "آسیب نبینین"
    },
    {
      "start": 1452.64,
      "end": 1457.23,
      "text": "نبینین بیشترین حجم وزنه رو به سریع‌ترین شکل"
    },
    {
      "start": 1457.24,
      "end": 1461.51,
      "text": "بیشترین حجم وزنه رو به سریع‌ترین شکل ممکن حرکت بدین به سریع‌ترین شکل"
    },
    {
      "start": 1461.52,
      "end": 1466.63,
      "text": "ممکن حرکت بدین به سریع‌ترین شکل ممکن وزنی که معمولاً توصیه میشه ۶۰ تا ۷۵"
    },
    {
      "start": 1466.64,
      "end": 1470.029,
      "text": "ممکن وزنی که معمولاً توصیه میشه ۶۰ تا ۷۵ اون وان رپ مکس موم شماست که گفتم بازهای"
    },
    {
      "start": 1470.039,
      "end": 1472.549,
      "text": "اون وان رپ مکس موم شماست که گفتم بازهای که داره اگه بین ۶۰ تا"
    },
    {
      "start": 1472.559,
      "end": 1475.51,
      "text": "که داره اگه بین ۶۰ تا ۷۵ از وزنهای که می‌تونید"
    },
    {
      "start": 1475.52,
      "end": 1479.029,
      "text": "۷۵ از وزنهای که می‌تونید رو به سریع‌ترین شکل ممکن به طوری که آسیب"
    },
    {
      "start": 1479.039,
      "end": 1482.35,
      "text": "رو به سریع‌ترین شکل ممکن به طوری که آسیب نبینید حرکت بدین این به مرور زمان باعث"
    },
    {
      "start": 1482.36,
      "end": 1484.149,
      "text": "نبینید حرکت بدین این به مرور زمان باعث میشه شما در انجام دادن اون حرکت خیلی"
    },
    {
      "start": 1484.159,
      "end": 1486.99,
      "text": "میشه شما در انجام دادن اون حرکت خیلی خیلی سریع‌تر بشین یعنی اون ارتباط بین"
    },
    {
      "start": 1487,
      "end": 1490.909,
      "text": "خیلی سریع‌تر بشین یعنی اون ارتباط بین عصب و عضله شما در این حد بشه که خیلی"
    },
    {
      "start": 1490.919,
      "end": 1493.07,
      "text": "عصب و عضله شما در این حد بشه که خیلی سریع‌تر از اون حدی که قبلاً میتونستین"
    },
    {
      "start": 1493.08,
      "end": 1496.35,
      "text": "سریع‌تر از اون حدی که قبلاً میتونستین اون کارو به صورت انفجاری انجام بدین اینم"
    },
    {
      "start": 1496.36,
      "end": 1499.669,
      "text": "اون کارو به صورت انفجاری انجام بدین اینم از این حالا نکته‌ای هم که از این سریع‌تر"
    },
    {
      "start": 1499.679,
      "end": 1502.99,
      "text": "از این حالا نکته‌ای هم که از این سریع‌تر حرکت دادن یک وزنه هیچ کمکی به هایپرتروفی"
    },
    {
      "start": 1503,
      "end": 1505.269,
      "text": "حرکت دادن یک وزنه هیچ کمکی به هایپرتروفی نمیکنه هیچ کمکی نمیکنه به این معنا نیست"
    },
    {
      "start": 1505.279,
      "end": 1507.43,
      "text": "نمیکنه هیچ کمکی نمیکنه به این معنا نیست که اثر منفی داره ها ولی به این معنا نیست"
    },
    {
      "start": 1507.44,
      "end": 1509.669,
      "text": "که اثر منفی داره ها ولی به این معنا نیست که قراره کمکی به شما بکنه که حجم عضلات"
    },
    {
      "start": 1509.679,
      "end": 1512.99,
      "text": "که قراره کمکی به شما بکنه که حجم عضلات شما بیشتر بشه اوکی این از"
    },
    {
      "start": 1513,
      "end": 1516.07,
      "text": "شما بیشتر بشه اوکی این از این خب حالا که اینو گفتیم بیایم راجع به"
    },
    {
      "start": 1516.08,
      "end": 1518.75,
      "text": "این خب حالا که اینو گفتیم بیایم راجع به یک این نکته خیلی بامزه است اینو من خودم"
    },
    {
      "start": 1518.76,
      "end": 1520.35,
      "text": "یک این نکته خیلی بامزه است اینو من خودم داشتم ترجمه میکردم خیلی برام عجیب بود"
    },
    {
      "start": 1520.36,
      "end": 1523.11,
      "text": "داشتم ترجمه میکردم خیلی برام عجیب بود چون مثلا من باشگاه و اینا که همیشه وزن و"
    },
    {
      "start": 1523.12,
      "end": 1525.43,
      "text": "چون مثلا من باشگاه و اینا که همیشه وزن و اینا میرفتم میدیدم که یه سری از آدما بین"
    },
    {
      "start": 1525.44,
      "end": 1528.549,
      "text": "اینا میرفتم میدیدم که یه سری از آدما بین ست هایی که می‌زنن مثلاً از خودشون س سلفی"
    },
    {
      "start": 1528.559,
      "end": 1530.789,
      "text": "ست هایی که می‌زنن مثلاً از خودشون س سلفی میگیرن اینطوری تو آینه مثلا فیگور میگیرن"
    },
    {
      "start": 1530.799,
      "end": 1533.149,
      "text": "میگیرن اینطوری تو آینه مثلا فیگور میگیرن و مثلا یه قسمتی از عضلات خودشونو منقبض"
    },
    {
      "start": 1533.159,
      "end": 1535.31,
      "text": "و مثلا یه قسمتی از عضلات خودشونو منقبض میکنن"
    },
    {
      "start": 1535.32,
      "end": 1539.75,
      "text": "میکنن و یه سلفی افکتی داره دیگه بین هر رپی شنی"
    },
    {
      "start": 1539.76,
      "end": 1541.47,
      "text": "و یه سلفی افکتی داره دیگه بین هر رپی شنی بین هر تکراری یه دونه سلفی از خودشون"
    },
    {
      "start": 1541.48,
      "end": 1544.269,
      "text": "بین هر تکراری یه دونه سلفی از خودشون میگیرن و عضلات خودشونو منقبض میکنن این"
    },
    {
      "start": 1544.279,
      "end": 1548.51,
      "text": "میگیرن و عضلات خودشونو منقبض میکنن این منقبض کردن عضلاتتون بین ها یعنی مثلا شما"
    },
    {
      "start": 1548.52,
      "end": 1550.789,
      "text": "منقبض کردن عضلاتتون بین ها یعنی مثلا شما پا زدین بعد میاین مثلا جلو آینه پاهاتونو"
    },
    {
      "start": 1550.799,
      "end": 1552.669,
      "text": "پا زدین بعد میاین مثلا جلو آینه پاهاتونو اینطوری چیز میکنین منقبض می‌کنید نگاه"
    },
    {
      "start": 1552.679,
      "end": 1554.549,
      "text": "اینطوری چیز میکنین منقبض می‌کنید نگاه میکنید مثلاً میگی به به آفرین مثلا عجب"
    },
    {
      "start": 1554.559,
      "end": 1557.87,
      "text": "میکنید مثلاً میگی به به آفرین مثلا عجب کاری کردم اون تاثیر مثبتی روی هایپرتروفی"
    },
    {
      "start": 1557.88,
      "end": 1561.029,
      "text": "کاری کردم اون تاثیر مثبتی روی هایپرتروفی داره تاثیر مثبتی روی افزایش حجم عضلات"
    },
    {
      "start": 1561.039,
      "end": 1564.07,
      "text": "داره تاثیر مثبتی روی افزایش حجم عضلات شما داره خیلی جالبه چرا چون اون در واقع"
    },
    {
      "start": 1564.08,
      "end": 1565.07,
      "text": "شما داره خیلی جالبه چرا چون اون در واقع باعث میشه"
    },
    {
      "start": 1565.08,
      "end": 1568.549,
      "text": "باعث میشه اون ارتباط بین عصب و عضه دوباره بیشتر"
    },
    {
      "start": 1568.559,
      "end": 1572.149,
      "text": "اون ارتباط بین عصب و عضه دوباره بیشتر بشه و شما تاثیر مثبت تری داشته باشین رو"
    },
    {
      "start": 1572.159,
      "end": 1574.31,
      "text": "بشه و شما تاثیر مثبت تری داشته باشین رو اینکه حجم عضلاتتون افزایش پیدا کنه خب"
    },
    {
      "start": 1574.32,
      "end": 1577.909,
      "text": "اینکه حجم عضلاتتون افزایش پیدا کنه خب حالا البته این نکته رم بگم که این منقبض"
    },
    {
      "start": 1577.919,
      "end": 1581.43,
      "text": "حالا البته این نکته رم بگم که این منقبض کردن عضلات بین سه تا قرار نیست که هیچ"
    },
    {
      "start": 1581.44,
      "end": 1584.63,
      "text": "کردن عضلات بین سه تا قرار نیست که هیچ کمکی به شما بکنه برای اینکه سطح پرفورمنس"
    },
    {
      "start": 1584.64,
      "end": 1587.029,
      "text": "کمکی به شما بکنه برای اینکه سطح پرفورمنس شما رو بهتر کنه یعنی اگه هدفتون اینه"
    },
    {
      "start": 1587.039,
      "end": 1589.71,
      "text": "شما رو بهتر کنه یعنی اگه هدفتون اینه وزنه بیشتری بزنید عملکرد بهتری داشته"
    },
    {
      "start": 1589.72,
      "end": 1591.909,
      "text": "وزنه بیشتری بزنید عملکرد بهتری داشته باشین این قضیه قرار نیست کمکتون کنه این"
    },
    {
      "start": 1591.919,
      "end": 1595.43,
      "text": "باشین این قضیه قرار نیست کمکتون کنه این صرفاً به اون هایپرتروفی به اون بیشتر شدن"
    },
    {
      "start": 1595.44,
      "end": 1598.31,
      "text": "صرفاً به اون هایپرتروفی به اون بیشتر شدن حجم عضلات میتونه کمک کنه خب من یه چیزی"
    },
    {
      "start": 1598.32,
      "end": 1600.63,
      "text": "حجم عضلات میتونه کمک کنه خب من یه چیزی هم این وسط میخوام یه نکته خیلی مهمی بگم"
    },
    {
      "start": 1600.64,
      "end": 1604.23,
      "text": "هم این وسط میخوام یه نکته خیلی مهمی بگم این توی ویدیو اصلی نیست ولی برداشت من"
    },
    {
      "start": 1604.24,
      "end": 1607.549,
      "text": "این توی ویدیو اصلی نیست ولی برداشت من از در واقع دیدن کل اون ویدیو بود و یکی"
    },
    {
      "start": 1607.559,
      "end": 1609.23,
      "text": "از در واقع دیدن کل اون ویدیو بود و یکی از نکته‌هایی که به نظر من به صورت غیر"
    },
    {
      "start": 1609.24,
      "end": 1611.149,
      "text": "از نکته‌هایی که به نظر من به صورت غیر مستقیم بارها و بارها تکرار میشد توی این"
    },
    {
      "start": 1611.159,
      "end": 1613.95,
      "text": "مستقیم بارها و بارها تکرار میشد توی این ویدیو این قضیه‌ی که شما"
    },
    {
      "start": 1613.96,
      "end": 1617.19,
      "text": "ویدیو این قضیه‌ی که شما تمرکز بالایی داشته باشید وقتی که دارین"
    },
    {
      "start": 1617.2,
      "end": 1619.11,
      "text": "تمرکز بالایی داشته باشید وقتی که دارین وزن می‌زنین مث م این که خیلی می‌تونه"
    },
    {
      "start": 1619.12,
      "end": 1621.389,
      "text": "وزن می‌زنین مث م این که خیلی می‌تونه بهتون کمک کنه برای اینکه بتونین ریزالت و"
    },
    {
      "start": 1621.399,
      "end": 1624.31,
      "text": "بهتون کمک کنه برای اینکه بتونین ریزالت و نتیجه بهتری بگیرین منظور من چیه منظور من"
    },
    {
      "start": 1624.32,
      "end": 1627.269,
      "text": "نتیجه بهتری بگیرین منظور من چیه منظور من اینه که اگر زمانی که دارین یک وزنه‌ی"
    },
    {
      "start": 1627.279,
      "end": 1630.909,
      "text": "اینه که اگر زمانی که دارین یک وزنه‌ی می‌زنین هر چقدر که تمرکز بیشتری داشته"
    },
    {
      "start": 1630.919,
      "end": 1633.95,
      "text": "می‌زنین هر چقدر که تمرکز بیشتری داشته باشید روی اینکه چطور این عضل تونو دارین"
    },
    {
      "start": 1633.96,
      "end": 1637.789,
      "text": "باشید روی اینکه چطور این عضل تونو دارین منقبض می‌کنین و چطور گروه‌های مختلف"
    },
    {
      "start": 1637.799,
      "end": 1640.149,
      "text": "منقبض می‌کنین و چطور گروه‌های مختلف عضلانی تونو دارین درگیر می‌کنین این خیلی"
    },
    {
      "start": 1640.159,
      "end": 1642.549,
      "text": "عضلانی تونو دارین درگیر می‌کنین این خیلی می‌تونه بهتون کمک کنه به اینکه بهتر کار"
    },
    {
      "start": 1642.559,
      "end": 1645.549,
      "text": "می‌تونه بهتون کمک کنه به اینکه بهتر کار کنیم و یه بدی که در واقع خیلی وقتا این"
    },
    {
      "start": 1645.559,
      "end": 1647.669,
      "text": "کنیم و یه بدی که در واقع خیلی وقتا این بازی کردن با گوشی و این داستانا داره"
    },
    {
      "start": 1647.679,
      "end": 1649.47,
      "text": "بازی کردن با گوشی و این داستانا داره وقتی که دارین تمرین می‌کنین اینه که"
    },
    {
      "start": 1649.48,
      "end": 1651.75,
      "text": "وقتی که دارین تمرین می‌کنین اینه که تمرکز رو از تمرینتون می‌گیره و باعث میشه"
    },
    {
      "start": 1651.76,
      "end": 1654.83,
      "text": "تمرکز رو از تمرینتون می‌گیره و باعث میشه اون هدفی که شما دارینو شاید نتونین بهش"
    },
    {
      "start": 1654.84,
      "end": 1657.47,
      "text": "اون هدفی که شما دارینو شاید نتونین بهش برسین خب حالا بیایم راجع به تستسترون"
    },
    {
      "start": 1657.48,
      "end": 1659.51,
      "text": "برسین خب حالا بیایم راجع به تستسترون صحبت کنیم و اینکه چه تمرین‌هایی هست که"
    },
    {
      "start": 1659.52,
      "end": 1661.029,
      "text": "صحبت کنیم و اینکه چه تمرین‌هایی هست که ما می‌تونیم انجام بدیم برای اینکه سطح"
    },
    {
      "start": 1661.039,
      "end": 1663.75,
      "text": "ما می‌تونیم انجام بدیم برای اینکه سطح تستسترون خودمون رو افزایش بدیم با توجه"
    },
    {
      "start": 1663.76,
      "end": 1666.83,
      "text": "تستسترون خودمون رو افزایش بدیم با توجه به تمرین‌های وزن برداری و وزنه خب این"
    },
    {
      "start": 1666.84,
      "end": 1669.59,
      "text": "به تمرین‌های وزن برداری و وزنه خب این چیزی که میگم یک پروتوکل"
    },
    {
      "start": 1669.6,
      "end": 1672.87,
      "text": "چیزی که میگم یک پروتوکل خیلی سرراست و خیلی مستقیمه که آی هبر منن"
    },
    {
      "start": 1672.88,
      "end": 1675.669,
      "text": "خیلی سرراست و خیلی مستقیمه که آی هبر منن میده و این میگه این بیشترین تأثیر داره"
    },
    {
      "start": 1675.679,
      "end": 1678.269,
      "text": "میده و این میگه این بیشترین تأثیر داره اگر می‌خواین از طریق وزنه تستسترون تون"
    },
    {
      "start": 1678.279,
      "end": 1682.789,
      "text": "اگر می‌خواین از طریق وزنه تستسترون تون بیشتر کنیم و اون همین است که ۶ ست ۱ تایی"
    },
    {
      "start": 1682.799,
      "end": 1686.149,
      "text": "بیشتر کنیم و اون همین است که ۶ ست ۱ تایی ۶ ست ۱ تایی"
    },
    {
      "start": 1686.159,
      "end": 1691.75,
      "text": "۶ ست ۱ تایی یک فعالیت ورزشی رو انجام بدین که کامپوند"
    },
    {
      "start": 1691.76,
      "end": 1694.149,
      "text": "یک فعالیت ورزشی رو انجام بدین که کامپوند باشه یعنی بخش‌های مختلفی رو درگیر کنه"
    },
    {
      "start": 1694.159,
      "end": 1697.909,
      "text": "باشه یعنی بخش‌های مختلفی رو درگیر کنه مثل اسکوات مثل ددلیفت یا مثل چیپ اوکی که"
    },
    {
      "start": 1697.919,
      "end": 1700.909,
      "text": "مثل اسکوات مثل ددلیفت یا مثل چیپ اوکی که بخش‌های مختلفی رو درگیر میکنه اگر یک"
    },
    {
      "start": 1700.919,
      "end": 1703.63,
      "text": "بخش‌های مختلفی رو درگیر میکنه اگر یک فعالیت اینطوری انجام بدین و د دقیقه بین"
    },
    {
      "start": 1703.64,
      "end": 1707.11,
      "text": "فعالیت اینطوری انجام بدین و د دقیقه بین هر ست استراحت کنیم ۶ تا ۱۰ تا د دقیقه هر"
    },
    {
      "start": 1707.12,
      "end": 1709.71,
      "text": "هر ست استراحت کنیم ۶ تا ۱۰ تا د دقیقه هر ست استراحت و بیشتر از این نشه یعنی نشه"
    },
    {
      "start": 1709.72,
      "end": 1713.19,
      "text": "ست استراحت و بیشتر از این نشه یعنی نشه ۱۰ تا ۱۰ تا ۶ تا ۱۰ تا اگر این باشه و"
    },
    {
      "start": 1713.2,
      "end": 1718.029,
      "text": "۱۰ تا ۱۰ تا ۶ تا ۱۰ تا اگر این باشه و این رو دو بار در طول هفته انجام بدین این"
    },
    {
      "start": 1718.039,
      "end": 1721.149,
      "text": "این رو دو بار در طول هفته انجام بدین این فقطم همینو انجام بدین یعنی این در ارتباط"
    },
    {
      "start": 1721.159,
      "end": 1723.19,
      "text": "فقطم همینو انجام بدین یعنی این در ارتباط با بقیه چیز نباشه یی توی اون ستی که"
    },
    {
      "start": 1723.2,
      "end": 1724.95,
      "text": "با بقیه چیز نباشه یی توی اون ستی که دارین تو اون سشن که دارین تمرین می‌کنین"
    },
    {
      "start": 1724.96,
      "end": 1727.95,
      "text": "دارین تو اون سشن که دارین تمرین می‌کنین فقط همین کاررو انجام بدین این تأثیر خیلی"
    },
    {
      "start": 1727.96,
      "end": 1729.83,
      "text": "فقط همین کاررو انجام بدین این تأثیر خیلی خیلی زیادی داره برا اینکه صد تستسترون"
    },
    {
      "start": 1729.84,
      "end": 1733.31,
      "text": "خیلی زیادی داره برا اینکه صد تستسترون بدنتون افزایش پیدا کنه یه اپیزود م ما"
    },
    {
      "start": 1733.32,
      "end": 1735.43,
      "text": "بدنتون افزایش پیدا کنه یه اپیزود م ما راجع به تستسترون و هورمون‌ها درست کردیم"
    },
    {
      "start": 1735.44,
      "end": 1738.23,
      "text": "راجع به تستسترون و هورمون‌ها درست کردیم که توی چنل ما هست راجع به تستسترون و"
    },
    {
      "start": 1738.24,
      "end": 1742.07,
      "text": "که توی چنل ما هست راجع به تستسترون و استروژن که بسیار کامل و جامع توضیح دادیم"
    },
    {
      "start": 1742.08,
      "end": 1743.87,
      "text": "استروژن که بسیار کامل و جامع توضیح دادیم که اصلاً این‌ها چین و چه تأثیری دارن رو"
    },
    {
      "start": 1743.88,
      "end": 1745.75,
      "text": "که اصلاً این‌ها چین و چه تأثیری دارن رو بدن ما و چه راه‌هایی برای افزایش شون"
    },
    {
      "start": 1745.76,
      "end": 1748.47,
      "text": "بدن ما و چه راه‌هایی برای افزایش شون وجود داره چه توی تمرین و چه کلاً"
    },
    {
      "start": 1748.48,
      "end": 1750.509,
      "text": "وجود داره چه توی تمرین و چه کلاً عادت‌های رفتاری دیگه‌ که ما می‌تونیم"
    },
    {
      "start": 1750.519,
      "end": 1752.95,
      "text": "عادت‌های رفتاری دیگه‌ که ما می‌تونیم انجام بدیم خب با گفتن این قضیه بیاین یک"
    },
    {
      "start": 1752.96,
      "end": 1755.43,
      "text": "انجام بدیم خب با گفتن این قضیه بیاین یک پلی بزنیم به سمت ریکاوری و جواب این"
    },
    {
      "start": 1755.44,
      "end": 1758.269,
      "text": "پلی بزنیم به سمت ریکاوری و جواب این سوالو بدیم که چطور به موثرترین شکل ممکن"
    },
    {
      "start": 1758.279,
      "end": 1761.47,
      "text": "سوالو بدیم که چطور به موثرترین شکل ممکن ریکاوری انجام بدیم یا به زبان ساده اول"
    },
    {
      "start": 1761.48,
      "end": 1764.19,
      "text": "ریکاوری انجام بدیم یا به زبان ساده اول از همه چطور متوجه بشیم که بدن ما از"
    },
    {
      "start": 1764.2,
      "end": 1767.59,
      "text": "از همه چطور متوجه بشیم که بدن ما از تمرین قبلی که داشتیم ریکاور شده و آماده"
    },
    {
      "start": 1767.6,
      "end": 1770.47,
      "text": "تمرین قبلی که داشتیم ریکاور شده و آماده هست اینکه تمرین جدید رو انجام بده سه تا"
    },
    {
      "start": 1770.48,
      "end": 1772.83,
      "text": "هست اینکه تمرین جدید رو انجام بده سه تا راه براش وجود داره"
    },
    {
      "start": 1772.84,
      "end": 1777.43,
      "text": "راه براش وجود داره اولی ترک کردن ضبط کردن و پیگیری ضربان"
    },
    {
      "start": 1777.44,
      "end": 1780.509,
      "text": "اولی ترک کردن ضبط کردن و پیگیری ضربان قلب ماست اینکه ضربان قلب ما چقدر بالا و"
    },
    {
      "start": 1780.519,
      "end": 1783.31,
      "text": "قلب ماست اینکه ضربان قلب ما چقدر بالا و پایین میره چقدر وریشن داره نکتهی که آقای"
    },
    {
      "start": 1783.32,
      "end": 1786.669,
      "text": "پایین میره چقدر وریشن داره نکتهی که آقای هیو بررم راجع به این هارت ریت"
    },
    {
      "start": 1786.679,
      "end": 1789.63,
      "text": "هیو بررم راجع به این هارت ریت وریشن این بالا و پایین رفتن ضربان قبل"
    },
    {
      "start": 1789.64,
      "end": 1791.669,
      "text": "وریشن این بالا و پایین رفتن ضربان قبل میگه اینه که اولا این چیز خوبیه یعنی که"
    },
    {
      "start": 1791.679,
      "end": 1795.389,
      "text": "میگه اینه که اولا این چیز خوبیه یعنی که در واقع عضه قلب شما با عصب شما داره"
    },
    {
      "start": 1795.399,
      "end": 1797.19,
      "text": "در واقع عضه قلب شما با عصب شما داره ارتباط برقرار می‌کنه اگر شما این رو"
    },
    {
      "start": 1797.2,
      "end": 1801.47,
      "text": "ارتباط برقرار می‌کنه اگر شما این رو دارین و اگر که فقط خیلی پایینه یا فقط"
    },
    {
      "start": 1801.48,
      "end": 1803.43,
      "text": "دارین و اگر که فقط خیلی پایینه یا فقط خیلی بالاست این می‌تونه بد باشه هرچند که"
    },
    {
      "start": 1803.44,
      "end": 1805.669,
      "text": "خیلی بالاست این می‌تونه بد باشه هرچند که خیلی از ورزش‌ها مثل دونده های استقامت خب"
    },
    {
      "start": 1805.679,
      "end": 1807.59,
      "text": "خیلی از ورزش‌ها مثل دونده های استقامت خب دوست دارن این پایین باشه و رو یک ریتمی"
    },
    {
      "start": 1807.6,
      "end": 1810.19,
      "text": "دوست دارن این پایین باشه و رو یک ریتمی باشه پایین که بتونن مسافت طولانی برن اما"
    },
    {
      "start": 1810.2,
      "end": 1813.87,
      "text": "باشه پایین که بتونن مسافت طولانی برن اما نکتهی که وجود داره اینه که ارتریت وریتی"
    },
    {
      "start": 1813.88,
      "end": 1816.47,
      "text": "نکتهی که وجود داره اینه که ارتریت وریتی اتفاقا خوبه یعنی بالا پایین میشه چیز"
    },
    {
      "start": 1816.48,
      "end": 1818.31,
      "text": "اتفاقا خوبه یعنی بالا پایین میشه چیز خوبیه راههای مختلفی هست برای اینکه"
    },
    {
      "start": 1818.32,
      "end": 1819.23,
      "text": "خوبیه راههای مختلفی هست برای اینکه بتونیم"
    },
    {
      "start": 1819.24,
      "end": 1823.029,
      "text": "بتونیم اینو رکوردش کنیم یه راهش ساعت‌هایی هست"
    },
    {
      "start": 1823.039,
      "end": 1825.269,
      "text": "اینو رکوردش کنیم یه راهش ساعت‌هایی هست که خب آدم‌ها دارن مثلا این ساعتی که خود"
    },
    {
      "start": 1825.279,
      "end": 1828.31,
      "text": "که خب آدم‌ها دارن مثلا این ساعتی که خود من دارم گارمین برای که میرم میدم ریکورد"
    },
    {
      "start": 1828.32,
      "end": 1830.149,
      "text": "من دارم گارمین برای که میرم میدم ریکورد می‌کنم ببینم ضربان قلب من وقتی مثلاً"
    },
    {
      "start": 1830.159,
      "end": 1833.75,
      "text": "می‌کنم ببینم ضربان قلب من وقتی مثلاً رفتم دویدم به چه شکل بوده بعضیا هم یه"
    },
    {
      "start": 1833.76,
      "end": 1835.71,
      "text": "رفتم دویدم به چه شکل بوده بعضیا هم یه سری بلت های خاصی دارن برای اینکه دقیق‌تر"
    },
    {
      "start": 1835.72,
      "end": 1837.23,
      "text": "سری بلت های خاصی دارن برای اینکه دقیق‌تر باشن مشکلی که این ساعتها دارن اینه که"
    },
    {
      "start": 1837.24,
      "end": 1839.789,
      "text": "باشن مشکلی که این ساعتها دارن اینه که خیلی دقیق نیستن یعنی اگر استفاده کرده"
    },
    {
      "start": 1839.799,
      "end": 1843.07,
      "text": "خیلی دقیق نیستن یعنی اگر استفاده کرده باشین ازشون متوجه خواهید شد و اولیش اینه"
    },
    {
      "start": 1843.08,
      "end": 1844.99,
      "text": "باشین ازشون متوجه خواهید شد و اولیش اینه که این ضربان قلبتون رو ریکورد کنید اما د"
    },
    {
      "start": 1845,
      "end": 1847.23,
      "text": "که این ضربان قلبتون رو ریکورد کنید اما د تای دیگه هم رایگانه هم نیازی نیست که شما"
    },
    {
      "start": 1847.24,
      "end": 1849.35,
      "text": "تای دیگه هم رایگانه هم نیازی نیست که شما هزینه کنین هم خیلی چیزای باحالیه و خیلی"
    },
    {
      "start": 1849.36,
      "end": 1852.029,
      "text": "هزینه کنین هم خیلی چیزای باحالیه و خیلی راحت می‌تونین انجام بدین اولیش گریپ"
    },
    {
      "start": 1852.039,
      "end": 1856.149,
      "text": "راحت می‌تونین انجام بدین اولیش گریپ استرن هست یعنی قدرت چنگ زدن قدرت مشت"
    },
    {
      "start": 1856.159,
      "end": 1859.31,
      "text": "استرن هست یعنی قدرت چنگ زدن قدرت مشت کردن به این معنا که اگر شما یک جسمی رو"
    },
    {
      "start": 1859.32,
      "end": 1863.549,
      "text": "کردن به این معنا که اگر شما یک جسمی رو توی دستتون بگیرین ی جسم سختی رو یه سری"
    },
    {
      "start": 1863.559,
      "end": 1866.31,
      "text": "توی دستتون بگیرین ی جسم سختی رو یه سری دایره های لاستیکی بود که قبلا توی بازار"
    },
    {
      "start": 1866.32,
      "end": 1868.11,
      "text": "دایره های لاستیکی بود که قبلا توی بازار و اینها بود نمیدونم هنوزم هست یا نه من"
    },
    {
      "start": 1868.12,
      "end": 1870.31,
      "text": "و اینها بود نمیدونم هنوزم هست یا نه من کمتر دیدم که اینطوری شما اینطوری چنگ"
    },
    {
      "start": 1870.32,
      "end": 1873.07,
      "text": "کمتر دیدم که اینطوری شما اینطوری چنگ میزنید صف میکردین میتونین چقدر خمش کنید"
    },
    {
      "start": 1873.08,
      "end": 1875.029,
      "text": "میزنید صف میکردین میتونین چقدر خمش کنید از اونها این میشه چنگ"
    },
    {
      "start": 1875.039,
      "end": 1878.47,
      "text": "از اونها این میشه چنگ زدن از اونها یا ترازو ترازوهای که حالا"
    },
    {
      "start": 1878.48,
      "end": 1881.149,
      "text": "زدن از اونها یا ترازو ترازوهای که حالا اینطورین شما میتونین تو فشار بیارین بهش"
    },
    {
      "start": 1881.159,
      "end": 1883.669,
      "text": "اینطورین شما میتونین تو فشار بیارین بهش اگر که چیزی که بر من میگه میگه اگر یه"
    },
    {
      "start": 1883.679,
      "end": 1885.549,
      "text": "اگر که چیزی که بر من میگه میگه اگر یه بار صبح بیدار بشین و این ماکسیموم"
    },
    {
      "start": 1885.559,
      "end": 1887.19,
      "text": "بار صبح بیدار بشین و این ماکسیموم انرژیتون زمانی که خسته نیستین ببینید"
    },
    {
      "start": 1887.2,
      "end": 1889.029,
      "text": "انرژیتون زمانی که خسته نیستین ببینید چقدر راحت می می‌تونین اینا رو خم کنین یه"
    },
    {
      "start": 1889.039,
      "end": 1890.95,
      "text": "چقدر راحت می می‌تونین اینا رو خم کنین یه هم چیزی رو خم کنین یا چقدر بیشتر چقدر"
    },
    {
      "start": 1890.96,
      "end": 1893.31,
      "text": "هم چیزی رو خم کنین یا چقدر بیشتر چقدر می‌تونین فشار بیارین میگه زمانی که یه"
    },
    {
      "start": 1893.32,
      "end": 1896.47,
      "text": "می‌تونین فشار بیارین میگه زمانی که یه بار خسته نیستین این کارو انجام بدین و"
    },
    {
      "start": 1896.48,
      "end": 1899.71,
      "text": "بار خسته نیستین این کارو انجام بدین و بعد بارهای بعد اون ماکسیموم اتو که به"
    },
    {
      "start": 1899.72,
      "end": 1901.669,
      "text": "بعد بارهای بعد اون ماکسیموم اتو که به دست آوردین بارهای بعد که میخواین ورزش"
    },
    {
      "start": 1901.679,
      "end": 1903.11,
      "text": "دست آوردین بارهای بعد که میخواین ورزش کنین بیاین و این کارو انجام بدین و"
    },
    {
      "start": 1903.12,
      "end": 1906.19,
      "text": "کنین بیاین و این کارو انجام بدین و ببینین چقدر این کارو می‌تونین دوباره با"
    },
    {
      "start": 1906.2,
      "end": 1909.909,
      "text": "ببینین چقدر این کارو می‌تونین دوباره با اون قدرت انجام بدین اگر که ۱۰ تا ۲۰ کاهش"
    },
    {
      "start": 1909.919,
      "end": 1914.35,
      "text": "اون قدرت انجام بدین اگر که ۱۰ تا ۲۰ کاهش داشتید برای این چنگ زدن برای این فشردن"
    },
    {
      "start": 1914.36,
      "end": 1917.47,
      "text": "داشتید برای این چنگ زدن برای این فشردن یک چیزی توی دستتون به این معناست که بدن"
    },
    {
      "start": 1917.48,
      "end": 1920.269,
      "text": "یک چیزی توی دستتون به این معناست که بدن شما به اندازه کافی سیستم عصبیت به اندازه"
    },
    {
      "start": 1920.279,
      "end": 1925.029,
      "text": "شما به اندازه کافی سیستم عصبیت به اندازه کافی ریکاور نشده بین ۱۰ تا ۲۲۰ کاهش بعد"
    },
    {
      "start": 1925.039,
      "end": 1928.43,
      "text": "کافی ریکاور نشده بین ۱۰ تا ۲۲۰ کاهش بعد از این گریپ استرن راه بعدی که وجود داره"
    },
    {
      "start": 1928.44,
      "end": 1931.95,
      "text": "از این گریپ استرن راه بعدی که وجود داره تست کربن دیا اکسیده تست بازدن این به این"
    },
    {
      "start": 1931.96,
      "end": 1934.789,
      "text": "تست کربن دیا اکسیده تست بازدن این به این اینطوری انجام میشه که اول صبح که بیدار"
    },
    {
      "start": 1934.799,
      "end": 1938.029,
      "text": "اینطوری انجام میشه که اول صبح که بیدار میشین هنوز گوشیتونو چک نکردین کار خاصی"
    },
    {
      "start": 1938.039,
      "end": 1941.509,
      "text": "میشین هنوز گوشیتونو چک نکردین کار خاصی انجام ندادین اول صبح که بیدار میشین باید"
    },
    {
      "start": 1941.519,
      "end": 1946.47,
      "text": "انجام ندادین اول صبح که بیدار میشین باید ۴ تا دم و بازدم آهسته داشته"
    },
    {
      "start": 1950,
      "end": 1953.11,
      "text": "باشین چ چ تا دم و بازدم آهسته داشته باشید اون پنجمی رو که دارین دم می‌گیرین"
    },
    {
      "start": 1953.12,
      "end": 1956.23,
      "text": "باشید اون پنجمی رو که دارین دم می‌گیرین تا می‌تونید ریه هاتونو پر کنید یعنی تا"
    },
    {
      "start": 1956.24,
      "end": 1959.549,
      "text": "تا می‌تونید ریه هاتونو پر کنید یعنی تا می‌تونید اون هوا رو وارد ریا هاتون بکنید"
    },
    {
      "start": 1959.559,
      "end": 1962.99,
      "text": "می‌تونید اون هوا رو وارد ریا هاتون بکنید بعد از اون به آروم ترین شکل ممکن فکر"
    },
    {
      "start": 1963,
      "end": 1965.669,
      "text": "بعد از اون به آروم ترین شکل ممکن فکر کنید مثلاً یه دونه نی از با یه دونه نی"
    },
    {
      "start": 1965.679,
      "end": 1967.95,
      "text": "کنید مثلاً یه دونه نی از با یه دونه نی از دهنتون دارین آروم ترین شکل ممکنه این"
    },
    {
      "start": 1967.96,
      "end": 1970.269,
      "text": "از دهنتون دارین آروم ترین شکل ممکنه این یا اکسید کربن هوا رو دارین میدین"
    },
    {
      "start": 1970.279,
      "end": 1974.83,
      "text": "یا اکسید کربن هوا رو دارین میدین بیرون آروم ترین شکل ممکن و ببینید که چند"
    },
    {
      "start": 1974.84,
      "end": 1977.389,
      "text": "بیرون آروم ترین شکل ممکن و ببینید که چند ثانیه طول می‌کشه که شما بتونید به آروم"
    },
    {
      "start": 1977.399,
      "end": 1980.629,
      "text": "ثانیه طول می‌کشه که شما بتونید به آروم ترین شکل شکل ممکن ریه هاتون رو خالی کنین"
    },
    {
      "start": 1980.639,
      "end": 1983.549,
      "text": "ترین شکل شکل ممکن ریه هاتون رو خالی کنین و به محض اینکه خالی شد احساس کردین تموم"
    },
    {
      "start": 1983.559,
      "end": 1986.07,
      "text": "و به محض اینکه خالی شد احساس کردین تموم شده تایمش بگیرین یعنی به محض اینکه شروع"
    },
    {
      "start": 1986.08,
      "end": 1987.669,
      "text": "شده تایمش بگیرین یعنی به محض اینکه شروع کردید به بیرون دادن هوا تایم بگیرید و"
    },
    {
      "start": 1987.679,
      "end": 1989.11,
      "text": "کردید به بیرون دادن هوا تایم بگیرید و ببینید چند ثانیه می‌تونید این کارو انجام"
    },
    {
      "start": 1989.12,
      "end": 1992.75,
      "text": "ببینید چند ثانیه می‌تونید این کارو انجام بدید اگر که بین صفر تا ۲۵ ثانیه طول بکشه"
    },
    {
      "start": 1992.76,
      "end": 1995.19,
      "text": "بدید اگر که بین صفر تا ۲۵ ثانیه طول بکشه براتون به این معناست که بدنتون هنوز خسته"
    },
    {
      "start": 1995.2,
      "end": 1999.59,
      "text": "براتون به این معناست که بدنتون هنوز خسته است آماده نیست سیستم عصبیت اگر بین اگر"
    },
    {
      "start": 1999.6,
      "end": 2002.43,
      "text": "است آماده نیست سیستم عصبیت اگر بین اگر بیشتر از ۳۰ ثانیه طول کشیده روی گرین زون"
    },
    {
      "start": 2002.44,
      "end": 2004.389,
      "text": "بیشتر از ۳۰ ثانیه طول کشیده روی گرین زون هستین توی منطقه سبز هستین احتمالاً"
    },
    {
      "start": 2004.399,
      "end": 2006.47,
      "text": "هستین توی منطقه سبز هستین احتمالاً می‌تونین تمرینتون رو انجام بدد اگر بین"
    },
    {
      "start": 2006.48,
      "end": 2009.83,
      "text": "می‌تونین تمرینتون رو انجام بدد اگر بین ۶۵ ثانیه تا ۱ ۰ ثانیه ادامه می‌تونین"
    },
    {
      "start": 2009.84,
      "end": 2011.509,
      "text": "۶۵ ثانیه تا ۱ ۰ ثانیه ادامه می‌تونین بدین این کارو به این معناست که کاملاً"
    },
    {
      "start": 2011.519,
      "end": 2014.83,
      "text": "بدین این کارو به این معناست که کاملاً بدنتون آماده است برای اینکه انجام بدین"
    },
    {
      "start": 2014.84,
      "end": 2017.71,
      "text": "بدنتون آماده است برای اینکه انجام بدین خب تمرین بعدیتون انجام بدین خب حالا بیم"
    },
    {
      "start": 2017.72,
      "end": 2019.59,
      "text": "خب تمرین بعدیتون انجام بدین خب حالا بیم راجع به این قضیه صحبت کنیم که ریکاوری"
    },
    {
      "start": 2019.6,
      "end": 2021.669,
      "text": "راجع به این قضیه صحبت کنیم که ریکاوری هایی که ما میتونیم انجام بدیم بعد از"
    },
    {
      "start": 2021.679,
      "end": 2025.07,
      "text": "هایی که ما میتونیم انجام بدیم بعد از تمرین یا در حین تمرین چه چیزهایی هستن"
    },
    {
      "start": 2025.08,
      "end": 2029.43,
      "text": "تمرین یا در حین تمرین چه چیزهایی هستن اولیش اینه که بعد از یک بازی تمرینی شما"
    },
    {
      "start": 2029.44,
      "end": 2031.23,
      "text": "اولیش اینه که بعد از یک بازی تمرینی شما به جای اینکه مثلا برین تو گوشیتونو چک"
    },
    {
      "start": 2031.24,
      "end": 2033.269,
      "text": "به جای اینکه مثلا برین تو گوشیتونو چک کنین به جای اینکه برین یه کار دیگه انجام"
    },
    {
      "start": 2033.279,
      "end": 2035.669,
      "text": "کنین به جای اینکه برین یه کار دیگه انجام بدین این هست که ان اسیر انجام بدین انیر"
    },
    {
      "start": 2035.679,
      "end": 2038.269,
      "text": "بدین این هست که ان اسیر انجام بدین انیر معنی نان اسلیپ دیپ رسته که ما تو توی"
    },
    {
      "start": 2038.279,
      "end": 2040.07,
      "text": "معنی نان اسلیپ دیپ رسته که ما تو توی اپیزودها دیگه هم کلی راجع بهش صحبت کردیم"
    },
    {
      "start": 2040.08,
      "end": 2042.95,
      "text": "اپیزودها دیگه هم کلی راجع بهش صحبت کردیم یعنی چشماتونو ببندین سعی کنین تمرکز کنین"
    },
    {
      "start": 2042.96,
      "end": 2045.11,
      "text": "یعنی چشماتونو ببندین سعی کنین تمرکز کنین روی قسمت‌های مختلف بدنتون آروم یعنی"
    },
    {
      "start": 2045.12,
      "end": 2047.11,
      "text": "روی قسمت‌های مختلف بدنتون آروم یعنی استراحت عمیق داشته باشین بدون اینکه"
    },
    {
      "start": 2047.12,
      "end": 2049.349,
      "text": "استراحت عمیق داشته باشین بدون اینکه خوابتون ببره اگر اینو برای مدتی انجام"
    },
    {
      "start": 2049.359,
      "end": 2051.389,
      "text": "خوابتون ببره اگر اینو برای مدتی انجام بدین بعد از تمرین خیلی اون سیستم عصبی"
    },
    {
      "start": 2051.399,
      "end": 2053.95,
      "text": "بدین بعد از تمرین خیلی اون سیستم عصبی خودتون رو آرومتر کردین باعث میشه که"
    },
    {
      "start": 2053.96,
      "end": 2056.349,
      "text": "خودتون رو آرومتر کردین باعث میشه که ریکاوری راحت‌تر انجام بشه دومین چیزی که"
    },
    {
      "start": 2056.359,
      "end": 2059.43,
      "text": "ریکاوری راحت‌تر انجام بشه دومین چیزی که میتونین انجام بدم فیزیولوژیک سای هست"
    },
    {
      "start": 2059.44,
      "end": 2064.47,
      "text": "میتونین انجام بدم فیزیولوژیک سای هست فیزیولوژیک سای میشه د تا اینهل د تا دم"
    },
    {
      "start": 2064.48,
      "end": 2068.829,
      "text": "فیزیولوژیک سای میشه د تا اینهل د تا دم بلند و یک بازدم طولانی اوکی بعد از تمرین"
    },
    {
      "start": 2068.839,
      "end": 2071.109,
      "text": "بلند و یک بازدم طولانی اوکی بعد از تمرین اگر ۱۰ بار این فیزیولوژیک سای رو انجام"
    },
    {
      "start": 2071.119,
      "end": 2072.829,
      "text": "اگر ۱۰ بار این فیزیولوژیک سای رو انجام بدین خیلی بهتون برای ریکاوری تون کمک"
    },
    {
      "start": 2072.839,
      "end": 2075.669,
      "text": "بدین خیلی بهتون برای ریکاوری تون کمک می‌کنه در حین تمرین بین ستها هم این رو"
    },
    {
      "start": 2075.679,
      "end": 2079.23,
      "text": "می‌کنه در حین تمرین بین ستها هم این رو می‌تونید انجام بدید حالا ب یه چیز خیلی"
    },
    {
      "start": 2079.24,
      "end": 2081.629,
      "text": "می‌تونید انجام بدید حالا ب یه چیز خیلی باحال میخوام بگم برای افرادی که می‌خوان"
    },
    {
      "start": 2081.639,
      "end": 2085.23,
      "text": "باحال میخوام بگم برای افرادی که می‌خوان تمرین‌های اینتنسیو اینها رو تعداد بیشتری"
    },
    {
      "start": 2085.24,
      "end": 2087.95,
      "text": "تمرین‌های اینتنسیو اینها رو تعداد بیشتری انجام بدن اون خستگی بدنشون بین ست‌ها رو"
    },
    {
      "start": 2087.96,
      "end": 2090.069,
      "text": "انجام بدن اون خستگی بدنشون بین ست‌ها رو کمتر کنن اونا چیکار می‌تونن بکنن یک"
    },
    {
      "start": 2090.079,
      "end": 2092.909,
      "text": "کمتر کنن اونا چیکار می‌تونن بکنن یک سیستمی می‌تونی استفاده کنه پالم کولینگ"
    },
    {
      "start": 2092.919,
      "end": 2094.829,
      "text": "سیستمی می‌تونی استفاده کنه پالم کولینگ پالم به معنی این کف دست میشه اوکی اینها"
    },
    {
      "start": 2094.839,
      "end": 2098.19,
      "text": "پالم به معنی این کف دست میشه اوکی اینها میشه پالم و بدن ما که تمرین ش انجام"
    },
    {
      "start": 2098.2,
      "end": 2100.67,
      "text": "میشه پالم و بدن ما که تمرین ش انجام میدیم دمای داخلی افزایش پیدا می‌کنه و"
    },
    {
      "start": 2100.68,
      "end": 2103.15,
      "text": "میدیم دمای داخلی افزایش پیدا می‌کنه و نیاز داره که این کمتر بشه کولتر بشه یک"
    },
    {
      "start": 2103.16,
      "end": 2105.27,
      "text": "نیاز داره که این کمتر بشه کولتر بشه یک راهی که می‌تونیم انجام بدیم از طریق کف"
    },
    {
      "start": 2105.28,
      "end": 2107.75,
      "text": "راهی که می‌تونیم انجام بدیم از طریق کف دست هامونه یک سری دیوایس‌های مختلف وجود"
    },
    {
      "start": 2107.76,
      "end": 2109.31,
      "text": "دست هامونه یک سری دیوایس‌های مختلف وجود داره حالا من نمی‌دونم توی ایران هست یا"
    },
    {
      "start": 2109.32,
      "end": 2111.39,
      "text": "داره حالا من نمی‌دونم توی ایران هست یا نه اگه هست می‌تونین توی کامنتها بگین و"
    },
    {
      "start": 2111.4,
      "end": 2114.03,
      "text": "نه اگه هست می‌تونین توی کامنتها بگین و من پین می‌کنم اینا یخ هستن اینی حالت یخی"
    },
    {
      "start": 2114.04,
      "end": 2116.79,
      "text": "من پین می‌کنم اینا یخ هستن اینی حالت یخی می‌کنن و شما کف دستاتونو که یخ می‌کنین و"
    },
    {
      "start": 2116.8,
      "end": 2118.71,
      "text": "می‌کنن و شما کف دستاتونو که یخ می‌کنین و اینطوری به هم میمالید کف دستاتونو یخ"
    },
    {
      "start": 2118.72,
      "end": 2121.67,
      "text": "اینطوری به هم میمالید کف دستاتونو یخ می‌کنین باعث میشه که دمای درونی بدنتون"
    },
    {
      "start": 2121.68,
      "end": 2123.95,
      "text": "می‌کنین باعث میشه که دمای درونی بدنتون کاهش پیدا کنه و کف دست‌های ما بهترین راه"
    },
    {
      "start": 2123.96,
      "end": 2125.63,
      "text": "کاهش پیدا کنه و کف دست‌های ما بهترین راه مثل اینکه هست برای اینکه این کارو ما"
    },
    {
      "start": 2125.64,
      "end": 2129.829,
      "text": "مثل اینکه هست برای اینکه این کارو ما انجام بدیم بهش میگن پام کول"
    },
    {
      "start": 2133.72,
      "end": 2135.95,
      "text": "سیستم اون صفحه آقای اندی گافین اگه دنبال کنین کلی از این تکنیکهای این مدلی داره"
    },
    {
      "start": 2135.96,
      "end": 2138.349,
      "text": "کنین کلی از این تکنیکهای این مدلی داره که خیلی میتونه بهتون کمک کنه راجع به آب"
    },
    {
      "start": 2138.359,
      "end": 2140.829,
      "text": "که خیلی میتونه بهتون کمک کنه راجع به آب سردم خیلیا عادت دارن بعد از تمرین ورزشی"
    },
    {
      "start": 2140.839,
      "end": 2143.43,
      "text": "سردم خیلیا عادت دارن بعد از تمرین ورزشی میرن آب سرد و این کمک میکنه که بدنشون"
    },
    {
      "start": 2143.44,
      "end": 2145.67,
      "text": "میرن آب سرد و این کمک میکنه که بدنشون زودتر ریکاور بشه و این درستم هست اما"
    },
    {
      "start": 2145.68,
      "end": 2148.109,
      "text": "زودتر ریکاور بشه و این درستم هست اما نکتهی که راجع به آب سرد وجود داره این"
    },
    {
      "start": 2148.119,
      "end": 2151.43,
      "text": "نکتهی که راجع به آب سرد وجود داره این هست که ۴ ساعت بعد از یک تمرین وزنهای که"
    },
    {
      "start": 2151.44,
      "end": 2154.87,
      "text": "هست که ۴ ساعت بعد از یک تمرین وزنهای که شما داشتین اگر که خودتونو در معرض آب سرد"
    },
    {
      "start": 2154.88,
      "end": 2158.03,
      "text": "شما داشتین اگر که خودتونو در معرض آب سرد قرار بدین ۴ ساعت بعدش امکان د داره که"
    },
    {
      "start": 2158.04,
      "end": 2159.23,
      "text": "قرار بدین ۴ ساعت بعدش امکان د داره که این تا"
    },
    {
      "start": 2159.24,
      "end": 2164.03,
      "text": "این تا حدودی سطح اون کیفیت در واقع حجمی که شما"
    },
    {
      "start": 2164.04,
      "end": 2165.87,
      "text": "حدودی سطح اون کیفیت در واقع حجمی که شما قراره بگیرین یا قدرتی که قراره بگیرن از"
    },
    {
      "start": 2165.88,
      "end": 2168.27,
      "text": "قراره بگیرین یا قدرتی که قراره بگیرن از یک تمرین ورزشی رو کمتر کنه و اون هم به"
    },
    {
      "start": 2168.28,
      "end": 2171.15,
      "text": "یک تمرین ورزشی رو کمتر کنه و اون هم به خاطر اون کاهش افلم میشن کاهش التهابی که"
    },
    {
      "start": 2171.16,
      "end": 2175.63,
      "text": "خاطر اون کاهش افلم میشن کاهش التهابی که در واقع انجام میشه توی بدن شما پس آب سرد"
    },
    {
      "start": 2175.64,
      "end": 2178.43,
      "text": "در واقع انجام میشه توی بدن شما پس آب سرد ۴ ساعت بعد از یه تمرین ورزشی امکان داره"
    },
    {
      "start": 2178.44,
      "end": 2180.51,
      "text": "۴ ساعت بعد از یه تمرین ورزشی امکان داره که تا حدودی بتونه اون ریزالت که اون"
    },
    {
      "start": 2180.52,
      "end": 2182.71,
      "text": "که تا حدودی بتونه اون ریزالت که اون نتیجه‌ی که شما از اون تمرین ورزشی وزنهای"
    },
    {
      "start": 2182.72,
      "end": 2185.23,
      "text": "نتیجه‌ی که شما از اون تمرین ورزشی وزنهای که خواستید رو کمتر کنه منتها اگر که"
    },
    {
      "start": 2185.24,
      "end": 2187.79,
      "text": "که خواستید رو کمتر کنه منتها اگر که مثلاً یه ورزشی انجام میدین که نیاز دار"
    },
    {
      "start": 2187.8,
      "end": 2189.589,
      "text": "مثلاً یه ورزشی انجام میدین که نیاز دار سریع ریکاور بشین و دوباره برین دوباره"
    },
    {
      "start": 2189.599,
      "end": 2191.75,
      "text": "سریع ریکاور بشین و دوباره برین دوباره اونو انجام بدین این آب سرده میتونه بهتون"
    },
    {
      "start": 2191.76,
      "end": 2193.71,
      "text": "اونو انجام بدین این آب سرده میتونه بهتون کمک کنه یه چیز دیگهای هم که هست که"
    },
    {
      "start": 2193.72,
      "end": 2195.95,
      "text": "کمک کنه یه چیز دیگهای هم که هست که میتونه خیلی تاثیر منفی داشته باشه روی"
    },
    {
      "start": 2195.96,
      "end": 2198.71,
      "text": "میتونه خیلی تاثیر منفی داشته باشه روی نتیجهای که شما چه توی اون هایپرتروفی حجم"
    },
    {
      "start": 2198.72,
      "end": 2201.109,
      "text": "نتیجهای که شما چه توی اون هایپرتروفی حجم و چه توی قدرت بعد از تمرین وزن میتونه"
    },
    {
      "start": 2201.119,
      "end": 2203.55,
      "text": "و چه توی قدرت بعد از تمرین وزن میتونه تاثیر منفی روش داشته باشه آنتی هیستامین"
    },
    {
      "start": 2203.56,
      "end": 2207.19,
      "text": "تاثیر منفی روش داشته باشه آنتی هیستامین ها هستن اینم یکی از چیزایه که"
    },
    {
      "start": 2207.2,
      "end": 2210.309,
      "text": "ها هستن اینم یکی از چیزایه که باید اجتناب کنید از استفاده کردن ازش اگر"
    },
    {
      "start": 2210.319,
      "end": 2212.43,
      "text": "باید اجتناب کنید از استفاده کردن ازش اگر میخواید اون"
    },
    {
      "start": 2212.44,
      "end": 2216.03,
      "text": "میخواید اون ماکسیموم ریزالت ممکن و ماکسیموم نتیجه"
    },
    {
      "start": 2216.04,
      "end": 2218.87,
      "text": "ماکسیموم ریزالت ممکن و ماکسیموم نتیجه ممکن بگیرید از یک ورزشی که مربوط به"
    },
    {
      "start": 2218.88,
      "end": 2221.829,
      "text": "ممکن بگیرید از یک ورزشی که مربوط به هایپرتروفی باشه همچنین پین کیلر ها اینای"
    },
    {
      "start": 2221.839,
      "end": 2224.19,
      "text": "هایپرتروفی باشه همچنین پین کیلر ها اینای که درد رو کاهش میدن اینا هم تاثیر منفی"
    },
    {
      "start": 2224.2,
      "end": 2226.79,
      "text": "که درد رو کاهش میدن اینا هم تاثیر منفی دارن خب حالا بیم راجع ب مکمل‌ها صحبت"
    },
    {
      "start": 2226.8,
      "end": 2229.55,
      "text": "دارن خب حالا بیم راجع ب مکمل‌ها صحبت کنیم و راجع به مکمل‌های پایه‌ی بیایم"
    },
    {
      "start": 2229.56,
      "end": 2231.95,
      "text": "کنیم و راجع به مکمل‌های پایه‌ی بیایم صحبت کنیم یعنی چه مکمل‌های پایه‌ی چه"
    },
    {
      "start": 2231.96,
      "end": 2234.75,
      "text": "صحبت کنیم یعنی چه مکمل‌های پایه‌ی چه مواد پایه‌ی هستن که بدن ما باید اینها رو"
    },
    {
      "start": 2234.76,
      "end": 2237.47,
      "text": "مواد پایه‌ی هستن که بدن ما باید اینها رو داشته باشه برای اینکه به بهترین شکل ممکن"
    },
    {
      "start": 2237.48,
      "end": 2241.589,
      "text": "داشته باشه برای اینکه به بهترین شکل ممکن بتونه عوره سازی انجام بده س تای اصلی"
    },
    {
      "start": 2241.599,
      "end": 2246.39,
      "text": "بتونه عوره سازی انجام بده س تای اصلی اوگا تی اومگا سه ویتامین دی و منیزیوم و"
    },
    {
      "start": 2246.4,
      "end": 2250.43,
      "text": "اوگا تی اومگا سه ویتامین دی و منیزیوم و بهخصوص یک منیزیوم خاصی ب منی منیزیوم"
    },
    {
      "start": 2250.44,
      "end": 2255.109,
      "text": "بهخصوص یک منیزیوم خاصی ب منی منیزیوم ملیت منیزیوم که خود منیزیوم ملیتم ام ای"
    },
    {
      "start": 2255.119,
      "end": 2257.23,
      "text": "ملیت منیزیوم که خود منیزیوم ملیتم ام ای ای تی حالا من نمیدونم تو فارسی معادله"
    },
    {
      "start": 2257.24,
      "end": 2259.27,
      "text": "ای تی حالا من نمیدونم تو فارسی معادله خاصی براش داریم یا نه من سرچ کردم چیزی"
    },
    {
      "start": 2259.28,
      "end": 2261.51,
      "text": "خاصی براش داریم یا نه من سرچ کردم چیزی پیدا نکردم اگر دارین میتونین توی کامنتها"
    },
    {
      "start": 2261.52,
      "end": 2264.51,
      "text": "پیدا نکردم اگر دارین میتونین توی کامنتها بگین خوشحال میشم اینها پایه اینا باید"
    },
    {
      "start": 2264.52,
      "end": 2267.39,
      "text": "بگین خوشحال میشم اینها پایه اینا باید باشه اینا بیس و پایه در واقع مکمل‌هایی"
    },
    {
      "start": 2267.4,
      "end": 2270.79,
      "text": "باشه اینا بیس و پایه در واقع مکمل‌هایی که بدن ما داشته باشه دومیش نمکه نمک باعث"
    },
    {
      "start": 2270.8,
      "end": 2274.03,
      "text": "که بدن ما داشته باشه دومیش نمکه نمک باعث میشه ارتباط بین نورون‌های ما که از طریق"
    },
    {
      "start": 2274.04,
      "end": 2275.829,
      "text": "میشه ارتباط بین نورون‌های ما که از طریق آیان ها انجام میشه از طریق یوها انجام"
    },
    {
      "start": 2275.839,
      "end": 2278.47,
      "text": "آیان ها انجام میشه از طریق یوها انجام میشه این سریع‌تر باشه به تر مغز ما کار"
    },
    {
      "start": 2278.48,
      "end": 2281.19,
      "text": "میشه این سریع‌تر باشه به تر مغز ما کار کنه اینها رو میتونیم از طریق الکترولایت"
    },
    {
      "start": 2281.2,
      "end": 2284.51,
      "text": "کنه اینها رو میتونیم از طریق الکترولایت ها که توی فارسی ما یعنی الکترولیت معروفه"
    },
    {
      "start": 2284.52,
      "end": 2285.99,
      "text": "ها که توی فارسی ما یعنی الکترولیت معروفه دیگه یعنی تو داروخونه هم که شما میرین"
    },
    {
      "start": 2286,
      "end": 2287.109,
      "text": "دیگه یعنی تو داروخونه هم که شما میرین باید بگرین"
    },
    {
      "start": 2287.119,
      "end": 2289.43,
      "text": "باید بگرین الکترولیز از اونها بگیرین هم فک می‌کنم"
    },
    {
      "start": 2289.44,
      "end": 2292.43,
      "text": "الکترولیز از اونها بگیرین هم فک می‌کنم پودرش هست که به صورت مکمل میتونین دریافت"
    },
    {
      "start": 2292.44,
      "end": 2295.71,
      "text": "پودرش هست که به صورت مکمل میتونین دریافت کنین هم یه سری مایه ها هست که حالت"
    },
    {
      "start": 2295.72,
      "end": 2298.47,
      "text": "کنین هم یه سری مایه ها هست که حالت نوشیدنی داروخونه ها دارن فکر مکنم"
    },
    {
      "start": 2298.48,
      "end": 2301.55,
      "text": "نوشیدنی داروخونه ها دارن فکر مکنم شرکتهای مختلفم بعضیا کار کردن الان کاله"
    },
    {
      "start": 2301.56,
      "end": 2303.75,
      "text": "شرکتهای مختلفم بعضیا کار کردن الان کاله فکر می‌کنم اگر اشتباه نکنم مطمئن نیستم"
    },
    {
      "start": 2303.76,
      "end": 2305.99,
      "text": "فکر می‌کنم اگر اشتباه نکنم مطمئن نیستم کار کرده از سوپرمارکت میتونید تهیه کنید"
    },
    {
      "start": 2306,
      "end": 2308.39,
      "text": "کار کرده از سوپرمارکت میتونید تهیه کنید بهخصوص برای افرادی که رق زیادی دارن و"
    },
    {
      "start": 2308.4,
      "end": 2311.03,
      "text": "بهخصوص برای افرادی که رق زیادی دارن و بهخصوص توی فصل‌های گرم اینکه شما بتونین"
    },
    {
      "start": 2311.04,
      "end": 2314.71,
      "text": "بهخصوص توی فصل‌های گرم اینکه شما بتونین الکترولایت ها رو توی بدنتون تضمین کنین"
    },
    {
      "start": 2314.72,
      "end": 2317.63,
      "text": "الکترولایت ها رو توی بدنتون تضمین کنین حضورشون رو همیشه مطمئن باشین که هستن این"
    },
    {
      "start": 2317.64,
      "end": 2319.71,
      "text": "حضورشون رو همیشه مطمئن باشین که هستن این خیلی میتونه به پرفورمنس تون و همچنین"
    },
    {
      "start": 2319.72,
      "end": 2323.71,
      "text": "خیلی میتونه به پرفورمنس تون و همچنین عملکرد مغزی تون کمک کنه سومی و شاید"
    },
    {
      "start": 2323.72,
      "end": 2325.55,
      "text": "عملکرد مغزی تون کمک کنه سومی و شاید معروف‌ترین چیزی که ما تو اپیزودهای مختلف"
    },
    {
      "start": 2325.56,
      "end": 2327.589,
      "text": "معروف‌ترین چیزی که ما تو اپیزودهای مختلف هم راجع بهش صحبت کردیم کراتینه کلاً"
    },
    {
      "start": 2327.599,
      "end": 2330.55,
      "text": "هم راجع بهش صحبت کردیم کراتینه کلاً کراتین اون فضایی که راجع بهش هست تو این"
    },
    {
      "start": 2330.56,
      "end": 2332.75,
      "text": "کراتین اون فضایی که راجع بهش هست تو این مطالعات علمی و افراد متخصص که دارن راجع"
    },
    {
      "start": 2332.76,
      "end": 2334.51,
      "text": "مطالعات علمی و افراد متخصص که دارن راجع بهش صحبت می‌کنن خیلی مثبته و خیلی از"
    },
    {
      "start": 2334.52,
      "end": 2337.75,
      "text": "بهش صحبت می‌کنن خیلی مثبته و خیلی از آدما توصیه می‌کنن که افرادی که این این"
    },
    {
      "start": 2337.76,
      "end": 2339.79,
      "text": "آدما توصیه می‌کنن که افرادی که این این فعالیت ورزشی انجام میدن به خصوص وزن"
    },
    {
      "start": 2339.8,
      "end": 2342.19,
      "text": "فعالیت ورزشی انجام میدن به خصوص وزن برداری از این کراتین م حتماً استفاده کنن"
    },
    {
      "start": 2342.2,
      "end": 2344.03,
      "text": "برداری از این کراتین م حتماً استفاده کنن کاری که میکنه این که قطعاً باعث افزایش"
    },
    {
      "start": 2344.04,
      "end": 2346.67,
      "text": "کاری که میکنه این که قطعاً باعث افزایش انرژی شما افزایش حجم عضلات شما میشه با"
    },
    {
      "start": 2346.68,
      "end": 2349.27,
      "text": "انرژی شما افزایش حجم عضلات شما میشه با اون آبی که بیشتر توی عضلات ما میره باعث"
    },
    {
      "start": 2349.28,
      "end": 2352.79,
      "text": "اون آبی که بیشتر توی عضلات ما میره باعث میشه ما هایدر تر باشیم اون آب بدن رو نگه"
    },
    {
      "start": 2352.8,
      "end": 2354.829,
      "text": "میشه ما هایدر تر باشیم اون آب بدن رو نگه میداره و همچنین باعث میشه ما کاگنی"
    },
    {
      "start": 2354.839,
      "end": 2357.99,
      "text": "میداره و همچنین باعث میشه ما کاگنی فانکشن مغز ما بهتر کار کنه کاگنی فانکشن"
    },
    {
      "start": 2358,
      "end": 2360.309,
      "text": "فانکشن مغز ما بهتر کار کنه کاگنی فانکشن بهتری داشته باشیم خب توی اون قسمت"
    },
    {
      "start": 2360.319,
      "end": 2363.069,
      "text": "بهتری داشته باشیم خب توی اون قسمت ریکاوری من یه چیزی که یادم رفت بگم که"
    },
    {
      "start": 2363.079,
      "end": 2365.75,
      "text": "ریکاوری من یه چیزی که یادم رفت بگم که خیلی چیز بیسیک یعنی خیلی چیز بیسیک ولی"
    },
    {
      "start": 2365.76,
      "end": 2367.95,
      "text": "خیلی چیز بیسیک یعنی خیلی چیز بیسیک ولی شاید از هر کار دیگه که شما می‌تونین"
    },
    {
      "start": 2367.96,
      "end": 2370.43,
      "text": "شاید از هر کار دیگه که شما می‌تونین انجام بدین برای ریکاوری تون تأثیرگذارتر"
    },
    {
      "start": 2370.44,
      "end": 2372.71,
      "text": "انجام بدین برای ریکاوری تون تأثیرگذارتر باشه و اینو یک یه کسی که ورزش به صورت"
    },
    {
      "start": 2372.72,
      "end": 2374.75,
      "text": "باشه و اینو یک یه کسی که ورزش به صورت حرفه‌ای دنبال کرده باشه حتماً بهتون میگه"
    },
    {
      "start": 2374.76,
      "end": 2378.069,
      "text": "حرفه‌ای دنبال کرده باشه حتماً بهتون میگه خوابه ۸ ساعت خواب در طول روز یکی از"
    },
    {
      "start": 2378.079,
      "end": 2379.95,
      "text": "خوابه ۸ ساعت خواب در طول روز یکی از مهم‌ترین کارهاییه که شما نه تنها برای"
    },
    {
      "start": 2379.96,
      "end": 2382.67,
      "text": "مهم‌ترین کارهاییه که شما نه تنها برای ریکاوری بلکه برای کلاً فانکشن بدنتون"
    },
    {
      "start": 2382.68,
      "end": 2385.43,
      "text": "ریکاوری بلکه برای کلاً فانکشن بدنتون عملکرد کلی بدنتون در طول روز می‌تونین"
    },
    {
      "start": 2385.44,
      "end": 2387.79,
      "text": "عملکرد کلی بدنتون در طول روز می‌تونین انجام بدین د تا اپیزود خیلی خیلی مهمم ما"
    },
    {
      "start": 2387.8,
      "end": 2390.03,
      "text": "انجام بدین د تا اپیزود خیلی خیلی مهمم ما راجع به خواب کار کردیم که بهتون توصیه"
    },
    {
      "start": 2390.04,
      "end": 2391.75,
      "text": "راجع به خواب کار کردیم که بهتون توصیه می‌کنم برین تو چنلمون حتماً ببینین کلاً"
    },
    {
      "start": 2391.76,
      "end": 2393.71,
      "text": "می‌کنم برین تو چنلمون حتماً ببینین کلاً اپیزودهای که ما تو چنلمون داریم همه به"
    },
    {
      "start": 2393.72,
      "end": 2395.87,
      "text": "اپیزودهای که ما تو چنلمون داریم همه به همدیگه متصل هستن یعنی اگر این اپیزود"
    },
    {
      "start": 2395.88,
      "end": 2398.67,
      "text": "همدیگه متصل هستن یعنی اگر این اپیزود دیدین براتون مفید بود اپیزودی دیگه چنل"
    },
    {
      "start": 2398.68,
      "end": 2399.829,
      "text": "دیدین براتون مفید بود اپیزودی دیگه چنل ما همه"
    },
    {
      "start": 2399.839,
      "end": 2403.069,
      "text": "ما همه تقریباً به همدیگه متصلند موضوعات مختلفی"
    },
    {
      "start": 2403.079,
      "end": 2405.47,
      "text": "تقریباً به همدیگه متصلند موضوعات مختلفی رو دارن کار می‌کنن که مربوط به سلامت و"
    },
    {
      "start": 2405.48,
      "end": 2407.75,
      "text": "رو دارن کار می‌کنن که مربوط به سلامت و دیدن اونها بهتون کمک میکنه که"
    },
    {
      "start": 2407.76,
      "end": 2411.109,
      "text": "دیدن اونها بهتون کمک میکنه که بهتر بدن خودتونو بشناسید و کنترل کنید خب"
    },
    {
      "start": 2411.119,
      "end": 2412.87,
      "text": "بهتر بدن خودتونو بشناسید و کنترل کنید خب راجع به تغذیه هم آقای هیب من تو این"
    },
    {
      "start": 2412.88,
      "end": 2415.47,
      "text": "راجع به تغذیه هم آقای هیب من تو این ویدیو صحبت میکنه ولی خیلی خیلی کوتاه و"
    },
    {
      "start": 2415.48,
      "end": 2417.75,
      "text": "ویدیو صحبت میکنه ولی خیلی خیلی کوتاه و از اونجایی که چند تا اپیزود دیگه داره که"
    },
    {
      "start": 2417.76,
      "end": 2420.309,
      "text": "از اونجایی که چند تا اپیزود دیگه داره که راجع به تغذیه خیلی کامل‌تر و جامع‌تر در"
    },
    {
      "start": 2420.319,
      "end": 2424.19,
      "text": "راجع به تغذیه خیلی کامل‌تر و جامع‌تر در ارتباطش با ورزش توضیح داده اونو من"
    },
    {
      "start": 2424.2,
      "end": 2426.109,
      "text": "ارتباطش با ورزش توضیح داده اونو من میذارم یه اپیزود دیگه که اصلا کاملا به"
    },
    {
      "start": 2426.119,
      "end": 2428.589,
      "text": "میذارم یه اپیزود دیگه که اصلا کاملا به تغذیه ورزشی اختصا اس بدیم و اینکه چه"
    },
    {
      "start": 2428.599,
      "end": 2431.15,
      "text": "تغذیه ورزشی اختصا اس بدیم و اینکه چه چیزهایی باید مصرف کنیم برای اینکه بهتر"
    },
    {
      "start": 2431.16,
      "end": 2433.109,
      "text": "چیزهایی باید مصرف کنیم برای اینکه بهتر بشیم اونو میتونین تو اپیزود اصلی برین"
    },
    {
      "start": 2433.119,
      "end": 2434.79,
      "text": "بشیم اونو میتونین تو اپیزود اصلی برین حالا اون کوتاه توضیحی که داده رو میتونین"
    },
    {
      "start": 2434.8,
      "end": 2436.91,
      "text": "حالا اون کوتاه توضیحی که داده رو میتونین برین ببینید خب من یک جمعبندی خیلی کوتاهی"
    },
    {
      "start": 2436.92,
      "end": 2440.15,
      "text": "برین ببینید خب من یک جمعبندی خیلی کوتاهی بکنم چیزهایی که تا الان گفتم رو اول از"
    },
    {
      "start": 2440.16,
      "end": 2442.23,
      "text": "بکنم چیزهایی که تا الان گفتم رو اول از همه من اومدم راجع به اهمیت ماهیچه‌ها"
    },
    {
      "start": 2442.24,
      "end": 2444.349,
      "text": "همه من اومدم راجع به اهمیت ماهیچه‌ها صحبت کردم و اینکه این راجع به همه چیز"
    },
    {
      "start": 2444.359,
      "end": 2447.47,
      "text": "صحبت کردم و اینکه این راجع به همه چیز هست نه"
    },
    {
      "start": 2450.68,
      "end": 2453.55,
      "text": "صرفاً قضیه حجم و اینها بعد اومدم راجع به لاکتیک صحبت کردم اهمیت لاکتیک گفتم ۱۰"
    },
    {
      "start": 2453.56,
      "end": 2455.39,
      "text": "لاکتیک صحبت کردم اهمیت لاکتیک گفتم ۱۰ ورزشی که ما میکنیم باید راجع به باید"
    },
    {
      "start": 2455.4,
      "end": 2457.79,
      "text": "ورزشی که ما میکنیم باید راجع به باید لاکتیک توش اتفاق بیفته راجع را به رشد"
    },
    {
      "start": 2457.8,
      "end": 2460.23,
      "text": "لاکتیک توش اتفاق بیفته راجع را به رشد ماهیچه‌ها صحبت کردیم هنن سایز پرنسیپ"
    },
    {
      "start": 2460.24,
      "end": 2463.67,
      "text": "ماهیچه‌ها صحبت کردیم هنن سایز پرنسیپ گفتیم راجع به اینکه این مایسن توی بدن ما"
    },
    {
      "start": 2463.68,
      "end": 2465.55,
      "text": "گفتیم راجع به اینکه این مایسن توی بدن ما پروتئین چه جوری باعث افزایش حجم میشه"
    },
    {
      "start": 2465.56,
      "end": 2468.069,
      "text": "پروتئین چه جوری باعث افزایش حجم میشه گفتیم مهمترین نکتهی که شاید تو این ویدیو"
    },
    {
      "start": 2468.079,
      "end": 2469.91,
      "text": "گفتیم مهمترین نکتهی که شاید تو این ویدیو گفتیم این بود که اگر میخواین افزایش حجم"
    },
    {
      "start": 2469.92,
      "end": 2472.109,
      "text": "گفتیم این بود که اگر میخواین افزایش حجم داشته باشین این قضیه خیلی مهمه که شما"
    },
    {
      "start": 2472.119,
      "end": 2475.75,
      "text": "داشته باشین این قضیه خیلی مهمه که شما عضله‌ها رو ایزوله کنین جدا کنین و منقبض"
    },
    {
      "start": 2475.76,
      "end": 2479.39,
      "text": "عضله‌ها رو ایزوله کنین جدا کنین و منقبض کنین این بیشترین تاثیر رو داره روی اینکه"
    },
    {
      "start": 2479.4,
      "end": 2482.87,
      "text": "کنین این بیشترین تاثیر رو داره روی اینکه شما حجم بیشتری بخواین دریافت کنین بعد"
    },
    {
      "start": 2482.88,
      "end": 2485.67,
      "text": "شما حجم بیشتری بخواین دریافت کنین بعد اومدیم و صحبت کردیم راجع به اینکه چطور"
    },
    {
      "start": 2485.68,
      "end": 2488.79,
      "text": "اومدیم و صحبت کردیم راجع به اینکه چطور تمرین کنیم گفتیم اون س درد تا ۸۰ بازه"
    },
    {
      "start": 2488.8,
      "end": 2492.75,
      "text": "تمرین کنیم گفتیم اون س درد تا ۸۰ بازه خیلی مهمه و ۵ ست در هفته برای هر گروه"
    },
    {
      "start": 2492.76,
      "end": 2495.15,
      "text": "خیلی مهمه و ۵ ست در هفته برای هر گروه عضلانی به شما کمک میکنه که یک حجم عضلانی"
    },
    {
      "start": 2495.16,
      "end": 2498.23,
      "text": "عضلانی به شما کمک میکنه که یک حجم عضلانی رو حداقل حفظ کنین و بیشتر از اونم بهتون"
    },
    {
      "start": 2498.24,
      "end": 2500.79,
      "text": "رو حداقل حفظ کنین و بیشتر از اونم بهتون کمک می‌کنه که بیشتر بشه گفتیم ۴۵ تا ۶۰"
    },
    {
      "start": 2500.8,
      "end": 2503.349,
      "text": "کمک می‌کنه که بیشتر بشه گفتیم ۴۵ تا ۶۰ دقیقه بهترین تایم برای تمرینه راجع به"
    },
    {
      "start": 2503.359,
      "end": 2506.309,
      "text": "دقیقه بهترین تایم برای تمرینه راجع به بگین ها مبتدیها صحبت کردیم و ادونس ها"
    },
    {
      "start": 2506.319,
      "end": 2509.109,
      "text": "بگین ها مبتدیها صحبت کردیم و ادونس ها گفتیم چطور سرعتمون رو افزایش بدیم همچنین"
    },
    {
      "start": 2509.119,
      "end": 2513.87,
      "text": "گفتیم چطور سرعتمون رو افزایش بدیم همچنین راجع به این صحبت کردیم که چطور ریکاوری"
    },
    {
      "start": 2513.88,
      "end": 2515.91,
      "text": "راجع به این صحبت کردیم که چطور ریکاوری کنیم چه راه‌هایی هست که متوجه بشیم که"
    },
    {
      "start": 2515.92,
      "end": 2518.309,
      "text": "کنیم چه راه‌هایی هست که متوجه بشیم که آماده هست بدن ما برای کابری و در آخر"
    },
    {
      "start": 2518.319,
      "end": 2520.589,
      "text": "آماده هست بدن ما برای کابری و در آخر راجع به مکمل‌ها صحبت کردیم دمتون گم که"
    },
    {
      "start": 2520.599,
      "end": 2521.91,
      "text": "راجع به مکمل‌ها صحبت کردیم دمتون گم که ویدیو رو تا اینجا دیدین امیدوارم که"
    },
    {
      "start": 2521.92,
      "end": 2524.19,
      "text": "ویدیو رو تا اینجا دیدین امیدوارم که براتون مفید بوده باشه اون کانال تلگرامم"
    },
    {
      "start": 2524.2,
      "end": 2526.03,
      "text": "براتون مفید بوده باشه اون کانال تلگرامم خیلی دوست دارم که ببینمتون چون اونجا ما"
    },
    {
      "start": 2526.04,
      "end": 2527.63,
      "text": "خیلی دوست دارم که ببینمتون چون اونجا ما ارتباطی که با همدیگه داریم قطعاً خیلی"
    },
    {
      "start": 2527.64,
      "end": 2530.51,
      "text": "ارتباطی که با همدیگه داریم قطعاً خیلی عمیق‌تر و بهتر خواهد"
    },
    {
      "start": 2530.52,
      "end": 2532.79,
      "text": "عمیق‌تر و بهتر خواهد بود من کلاً"
    },
    {
      "start": 2532.8,
      "end": 2535.63,
      "text": "بود من کلاً این ویدیوهایی که اینجا میذارم رو اپیزو"
    },
    {
      "start": 2535.64,
      "end": 2537.51,
      "text": "این ویدیوهایی که اینجا میذارم رو اپیزو رو هیچ جایی نه پروموت می‌کنم نه معرفی"
    },
    {
      "start": 2537.52,
      "end": 2539.63,
      "text": "رو هیچ جایی نه پروموت می‌کنم نه معرفی می‌کنم چون هدف اصلی من اینه که آدمها این"
    },
    {
      "start": 2539.64,
      "end": 2541.829,
      "text": "می‌کنم چون هدف اصلی من اینه که آدمها این ویدوها رو ببینن حس کنن که مفیده و به"
    },
    {
      "start": 2541.839,
      "end": 2543.829,
      "text": "ویدوها رو ببینن حس کنن که مفیده و به همدیگه معرفی کنن پس خیلی خوشحال میشم که"
    },
    {
      "start": 2543.839,
      "end": 2546.15,
      "text": "همدیگه معرفی کنن پس خیلی خوشحال میشم که اگر این ویدیو مفید بوده به دوستاتونم"
    },
    {
      "start": 2546.16,
      "end": 2549.92,
      "text": "اگر این ویدیو مفید بوده به دوستاتونم معرفی کنید &rlm;na"
    }
  ],
  "fullText": "تا پایان این اپیزود به این سؤال‌ها جواب داده میشه چطور عضله‌سازی مؤثر انجام بدیم داده میشه چطور عضله‌سازی مؤثر انجام بدیم از چه مکمل‌هایی برای عضله‌سازی استفاده از چه مکمل‌هایی برای عضله‌سازی استفاده کنیم چطور ریکاوری مؤثر انجام بدیم چطور کنیم چطور ریکاوری مؤثر انجام بدیم چطور سرعت خودمون رو افزایش بدیم لاکتیک چیه و سرعت خودمون رو افزایش بدیم لاکتیک چیه و چطور باید ازش استفاده کنیم و در آخر چه چطور باید ازش استفاده کنیم و در آخر چه تمرین‌هایی می‌تونه باعث افزایش سطح تمرین‌هایی می‌تونه باعث افزایش سطح تستسترون توی بدن ما بشه من خشرم و اینجا تستسترون توی بدن ما بشه من خشرم و اینجا منابع معتبر خارجی رو ترجمه و خلاصه منابع معتبر خارجی رو ترجمه و خلاصه می‌کنم برای جامعه فارسی‌زبان منبع اصلی می‌کنم برای جامعه فارسی‌زبان منبع اصلی من برای این اپیزود ویدویی هست از آقای من برای این اپیزود ویدویی هست از آقای اندرو یوب برمن که لینکش توی دیسکریپشن اندرو یوب برمن که لینکش توی دیسکریپشن همین ویدیو هست و توصیه می‌کنم که حتماً همین ویدیو هست و توصیه می‌کنم که حتماً ویدو کاملو هم ببینید چون اطلاعات ویدو کاملو هم ببینید چون اطلاعات فوق‌العاده‌ای توی خودش داره همچنین نکته فوق‌العاده‌ای توی خودش داره همچنین نکته خیلی مهم این هست که من یه کانال تلگرامی خیلی مهم این هست که من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و منابع دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که اینجا جامع‌تر راجع به اپیزودهای که اینجا می‌ذارم اونجا هم به اشتراک می‌ذارم می‌ذارم اونجا هم به اشتراک می‌ذارم همچنین فایل صوتی اپیزودهای یوتیوب قراره همچنین فایل صوتی اپیزودهای یوتیوب قراره به زودی توی کانال تلگرام هم آپلود بشه پس به زودی توی کانال تلگرام هم آپلود بشه پس می‌تونید اونجا هم منو دنبال کنید آیدیش می‌تونید اونجا هم منو دنبال کنید آیدیش از خشایار تاکس لینکش هم توی دیسکریپشن از خشایار تاکس لینکش هم توی دیسکریپشن همین ویدیو هست خب همین اول این ویدیو من همین ویدیو هست خب همین اول این ویدیو من می‌خوام یک منبع فوقلاده بهتون معرفی کنم می‌خوام یک منبع فوقلاده بهتون معرفی کنم اگر علاقه‌مند هستید به حوزه مطالعات اگر علاقه‌مند هستید به حوزه مطالعات ورزشی یا اگر خودتون ورزشکار هستید یا اگر ورزشی یا اگر خودتون ورزشکار هستید یا اگر مربی ورزشی هستید یکی از معتبرترین و مربی ورزشی هستید یکی از معتبرترین و علمی‌ترین منابعی که می‌تونید داشته باشید علمی‌ترین منابعی که می‌تونید داشته باشید کانال تلگرام آقای اندی گلفینگ رو می‌ذارم کانال تلگرام آقای اندی گلفینگ رو می‌ذارم توی دیسکریپشن همین ویدیو کلی از صحبتهایی توی دیسکریپشن همین ویدیو کلی از صحبتهایی که آقای هیرمن تو این ویدو قر بکنه همین که آقای هیرمن تو این ویدو قر بکنه همین نتیجه تحقیقات آقای اندی گلفینگ میان تو یوتیوب و نظریه‌های مختلف میدن و نوع تمرین‌ها میگن نتیجه تحقیقات میدن و نوع تمرین‌ها میگن نتیجه تحقیقات این آقاست این سورس همین آقاست که یه این آقاست این سورس همین آقاست که یه فیزیولوژیست خیلی معروفه که کلی فیزیولوژیست خیلی معروفه که کلی آزمایش‌های خفن دانشگاهی و معتبر انجام آزمایش‌های خفن دانشگاهی و معتبر انجام داده و به ما میگه که چطور ورزش کنیم چطور داده و به ما میگه که چطور ورزش کنیم چطور مراقب بدن خودمون باشیم چطور تغذیه کنیم و مراقب بدن خودمون باشیم چطور تغذیه کنیم و هر چیز دیگه‌ی عملاً راجع به ورزش اندی هر چیز دیگه‌ی عملاً راجع به ورزش اندی گلفینگ گلفینگ فی این منبع بیایم و راجع به عضله‌ها صحبت فی این منبع بیایم و راجع به عضله‌ها صحبت کنیم نکته خیلی مهم راجع به عضله‌ها این کنیم نکته خیلی مهم راجع به عضله‌ها این هست که عضلات صرفاً برای قدرت و صرفاً هست که عضلات صرفاً برای قدرت و صرفاً برای زیبایی یا صرفاً برای حجم نیستن کاری برای زیبایی یا صرفاً برای حجم نیستن کاری که عضلات در بدن ما انجام میدن خیلی خیلی که عضلات در بدن ما انجام میدن خیلی خیلی گسترده‌تر خیلی خیلی وسیع‌تر و پایه‌ای گسترده‌تر خیلی خیلی وسیع‌تر و پایه‌ای تره برای مثال همین الانی که من دارم با تره برای مثال همین الانی که من دارم با شما صحبت می‌کنم این صحبت کردن من از طریق شما صحبت می‌کنم این صحبت کردن من از طریق عضلات انجام میشه تنفس که من دارم می‌کنم عضلات انجام میشه تنفس که من دارم می‌کنم از طریق عضلات انجام میشه حمل کردن یک از طریق عضلات انجام میشه حمل کردن یک چیزی از جمله حمل کردن وزن بدن خودمون از چیزی از جمله حمل کردن وزن بدن خودمون از طریق عضلات انجام میشه و نکته خیلی مهم‌تر طریق عضلات انجام میشه و نکته خیلی مهم‌تر این کهه پاس چری که ما داریم اون حالتی این کهه پاس چری که ما داریم اون حالتی اون پز ما اون حالتی که بدن ما خودش رو اون پز ما اون حالتی که بدن ما خودش رو نگه می‌داره دوباره وابسته به عضلات هست و نگه می‌داره دوباره وابسته به عضلات هست و نکته خیلی مهم اینه که اینکه ما این عضلات نکته خیلی مهم اینه که اینکه ما این عضلات خودمون رو بشناسیم فیزیولوژی شون رو خودمون رو بشناسیم فیزیولوژی شون رو بشناسیم و بدونیم چطور و با چه تمرین‌هایی بشناسیم و بدونیم چطور و با چه تمرین‌هایی باید این‌ها رو قوی نگه داریم این خیلی باید این‌ها رو قوی نگه داریم این خیلی خیلی به ما می‌تونه به سلامت کلی ما کمک خیلی به ما می‌تونه به سلامت کلی ما کمک کنه نه فقط برای زیبایی و حجم و این‌ها کنه نه فقط برای زیبایی و حجم و این‌ها بلکه به سلامت کلی ما خب با گفتن این قضیه بلکه به سلامت کلی ما خب با گفتن این قضیه بیایم و این فکت خیلی مهم رو بگیم که قدرت بیایم و این فکت خیلی مهم رو بگیم که قدرت عضلات ما هر چقدر که سنمون بیشتر میشه رو عضلات ما هر چقدر که سنمون بیشتر میشه رو به افول میره کمتر و کمتر میشه و ما باید به افول میره کمتر و کمتر میشه و ما باید فارغ از اینکه چه جنسیتی داریم یعنی مرد فارغ از اینکه چه جنسیتی داریم یعنی مرد هستیم یا زن یا فارغ از اینکه چه سن داریم هستیم یا زن یا فارغ از اینکه چه سن داریم به عنوان یک بزرگسال مثلاً ۱۸ سالمونه ۴۰ به عنوان یک بزرگسال مثلاً ۱۸ سالمونه ۴۰ سالمونه ۸۰ سالمونه همه و همه ما باید یک سالمونه ۸۰ سالمونه همه و همه ما باید یک زمانی رو به انجام دادن حرکات ورزشی و قوی زمانی رو به انجام دادن حرکات ورزشی و قوی کردن عضلات خودمون اختصاص بدیم این فقط کردن عضلات خودمون اختصاص بدیم این فقط برای افزایش حجم عضلات نیست بلکه برای این برای افزایش حجم عضلات نیست بلکه برای این هست که ما حداقل اون کیفیت و قدرت عضلات هست که ما حداقل اون کیفیت و قدرت عضلات خودمون رو ثابت نگه داریم همین طوری که خودمون رو ثابت نگه داریم همین طوری که سنمون بیشتر میشه سنمون بیشتر میشه خب با گفتن این قضیه یک ترنزیشن بزنیم و خب با گفتن این قضیه یک ترنزیشن بزنیم و به موضوع بعدی و اون هم این هستش که ما به موضوع بعدی و اون هم این هستش که ما زمانی که کلمه عضله رو می‌شنویم اولین زمانی که کلمه عضله رو می‌شنویم اولین تصویری که در ذهن ما شکل می‌گیره اون گوشت تصویری که در ذهن ما شکل می‌گیره اون گوشت عضله است یعنی اون گوشت میاد توی ذهنمون عضله است یعنی اون گوشت میاد توی ذهنمون اون تصویری که داریم منتها یک بخش خیلی اون تصویری که داریم منتها یک بخش خیلی خیلی مهمی از عضلات ما و در واقع تمام خیلی مهمی از عضلات ما و در واقع تمام تغییراتی که در یک عضله اتفاق میفته تغییراتی که در یک عضله اتفاق میفته وابسته به اون سیستم عصبی ماست که متصل به وابسته به اون سیستم عصبی ماست که متصل به اون عضلات به زبان ساده اگر که یه عضله اون عضلات به زبان ساده اگر که یه عضله بزرگ‌تر میشه کوچیک‌تر میشه تغیییر توش بزرگ‌تر میشه کوچیک‌تر میشه تغیییر توش اتفاق میفته یک بخش خیلی اصلیش به خاطر اتفاق میفته یک بخش خیلی اصلیش به خاطر اون سیستم عصبیه که متصله به این عضلات و اون سیستم عصبیه که متصله به این عضلات و در واقع اینکه ما اون سیستم عصبی خودمون در واقع اینکه ما اون سیستم عصبی خودمون که متصل به این عضلات و بشناسیم خیلی که متصل به این عضلات و بشناسیم خیلی راحت‌تر می‌تونیم یک عضله رو کنترل کنیم و راحت‌تر می‌تونیم یک عضله رو کنترل کنیم و اگر بخوایم تغییری روی این عزله انجام اگر بخوایم تغییری روی این عزله انجام بدیم با توجه به اون با استفاده کردن از بدیم با توجه به اون با استفاده کردن از اون سیستم عصبی می‌تونیم این کارو انجام اون سیستم عصبی می‌تونیم این کارو انجام بدیم چند دقیقه جلوتر توی این ویدیو من بدیم چند دقیقه جلوتر توی این ویدیو من قراره که یک دستورالعمل بسیار دقیق و مشخص قراره که یک دستورالعمل بسیار دقیق و مشخص بهتون بدم که دقیقاً چطور ورزش کنیم چطور بهتون بدم که دقیقاً چطور ورزش کنیم چطور عضلات و قوی کنیم چطور عضلات و حجیم‌تر عضلات و قوی کنیم چطور عضلات و حجیم‌تر کنیم و خیلی چیزای دیگه به صورت دقیق و کنیم و خیلی چیزای دیگه به صورت دقیق و دیتیل قراره که بهتون بگم اما قبلش بیاین دیتیل قراره که بهتون بگم اما قبلش بیاین راجع به یک موضوعی صحبت کنیم که خیلی خیلی راجع به یک موضوعی صحبت کنیم که خیلی خیلی مهمه و این معمولاً به اندازه کافی در نظر مهمه و این معمولاً به اندازه کافی در نظر گرفته نمیشه و اون هم لاکتیک هست به گرفته نمیشه و اون هم لاکتیک هست به احتمال خیلی زیاد شما اگر یک مدتی جدی احتمال خیلی زیاد شما اگر یک مدتی جدی ورزش کرده باشید یا ورزش اینتنس و شدید ورزش کرده باشید یا ورزش اینتنس و شدید انجام داده باشید این براتون پیش اومده که انجام داده باشید این براتون پیش اومده که عضلاتتون یک حالت عضلاتتون یک حالت سوزشی یک حالت اسیدی توشون پیدا کرده بعد سوزشی یک حالت اسیدی توشون پیدا کرده بعد از اون تمرین ورزشی که به اصطلاح بهش میگن از اون تمرین ورزشی که به اصطلاح بهش میگن لاکتیک شدن یا میگم لاکتیکی شدن به لاکتیک شدن یا میگم لاکتیکی شدن به اصطلاح نکته‌ای که وجود داره اینه که این اصطلاح نکته‌ای که وجود داره اینه که این لاکتیک از اون چیزی که ما فکر می‌کنیم لاکتیک از اون چیزی که ما فکر می‌کنیم خیلی خیلی مهم‌تره و اینکه ما بدونیم چطور خیلی خیلی مهم‌تره و اینکه ما بدونیم چطور از این لاکتیک استفاده کنیم نه تنها از این لاکتیک استفاده کنیم نه تنها می‌تونیم به این کیفیت عضلات خودمون کمک می‌تونیم به این کیفیت عضلات خودمون کمک کنیم بلکه سلامت دیگر ارگان‌های بدن کنیم بلکه سلامت دیگر ارگان‌های بدن خودمون رو هم می‌تونیم تأمین کنیم حالا خودمون رو هم می‌تونیم تأمین کنیم حالا اول از همه من بیام یک توضیح خیلی مختصری اول از همه من بیام یک توضیح خیلی مختصری رو بدم راجع به اینکه چه اتفاقی توی بدن رو بدم راجع به اینکه چه اتفاقی توی بدن ما میفته که لاکتیک به وجود میاد و بعد ما میفته که لاکتیک به وجود میاد و بعد بهتون میگم چیکار کنیم با این بهتون میگم چیکار کنیم با این لاکتیک عضلات ما برای اینکه حرکت کنن برای لاکتیک عضلات ما برای اینکه حرکت کنن برای اینکه انرژی حرکت کردنو داشته باشن اینکه انرژی حرکت کردنو داشته باشن قندهایی که توشون هست رو میسوزونن برای قندهایی که توشون هست رو میسوزونن برای اینکه این کارو انجام بدن قندهایی مثل اینکه این کارو انجام بدن قندهایی مثل گلوکوز و گلایکل این‌ها در مرحله اول برای گلوکوز و گلایکل این‌ها در مرحله اول برای اینکه تبدیل به انرژی بشن تبدیل به یک چیز اینکه تبدیل به انرژی بشن تبدیل به یک چیز دیگه‌ای میشن به نام پایرو ویت این پایرو دیگه‌ای میشن به نام پایرو ویت این پایرو برای اینکه تبدیل به انرژی بشه میاد و با برای اینکه تبدیل به انرژی بشه میاد و با اکسیژنی که حاضر هست در ماهیچه‌ها ترکیب اکسیژنی که حاضر هست در ماهیچه‌ها ترکیب میشه حالا نکته‌ای که وجود داره این هست میشه حالا نکته‌ای که وجود داره این هست که بعضی وقتا به خاطر فعالیت خیلی زیاد که بعضی وقتا به خاطر فعالیت خیلی زیاد ماهیچه‌ها اکسیژن توی ماهیچه وجود نداره ماهیچه‌ها اکسیژن توی ماهیچه وجود نداره پس پایرو ویت به جای اینکه با اکسیژن پس پایرو ویت به جای اینکه با اکسیژن ترکیب بشه با هیدروژن ترکیب میشه و ترکیب ترکیب بشه با هیدروژن ترکیب میشه و ترکیب این دو تا با همدیگه میشه این دو تا با همدیگه میشه لاکتیک از ورزشکار حرفه‌‌ای اگر که بپرسین لاکتیک از ورزشکار حرفه‌‌ای اگر که بپرسین نظرشون راجع به لاکتیک احتمالاً خیلی چیزی نظرشون راجع به لاکتیک احتمالاً خیلی چیزی منفی به شما بگن بگن این مثلاً باعث میشه منفی به شما بگن بگن این مثلاً باعث میشه پرفورمنس ما کاهش پیدا کنه کیفیت کار ما پرفورمنس ما کاهش پیدا کنه کیفیت کار ما کمتر بشه عضلات ما ضعیف‌تر بشن و خیلی کمتر بشه عضلات ما ضعیف‌تر بشن و خیلی چیزای دیگه اما نکتهی که آی هبر من تو این چیزای دیگه اما نکتهی که آی هبر من تو این ویدیو میگه این هست که ما باید لاکتیک رو ویدیو میگه این هست که ما باید لاکتیک رو دوست خودمون بدونیم و این لاکتیک باعث دوست خودمون بدونیم و این لاکتیک باعث میشه اتفاقاً تغییرات خیلی مثبتی توی بدن میشه اتفاقاً تغییرات خیلی مثبتی توی بدن ما اتفاق بیفته از جمله این فایده‌های ما اتفاق بیفته از جمله این فایده‌های لاکتیک باید به فایده انتی اسیدیتی این لاکتیک باید به فایده انتی اسیدیتی این اشاره کنیم یعنی این در واقع بر خلاف اسید اشاره کنیم یعنی این در واقع بر خلاف اسید توی ماهی چها عمل می‌کنه و تأثیری که داره توی ماهی چها عمل می‌کنه و تأثیری که داره اینه که باعث میشه ماهیچه‌های ما خیلی اینه که باعث میشه ماهیچه‌های ما خیلی اسیدی نشن توی اون وضعیتی که هستن دومین اسیدی نشن توی اون وضعیتی که هستن دومین فایده‌ای که داره اینه که این مثل سوخت فایده‌ای که داره اینه که این مثل سوخت عمل می‌کنه برای ماهی چاهای ما و باعث عمل می‌کنه برای ماهی چاهای ما و باعث میشه ماهی چای ما فعالیت بیشتری رو بتونه میشه ماهی چای ما فعالیت بیشتری رو بتونه ادامه بده سومین و مهم‌ترین ویژگی لاکتیک ادامه بده سومین و مهم‌ترین ویژگی لاکتیک این هست که این لاکتیک بعد از اینکه ایجاد این هست که این لاکتیک بعد از اینکه ایجاد میشه یک پیام هورمونی به دیگر ارگان‌های میشه یک پیام هورمونی به دیگر ارگان‌های بدن ارسال می‌کنه مثل قلب مثل مغز و مثل بدن ارسال می‌کنه مثل قلب مثل مغز و مثل کبد و باعث میشه که سلامت این‌ها تضمین کبد و باعث میشه که سلامت این‌ها تضمین بشه سلامت این‌ها بالاتر بره تأثیرات خیلی بشه سلامت این‌ها بالاتر بره تأثیرات خیلی مثبتی از نظر هورمونی روی دیگر ارگان‌های مثبتی از نظر هورمونی روی دیگر ارگان‌های بدن داره حالا چطور باید از این لاکتیک بدن داره حالا چطور باید از این لاکتیک استفاده کنیم نکته‌ای که آقای هیب برمن استفاده کنیم نکته‌ای که آقای هیب برمن میگه اینه که ۱۰ از تمرین‌های ما باید میگه اینه که ۱۰ از تمرین‌های ما باید منتهی به لاکتیک بشه یعنی اگر ۱۰ از منتهی به لاکتیک بشه یعنی اگر ۱۰ از تمرینات ما و نه بیشتر منتهی به لاکتیک تمرینات ما و نه بیشتر منتهی به لاکتیک بشه می‌تونیم اون تأثیرات هورمونی مثبتی بشه می‌تونیم اون تأثیرات هورمونی مثبتی که لاکتیک داره روی دیگر ارگان‌ها رو که لاکتیک داره روی دیگر ارگان‌ها رو تجربه کنیم نکته خیلی مهمم اینه که وقتی تجربه کنیم نکته خیلی مهمم اینه که وقتی که حالت لاکتیک به شما دست داد بهترین که حالت لاکتیک به شما دست داد بهترین کاری که می‌تونین انجام بدین اینه که تا کاری که می‌تونین انجام بدین اینه که تا می‌تونین تنفس کنین نفس عمیق بکشین و در می‌تونین تنفس کنین نفس عمیق بکشین و در واقع سعی کنین که اون لاکتیک رو مدیریت واقع سعی کنین که اون لاکتیک رو مدیریت کنید اما ۱۰ لاکتیک از بین تمرین‌ها و نه کنید اما ۱۰ لاکتیک از بین تمرین‌ها و نه بیشتر می‌تونه تأثیرات خیلی خوبی داشته بیشتر می‌تونه تأثیرات خیلی خوبی داشته باشه خب حالا بیایم راجع به رشد ماهیچه‌ها باشه خب حالا بیایم راجع به رشد ماهیچه‌ها صحبت کنیم راجع به بزرگ شدن و حجیم شدن صحبت کنیم راجع به بزرگ شدن و حجیم شدن ماهیچه‌ها صحبت کنیم اولاً که این حجیم ماهیچه‌ها صحبت کنیم اولاً که این حجیم شدن ماهیچه‌ها رو در انگلیسی بهش میگن شدن ماهیچه‌ها رو در انگلیسی بهش میگن هایپرتروفی که حالا جلوتر راجع بهش توضیح هایپرتروفی که حالا جلوتر راجع بهش توضیح میدم اما برای اینکه ما بتونیم این رو در میدم اما برای اینکه ما بتونیم این رو در درک کنیم همونطوری که گفتم باید اون سیستم درک کنیم همونطوری که گفتم باید اون سیستم عصبی رو اول درک کنیم سیستم عصبی خیلی عصبی رو اول درک کنیم سیستم عصبی خیلی مهمه و برای اینکه اون سیستم عصبی رو مهمه و برای اینکه اون سیستم عصبی رو بخوایم توضیح بدیم باید راجع به یه چیزی بخوایم توضیح بدیم باید راجع به یه چیزی صحبت کنیم به نام هنن سایز پرنسیپ هنم اسم صحبت کنیم به نام هنن سایز پرنسیپ هنم اسم یک فردی هست که در واقع این پایه رو این یک فردی هست که در واقع این پایه رو این قانون رو ایجاد کرده و این در موقع در قانون رو ایجاد کرده و این در موقع در مورد سیستم عصبی و ارتباطش با ماهیچه هاست مورد سیستم عصبی و ارتباطش با ماهیچه هاست این به این حالت عمل میکنه که اگر من یک این به این حالت عمل میکنه که اگر من یک خودکار رو بخوام از روی زمین بلند کنم مثل خودکار رو بخوام از روی زمین بلند کنم مثل الان بدن من کمترین میزان ارتباط عصبی با الان بدن من کمترین میزان ارتباط عصبی با ماهیچه رو ایجاد می‌کنه برای اینکه من ماهیچه رو ایجاد می‌کنه برای اینکه من بتونم این کار رو انجام بدم یعنی اون بتونم این کار رو انجام بدم یعنی اون سیستم عصبی که من دارم کمترین میزان رو سیستم عصبی که من دارم کمترین میزان رو ایجاد می‌کنه برای اینکه من بتونم اینو از ایجاد می‌کنه برای اینکه من بتونم اینو از روی زمین بلند کنم همزمان اگر من بخوام یک روی زمین بلند کنم همزمان اگر من بخوام یک شیع بزرگتر رو از روی زمین بلند کنم مثل شیع بزرگتر رو از روی زمین بلند کنم مثل این لیوان دوباره کمترین میزان ارتباط عصب این لیوان دوباره کمترین میزان ارتباط عصب و عضله بدن من سعی می‌کنه که ایجاد کنه و عضله بدن من سعی می‌کنه که ایجاد کنه اوکی یعنی ایجاد میشه برای اینکه من بتونم اوکی یعنی ایجاد میشه برای اینکه من بتونم اینرو از زمین بلند کنم حالا هر چقدر که اینرو از زمین بلند کنم حالا هر چقدر که این ارتباط بین این عصب و عضله بیشتر و این ارتباط بین این عصب و عضله بیشتر و موثرتر باشه تأثیری که داره روی بزرگ شدن موثرتر باشه تأثیری که داره روی بزرگ شدن ماهیچه‌ها روی قوی شدن ماهیچه‌ها بیشتر ماهیچه‌ها روی قوی شدن ماهیچه‌ها بیشتر خواهد بود نکته‌ای که وجود داره این هست خواهد بود نکته‌ای که وجود داره این هست که باور غلطی که در واق هیب برمن میگه که باور غلطی که در واق هیب برمن میگه وجود داره این هست که افرادی که کار وزن وجود داره این هست که افرادی که کار وزن برداری انجام میدن یا افرادی که بدنسازی برداری انجام میدن یا افرادی که بدنسازی انجام میدن فکر می‌کنن که هر چقدر وزنه انجام میدن فکر می‌کنن که هر چقدر وزنه بیشتر و بزرگ‌تری بردارن این ارتباط بیشتر بیشتر و بزرگ‌تری بردارن این ارتباط بیشتر انجام میشه و در نهایت باعث قوی شدن و حجم انجام میشه و در نهایت باعث قوی شدن و حجم شدن اون ماهیچه میشه نکته‌ای که یوب برمن شدن اون ماهیچه میشه نکته‌ای که یوب برمن میگه اینه که درسته که اگر شما میخواین میگه اینه که درسته که اگر شما میخواین خیلی خیلی قوی بشین یعنی حرفه‌‌ای به صورت خیلی خیلی قوی بشین یعنی حرفه‌‌ای به صورت خیلی خیلی قوی بشین این وزن‌های سنگین خیلی خیلی قوی بشین این وزن‌های سنگین می‌تونن به شما کمک کنن اما برای اکثریت می‌تونن به شما کمک کنن اما برای اکثریت غریب به اتفاق آدم‌ها برای اینکه حجم غریب به اتفاق آدم‌ها برای اینکه حجم عضلاتش قوی‌تر بشه و حجیم‌تر بشه نیازی عضلاتش قوی‌تر بشه و حجیم‌تر بشه نیازی نیست که حتماً وزن خیلی سنگینی برداشته نیست که حتماً وزن خیلی سنگینی برداشته بشه در واقع یک رنجی داره که این وزنه بشه در واقع یک رنجی داره که این وزنه باید چه‌جوری باشه که جلوتر یک درصدی داره باید چه‌جوری باشه که جلوتر یک درصدی داره یک بازه‌ای داره که جلوتر کاملاً اینو باز یک بازه‌ای داره که جلوتر کاملاً اینو باز می‌کنیم که چه‌جوری فقط اینو حواستون باشه می‌کنیم که چه‌جوری فقط اینو حواستون باشه که اگر می‌خواین حجم عضلاتتون بزرگ‌تر بشه که اگر می‌خواین حجم عضلاتتون بزرگ‌تر بشه و قوی‌تر بشه حتماً و صرفاً مجبور نیستین و قوی‌تر بشه حتماً و صرفاً مجبور نیستین که ماکسیموم اون حجمی که می‌تونید رو از که ماکسیموم اون حجمی که می‌تونید رو از روی زمین بلند کنید بلکه یک بازه خاصی هست روی زمین بلند کنید بلکه یک بازه خاصی هست که می‌تونه این ارتباط رو به مؤثرترین شکل که می‌تونه این ارتباط رو به مؤثرترین شکل ممکن برقرار کنه که ما جلوتر راجع به این ممکن برقرار کنه که ما جلوتر راجع به این قضیه صحبت خواهیم کرد خب حالا بیایم راجع قضیه صحبت خواهیم کرد خب حالا بیایم راجع به هایپرتروفی صحبت کنیم هایپرتروفی به هایپرتروفی صحبت کنیم هایپرتروفی همونطوری که گفتیم اون حجم عضلات که بیشتر همونطوری که گفتیم اون حجم عضلات که بیشتر میشه این فیزیولوژی شو یه کوچولو و کوتاه میشه این فیزیولوژی شو یه کوچولو و کوتاه بگم که اصلا چی میشه که این حجم عضلات ما بگم که اصلا چی میشه که این حجم عضلات ما بیشتر و بزرگتر میشه این به خاطر حضور یک بیشتر و بزرگتر میشه این به خاطر حضور یک پروتئینی توی عضلات ما به نام مایسین حالا پروتئینی توی عضلات ما به نام مایسین حالا این مایسین چیکار میکنه مایسین مثل شما این مایسین چیکار میکنه مایسین مثل شما اینطوری در نظر بگیرید شما فکر کنین که من اینطوری در نظر بگیرید شما فکر کنین که من یک تعدادی بالن رو تعدادی باد کنکو دست یک تعدادی بالن رو تعدادی باد کنکو دست خودم گرفتم یه دسته‌ای از این بادکنک‌ها خودم گرفتم یه دسته‌ای از این بادکنک‌ها ولی این دسته بادکنک‌ها که در واقع شبیه ولی این دسته بادکنک‌ها که در واقع شبیه از لحاظ ساختار شبیه همون مایسین هستن از لحاظ ساختار شبیه همون مایسین هستن اینا اینطوری نیستن که از اینجا اومده اینا اینطوری نیستن که از اینجا اومده باشن بالا و خیلی مرتب یه سری این بالا باشن بالا و خیلی مرتب یه سری این بالا همه قرار داشته باشن اینا ساختار خیلی غیر همه قرار داشته باشن اینا ساختار خیلی غیر منظمی دارن یعنی این دستش که دست منه منظمی دارن یعنی این دستش که دست منه اومده بالا اینجا یه بادکنک کوچیکه بعد یه اومده بالا اینجا یه بادکنک کوچیکه بعد یه بادکنک بزرگ اینجاست و خیلی یه ساختار بادکنک بزرگ اینجاست و خیلی یه ساختار شلخته ایی دارن در واقع این میشه مایسین و شلخته ایی دارن در واقع این میشه مایسین و حجم عضلات ما وقتی افزایش پیدا می‌کنه که حجم عضلات ما وقتی افزایش پیدا می‌کنه که این بادکنک‌های این مایسین گنده‌تر بشن این بادکنک‌های این مایسین گنده‌تر بشن بزرگ‌تر بشن در واقع اون باعث میشه حجم بزرگ‌تر بشن در واقع اون باعث میشه حجم عضلات ما افزایش پیدا کنه که این ارتباط عضلات ما افزایش پیدا کنه که این ارتباط داره به همون سیستم عصب عضوهای که یه کم داره به همون سیستم عصب عضوهای که یه کم قبل‌تر توضیح دادم قبل‌تر توضیح دادم اما موثرترین چیزی که ما باید بدونیم راجع اما موثرترین چیزی که ما باید بدونیم راجع به حجم عضلات ما این هایپرتروفی این هست و به حجم عضلات ما این هایپرتروفی این هست و این قسمتو خیلی حواستون باشه چون در واقع این قسمتو خیلی حواستون باشه چون در واقع این پایه و اساس چیزیه که می‌خوایم بگیم این پایه و اساس چیزیه که می‌خوایم بگیم یعنی شاید این یکی از مهم‌ترین چیزهایی یعنی شاید این یکی از مهم‌ترین چیزهایی باشه که از این اپیزود شما می‌تونین با باشه که از این اپیزود شما می‌تونین با خودتون بیرون ببریم و اون هم این هست که خودتون بیرون ببریم و اون هم این هست که حجم عضلات افزایش حجم عضلات ارتباط حجم عضلات افزایش حجم عضلات ارتباط مستقیمی داره با این قضیه که شما چقدر به مستقیمی داره با این قضیه که شما چقدر به صورت آگاهانه می‌تونین یک یک یا د تا عضله صورت آگاهانه می‌تونین یک یک یا د تا عضله رو ایزوله کنین و اون‌ها رو منقبض کنین رو ایزوله کنین و اون‌ها رو منقبض کنین فقط داریم راجع به حجم افزایش حجم عضله فقط داریم راجع به حجم افزایش حجم عضله صحبت می‌کنیم یعنی چی یعنی فشار و تمرکز صحبت می‌کنیم یعنی چی یعنی فشار و تمرکز فقط و فقط روی یک یا دو د تا عضله روی فقط و فقط روی یک یا دو د تا عضله روی منقبض شدن یک یا د تا عضله باشه هر چقدر منقبض شدن یک یا د تا عضله باشه هر چقدر که این فشار و انقباض آگاهانه روی یک یا که این فشار و انقباض آگاهانه روی یک یا دو عضله بیشتر باشه اون هایپرتروفی افزایش دو عضله بیشتر باشه اون هایپرتروفی افزایش حجم هم بیشتر خواهد بود اوکی این از این حجم هم بیشتر خواهد بود اوکی این از این در واقع اگه در واقع اگه بخوایم به این قضیه از یه دید دیگه نگاه بخوایم به این قضیه از یه دید دیگه نگاه کنیم این کار بسیار یک روند یک پروسس غیر کنیم این کار بسیار یک روند یک پروسس غیر طبیعیه چون در حالت عادی در فعالیت‌های طبیعیه چون در حالت عادی در فعالیت‌های روزمره‌ای که ما انجام میدیم در حالت عادی روزمره‌ای که ما انجام میدیم در حالت عادی هیچ‌وقت ما یک یا د تا عضله رو به صورت هیچ‌وقت ما یک یا د تا عضله رو به صورت عامدانه نمیایم منقبض کنیم چرا یعنی مثلاً عامدانه نمیایم منقبض کنیم چرا یعنی مثلاً من وقتی دارم راه میرم نمیگم مثلاً آ پای من وقتی دارم راه میرم نمیگم مثلاً آ پای چپ منقبض پای راست منقبض پای چپ منقبض پای چپ منقبض پای راست منقبض پای چپ منقبض پای راست منقبض این کارو که نمی‌کنم به صورت راست منقبض این کارو که نمی‌کنم به صورت طبیعی و ریتمیک اون کارو انجام میدم اما طبیعی و ریتمیک اون کارو انجام میدم اما در واقع اگر می‌خوایم حجم عضلاتم افزایش در واقع اگر می‌خوایم حجم عضلاتم افزایش پیدا کنه باید به صورت عامدانه صرفاً پیدا کنه باید به صورت عامدانه صرفاً عامدانه و آن نچرال غیرطبیعی صرفاً یک یا عامدانه و آن نچرال غیرطبیعی صرفاً یک یا د تا عضله رو تا می‌تونیم منقبض کنیم و د تا عضله رو تا می‌تونیم منقبض کنیم و این بین آدم‌ها هم جالبه که فرق داره بعضی این بین آدم‌ها هم جالبه که فرق داره بعضی از آدم‌ها عامدانه به خاطر اون نورون‌هایی از آدم‌ها عامدانه به خاطر اون نورون‌هایی که در مغزشون قرار داره عامدانه راحت‌تر که در مغزشون قرار داره عامدانه راحت‌تر می‌تونن یک یا د تا عضل شونو صرفاً منقبض می‌تونن یک یا د تا عضل شونو صرفاً منقبض کنن تستش م اینه که همین الان مثلاً کنن تستش م اینه که همین الان مثلاً می‌تونین عضلات ساق پاتونو ببینین که چقدر می‌تونین عضلات ساق پاتونو ببینین که چقدر می‌تونین منقبض کنین تا حدی که یه حالت می‌تونین منقبض کنین تا حدی که یه حالت دردی بگیره اگر که خیلی راحت می‌تونین این دردی بگیره اگر که خیلی راحت می‌تونین این کارو انجام بدین شما آدمی هستین که کارو انجام بدین شما آدمی هستین که احتمالاً تو این هایپرتروفی بتونین احتمالاً تو این هایپرتروفی بتونین موفق‌تر عمل کنین این از این نکته مهم این موفق‌تر عمل کنین این از این نکته مهم این هست که در واقع قدرت ما وقتی افزایش پیدا هست که در واقع قدرت ما وقتی افزایش پیدا می‌کنه قدرت فیزیکی ما وقتی افزایش پیدا می‌کنه قدرت فیزیکی ما وقتی افزایش پیدا می‌کنه که ما اون آیسول شن رو صرفاً انجام می‌کنه که ما اون آیسول شن رو صرفاً انجام ندیم و فعالیت‌هایی انجام بدیم که ندیم و فعالیت‌هایی انجام بدیم که قسمت‌های مختلف بدن رو درگیر میکنه چند قسمت‌های مختلف بدن رو درگیر میکنه چند قسمت بدن رو درگیر می‌کنه و اتنسیت داره و قسمت بدن رو درگیر می‌کنه و اتنسیت داره و این اتنسیت اون شدته به مرور بیشتر میشه این اتنسیت اون شدته به مرور بیشتر میشه یعنی مثلاً من اول یه وزنه می‌زنم بعد یه یعنی مثلاً من اول یه وزنه می‌زنم بعد یه وزنه یه کم بیشتر می‌زنم بعد یه کم بیشتر وزنه یه کم بیشتر می‌زنم بعد یه کم بیشتر می‌زنم این بیشتر و بیشتر میشه و بخشهای می‌زنم این بیشتر و بیشتر میشه و بخشهای مختلفی درگیر میشه اون هایپرتروفی اون مختلفی درگیر میشه اون هایپرتروفی اون افزایش حجم به این بستگی داره که چقدر من افزایش حجم به این بستگی داره که چقدر من ایزوله می‌تونم بکنم د تا عضله رو و فقط ایزوله می‌تونم بکنم د تا عضله رو و فقط اون‌ها رو منقبض کنم حالا اون‌ها رو منقبض کنم حالا این شاید چیز خیلی بدیهی باشه این توضی این شاید چیز خیلی بدیهی باشه این توضی توضیحاتی که من دادم بهخصوص اگه مثلاً توضیحاتی که من دادم بهخصوص اگه مثلاً آدمی باشه که باشگاه رفتی بگین خب این که آدمی باشه که باشگاه رفتی بگین خب این که همه می‌دونیم که این اینطوری هست منتها همه می‌دونیم که این اینطوری هست منتها داستان اینه که در واقع این به اندازه داستان اینه که در واقع این به اندازه کافی اپریشن میی شه این فکت که چقدر این کافی اپریشن میی شه این فکت که چقدر این منقبض کردن عامدانه می‌تونه کمک کنه اینکه منقبض کردن عامدانه می‌تونه کمک کنه اینکه شما تمرکز زیادی داشته باشید رو اینکه شما تمرکز زیادی داشته باشید رو اینکه صرفاً اون قسمت رو منقبض کنید این چقدر صرفاً اون قسمت رو منقبض کنید این چقدر می‌تونه تاثیر مثبتی روی افزایش حجم داشته می‌تونه تاثیر مثبتی روی افزایش حجم داشته باشه حجم و قدرتم همونطوری که گفتم با باشه حجم و قدرتم همونطوری که گفتم با همدیگه یک تفاوت‌هایی دارن خب این از همدیگه یک تفاوت‌هایی دارن خب این از این حالا بیایم راجع به این صحبت کنیم که این حالا بیایم راجع به این صحبت کنیم که چطور تمرین کنیم و چه تمرین‌هایی می‌تونن چطور تمرین کنیم و چه تمرین‌هایی می‌تونن بیشترین تاثیر رو روی هایپرتروفی روی بیشترین تاثیر رو روی هایپرتروفی روی افزایش حجم ما داشته باشن و همچنین روی افزایش حجم ما داشته باشن و همچنین روی افزایش قدرت ما داشته باشن خب برای اینکه افزایش قدرت ما داشته باشن خب برای اینکه بدونیم چطور باید تمرین کنیم اول اولین بدونیم چطور باید تمرین کنیم اول اولین چیزی که باید در نظر بگیریم این هست که چیزی که باید در نظر بگیریم این هست که آیا ما بگین هستیم آیا ما فردی هستیم که آیا ما بگین هستیم آیا ما فردی هستیم که تازه شروع کردیم و این تازه شروع کردیم م تازه شروع کردیم و این تازه شروع کردیم م یه بازه‌ای بهتون بدم که بدونید چه‌جوری یه بازه‌ای بهتون بدم که بدونید چه‌جوری اگه مثلاً از صفر تا یه سال یا نهایت ۲ اگه مثلاً از صفر تا یه سال یا نهایت ۲ ساله دارید بدنسازی انجام میدین که حالا ساله دارید بدنسازی انجام میدین که حالا تناوبی بعضی وقتا انجام میدین بعضی وقتا تناوبی بعضی وقتا انجام میدین بعضی وقتا انجام نمیدین ولی بخشی از زندگیتون هست انجام نمیدین ولی بخشی از زندگیتون هست شما مبتدی هستین ولی اگر بیشتر و جدی‌تر شما مبتدی هستین ولی اگر بیشتر و جدی‌تر از این چیزی که الان توضیح دادم دارین این از این چیزی که الان توضیح دادم دارین این کارو انجام میدین این به این معناست که کارو انجام میدین این به این معناست که شما جدی هستین حالا من هم برای بگین ها شما جدی هستین حالا من هم برای بگین ها برای مبتدیها اینو توضیح میدم که چه برای مبتدیها اینو توضیح میدم که چه کارهایی باید انجام بدم و هم برای افرادی کارهایی باید انجام بدم و هم برای افرادی که حالا به صورت حرفه‌ای‌تر انجام که حالا به صورت حرفه‌ای‌تر انجام میدن فارغ از اینکه جزو این جزو کدوم دو میدن فارغ از اینکه جزو این جزو کدوم دو تا ه دسته هستین اولین چیزی که باید در تا ه دسته هستین اولین چیزی که باید در نظر بگیرین وان رپی شن مکسیم شما هست یعنی نظر بگیرین وان رپی شن مکسیم شما هست یعنی چی یعنی من اگر میخوام یک وزنه رو بلند چی یعنی من اگر میخوام یک وزنه رو بلند کنم اون بیشترین میزان انرژی بیشترین وزن کنم اون بیشترین میزان انرژی بیشترین وزن بیشترین میزانی که می‌تونم بذارم ۱د خودم بیشترین میزانی که می‌تونم بذارم ۱د خودم برای اینکه یک وزنه رو بلند کنم تو یک برای اینکه یک وزنه رو بلند کنم تو یک حرکت چقدر برای هر کدوم از ما متفاوته ولی حرکت چقدر برای هر کدوم از ما متفاوته ولی باید اونو مشخص کنم که چقده بعد نکته خیلی باید اونو مشخص کنم که چقده بعد نکته خیلی مهم این دوباره برمی‌گرده به همون هنم مهم این دوباره برمی‌گرده به همون هنم سایز پرنسیپ که گفتم حتما لازم نیست سایز پرنسیپ که گفتم حتما لازم نیست بیشترین وزن رو بردارین نکته خیلی مهم بیشترین وزن رو بردارین نکته خیلی مهم اینه که بین ۳۰ تا ۸۰درصد قدرت یعنی یه اینه که بین ۳۰ تا ۸۰درصد قدرت یعنی یه بازهای ۱۰۰ تون که فهمیدین چقده بین ۳۰ تا بازهای ۱۰۰ تون که فهمیدین چقده بین ۳۰ تا ۸۰ این بازه بیشترین تأثیر رو میتونه ۸۰ این بازه بیشترین تأثیر رو میتونه داشته باشه روی اینکه شما بیشترین ریزالت داشته باشه روی اینکه شما بیشترین ریزالت ممکن بگیرین ۳۰ تا ۸۰ ممکن بگیرین ۳۰ تا ۸۰ حالا هر چقدر که به سمت این ۳۰ باشیم به حالا هر چقدر که به سمت این ۳۰ باشیم به سمت این بازه ۳۰ یعنی ۳۰ ۴۰ ۵۰ هر چقدر که سمت این بازه ۳۰ یعنی ۳۰ ۴۰ ۵۰ هر چقدر که این وزنه‌ها با این قدرت بیشتر روش کار این وزنه‌ها با این قدرت بیشتر روش کار بشه تأثیرش بیشتر روی هایپرتروفی روی بشه تأثیرش بیشتر روی هایپرتروفی روی افزایش حجم عضلات و همچنین که خب رپته های افزایش حجم عضلات و همچنین که خب رپته های تکرار بیشتری انجام بشه هر چقدر که به اون تکرار بیشتری انجام بشه هر چقدر که به اون ور باشه یعنی به سمت ۸۰ یعنی مثلاً ۷۰ ۸۰ ور باشه یعنی به سمت ۸۰ یعنی مثلاً ۷۰ ۸۰ یا یکه کم بیشترش باشه برای اینه که قدرت یا یکه کم بیشترش باشه برای اینه که قدرت بیشتری شما قوی‌تر بشین اوکی قدرت بیشتری بیشتری شما قوی‌تر بشین اوکی قدرت بیشتری داشته باشه اوکی پس این بازه یه بار دیگه داشته باشه اوکی پس این بازه یه بار دیگه کوتاه پرایز کنم ۳۳۰ تا ۸۰ این طرف کوتاه پرایز کنم ۳۳۰ تا ۸۰ این طرف هایپرتروفی اون افزایش حجم با رتی شن زیاد هایپرتروفی اون افزایش حجم با رتی شن زیاد با تکرار زیاد و این طرف قدرت بیشتر اوکی با تکرار زیاد و این طرف قدرت بیشتر اوکی این از این خب حالا بیایم برای مبتدی‌ها این از این خب حالا بیایم برای مبتدی‌ها بگیم مبتدی‌ها دقیقاً از این چیزی که بگیم مبتدی‌ها دقیقاً از این چیزی که گفتیم چطور می‌تونن بهترین استفاده رو گفتیم چطور می‌تونن بهترین استفاده رو بکنن طبق مطالعاتی که انجام شده که این بکنن طبق مطالعاتی که انجام شده که این دوباره باز بخشی از مطالعات همون آقای دوباره باز بخشی از مطالعات همون آقای اندی گ الفین هست که حتما بهتون توصیه اندی گ الفین هست که حتما بهتون توصیه می‌کنم بریم ببینیم اگر می‌کنم بریم ببینیم اگر ۵ ست در هفته اوکی ۵ ست در هفته ۵ ست در هفته اوکی ۵ ست در هفته برای پر ماسل گروپ برای هر گروه عضلانی ۵ برای پر ماسل گروپ برای هر گروه عضلانی ۵ ست برای هر گروه عضلانی بین ۳۰ تا ۸۰ همین ست برای هر گروه عضلانی بین ۳۰ تا ۸۰ همین چیزی که گفتم انجام بشه و این کلوز تو چیزی که گفتم انجام بشه و این کلوز تو فیلر باشه یعنی اینطوری نشه که دیگه شما فیلر باشه یعنی اینطوری نشه که دیگه شما نتونین انجام بدین انقدر فشار بیارین که نتونین انجام بدین انقدر فشار بیارین که نزدیک باشه که نتونین انجام بدین ولی فشار نزدیک باشه که نتونین انجام بدین ولی فشار رو بیارین اگر ۵ ست برای هر گروه عضلانی رو بیارین اگر ۵ ست برای هر گروه عضلانی انجام بشه باعث میشه که اون گروه عضلانی انجام بشه باعث میشه که اون گروه عضلانی ثابت بمونه یعنی که ضعیف‌تر نشه این خیلی ثابت بمونه یعنی که ضعیف‌تر نشه این خیلی مهمه ضعیف‌تر نشه اگر که بین ۵ مهمه ضعیف‌تر نشه اگر که بین ۵ تا بین بین ۵ تا یعنی ۵ تا انجام بشه اگر تا بین بین ۵ تا یعنی ۵ تا انجام بشه اگر که بین ۱۰ تا ۱۵ تا انجام بشه باعث میشه که بین ۱۰ تا ۱۵ تا انجام بشه باعث میشه که قدرت عضلات شما افزایش پیدا کنه و حجم که قدرت عضلات شما افزایش پیدا کنه و حجم عضلاتتون م بیشتر بشه پس ۵ تا حداقلی که عضلاتتون م بیشتر بشه پس ۵ تا حداقلی که باید انجام بدین حالا از بین این میزان باید انجام بدین حالا از بین این میزان تمرین هم ۱۰ دردش باید خیلی اینتنس باشه تمرین هم ۱۰ دردش باید خیلی اینتنس باشه بین های اینتنس باشه که نزدیک خیلی خیلی بین های اینتنس باشه که نزدیک خیلی خیلی نزدیک به فلیر باشه یا فلیر خیلی نزدیک به نزدیک به فلیر باشه یا فلیر خیلی نزدیک به این باشه که شما دیگه نتونین انجام بدین این باشه که شما دیگه نتونین انجام بدین یا دیگه نتونین انجامش بدین و ۹۰ دردش یا دیگه نتونین انجامش بدین و ۹۰ دردش نزدیک به اون تموم شدن انرژیتون نباشه نزدیک به اون تموم شدن انرژیتون نباشه نزدیک به این نباشه که دیگه شما داغون بشه نزدیک به این نباشه که دیگه شما داغون بشه دیگه نتونین انجام بدین اوکی برای اینکه دیگه نتونین انجام بدین اوکی برای اینکه این ۹۰ درم برای این هست که شما بتونین این ۹۰ درم برای این هست که شما بتونین تعداد بیشتری انجام بدین اوکی این از این تعداد بیشتری انجام بدین اوکی این از این پس ۱۰ تا ۱۵ تا هم برای اینه که بیشتر پس ۱۰ تا ۱۵ تا هم برای اینه که بیشتر بتونین انجام بدین و همه این چیزای هم که بتونین انجام بدین و همه این چیزای هم که گفتیم در هفته اس یعنی ۵ ست در هفته ۱۰ تا گفتیم در هفته اس یعنی ۵ ست در هفته ۱۰ تا ۱۵ ست در هفته خیلی نکته مهمیه که باید ۱۵ ست در هفته خیلی نکته مهمیه که باید حواستون بهش باشه حالا نکته سؤالی که حواستون بهش باشه حالا نکته سؤالی که براتون شاید شما شاید پیش بیاد اینست که براتون شاید شما شاید پیش بیاد اینست که این چند ست چند در چند جلسه در هفته باید این چند ست چند در چند جلسه در هفته باید انجام بشه چیزی که آقای هبر من میگه اینه انجام بشه چیزی که آقای هبر من میگه اینه که خیلی تفاوتی نداره که چند جلسه در هفته که خیلی تفاوتی نداره که چند جلسه در هفته شما یک گروه عضلانی رو درگیر کنید می‌تونه شما یک گروه عضلانی رو درگیر کنید می‌تونه یه جلسه باشه می‌تونید اون چند س خودتونو یه جلسه باشه می‌تونید اون چند س خودتونو تو دو جلسه انجام بدین منتها نکته خیلی تو دو جلسه انجام بدین منتها نکته خیلی مهمی که وجود داره اینه که ما بهترین مهمی که وجود داره اینه که ما بهترین حالتی که می‌تونیم جواب بگیریم از یک حالتی که می‌تونیم جواب بگیریم از یک تمرین بیشترین حالتی که می‌تونیم حجم تمرین بیشترین حالتی که می‌تونیم حجم عضلاتم رو بهتر کنیم و همچنین سطح عضلاتم رو بهتر کنیم و همچنین سطح تستسترون خودمون رو مناسب و تنظیم نگه تستسترون خودمون رو مناسب و تنظیم نگه داریم اینه که تمرین ما بین ۴۵ تا ۶۶۰ داریم اینه که تمرین ما بین ۴۵ تا ۶۶۰ دقیقه باشه یعنی تمرین وزنه اگر می‌کنین دقیقه باشه یعنی تمرین وزنه اگر می‌کنین بهترین حالت تمرین وزنه اینه که ۴۵ تا ۶۰ بهترین حالت تمرین وزنه اینه که ۴۵ تا ۶۰ دقیقه دقیقه زمان تمرینتون باشه دوباره هرچند در آخر زمان تمرینتون باشه دوباره هرچند در آخر این ویدیو در آخر این قسمت آی برا من این ویدیو در آخر این قسمت آی برا من نکتهی که میگه اینه که این دوباره باز نکتهی که میگه اینه که این دوباره باز خیلی ایندیو بسته به فرد هم هست این آماری خیلی ایندیو بسته به فرد هم هست این آماری که ما دادیم برای کلیت آدم‌هایی که تازه که ما دادیم برای کلیت آدم‌هایی که تازه کارن صدق میکنه منتها بعضی از آدم‌ها کارن صدق میکنه منتها بعضی از آدم‌ها توانایی بهتری دارن برای اینکه عضلات توانایی بهتری دارن برای اینکه عضلات خودشون رو به خودشون رو به صورت مجزا صورت مجزا آزول ک منقبض کنن اوکی همون طوری که توضیح آزول ک منقبض کنن اوکی همون طوری که توضیح دادیم اگر که شما توانایی اینو دارین که دادیم اگر که شما توانایی اینو دارین که خیلی منقبض کنین عضلات خودتون رو به صورت خیلی منقبض کنین عضلات خودتون رو به صورت مجزا احتمالاً ست هایی که شما قرار نیاز مجزا احتمالاً ست هایی که شما قرار نیاز داشته باشید کمتر باشه اوکی ولی اگر که داشته باشید کمتر باشه اوکی ولی اگر که اون اون کارو نمی‌تونین انجام بدین اون اون کارو نمی‌تونین انجام بدین احتمالاً ستهای بیشتری نیاز داشته باشین احتمالاً ستهای بیشتری نیاز داشته باشین میانگین این چیزی بود که من الان تا اینجا میانگین این چیزی بود که من الان تا اینجا بهتون گفتم خب راجع به پیشرفت‌ها آدمایی بهتون گفتم خب راجع به پیشرفت‌ها آدمایی که حالا بیشتر از ۲ سال تقریباً دارن کار که حالا بیشتر از ۲ سال تقریباً دارن کار بدنسازی و وزن انجام میدن نکته مهم اینه بدنسازی و وزن انجام میدن نکته مهم اینه که دوباره ۵ ست از یک گروه ماهیچه‌ای گروه که دوباره ۵ ست از یک گروه ماهیچه‌ای گروه عضلانی در عضلانی در هفته به شما کمک می‌کنه که شما اون حداقل هفته به شما کمک می‌کنه که شما اون حداقل رو نگه دارید یعنی ماهیچه‌ها تون ضعیف‌تر رو نگه دارید یعنی ماهیچه‌ها تون ضعیف‌تر نشن مثل بگین ها و بین ۲۵ تا ۳۰ ست و حتی نشن مثل بگین ها و بین ۲۵ تا ۳۰ ست و حتی بیشتر اگر که می‌تونید می‌تونه به شما کمک بیشتر اگر که می‌تونید می‌تونه به شما کمک کنه اوکی برای هر گروه عضلانی ۲۵ تا ۳۰ کنه اوکی برای هر گروه عضلانی ۲۵ تا ۳۰ برای هر گروه عضلانی در هفته به شما کمک برای هر گروه عضلانی در هفته به شما کمک می‌کنه که قوی‌تر بشین و حجم عضلاتتون می‌کنه که قوی‌تر بشین و حجم عضلاتتون بیشتر بشه اوکی این از این این نکته خیلی بیشتر بشه اوکی این از این این نکته خیلی مهم منتها دوباره اون قضیه اندیوالی تی مهم منتها دوباره اون قضیه اندیوالی تی این داستان یعنی این کهه بستگی به فرد این داستان یعنی این کهه بستگی به فرد داره هم باید لحاظ کنیم فرد با فرد داره هم باید لحاظ کنیم فرد با فرد متفاوته اگر شما بهتر می‌تونید عضلاتتون متفاوته اگر شما بهتر می‌تونید عضلاتتون رو منقبض کنید امکان اینکه به تمرین کمتری رو منقبض کنید امکان اینکه به تمرین کمتری نیاز داشته باشید بیشتره اگر هم بیش از حد نیاز داشته باشید بیشتره اگر هم بیش از حد انجام بدین اینو از این آماری که من دادم انجام بدین اینو از این آماری که من دادم بیش از حد انجام دادنش می‌تونه تأثیر منفی بیش از حد انجام دادنش می‌تونه تأثیر منفی هم داشته باشه خب اینم از این خب حالا هم داشته باشه خب اینم از این خب حالا بیایم راجع به سرعت صحبت کنیم سرعت سرعت بیایم راجع به سرعت صحبت کنیم سرعت سرعت منظورمون چیه بعضی از ورزش‌ها هستن که این منظورمون چیه بعضی از ورزش‌ها هستن که این نیاز به این دارن که شما خیلی سریع‌تر و نیاز به این دارن که شما خیلی سریع‌تر و انفجاری تر عمل کنید مثل مثلاً پرتاب انفجاری تر عمل کنید مثل مثلاً پرتاب مثلاً وزنه پرتاب نیزه دعای سرعت مثلاً وزنه پرتاب نیزه دعای سرعت اسپرینت یا مثلاً پریدن اگه میخوایم قدرت اسپرینت یا مثلاً پریدن اگه میخوایم قدرت جامپ خودتون پریدن خودتونو افزایش پیدا جامپ خودتون پریدن خودتونو افزایش پیدا کنید همه این‌ها نیاز دارن که شما یک فرس کنید همه این‌ها نیاز دارن که شما یک فرس یک نیروی انفجاری رو یک دفعه در بدنتون یک نیروی انفجاری رو یک دفعه در بدنتون ایجاد کنید حالا اونو ما چطور به بهترین ایجاد کنید حالا اونو ما چطور به بهترین شکل ممکن می‌تونیم تمرین بدیم جوابش یه شکل ممکن می‌تونیم تمرین بدیم جوابش یه جوابش یه جمله میشه تا حدی که ممکنه که جوابش یه جمله میشه تا حدی که ممکنه که آسیب آسیب نبینین نبینین بیشترین حجم وزنه رو به سریع‌ترین شکل بیشترین حجم وزنه رو به سریع‌ترین شکل ممکن حرکت بدین به سریع‌ترین شکل ممکن حرکت بدین به سریع‌ترین شکل ممکن وزنی که معمولاً توصیه میشه ۶۰ تا ۷۵ ممکن وزنی که معمولاً توصیه میشه ۶۰ تا ۷۵ اون وان رپ مکس موم شماست که گفتم بازهای اون وان رپ مکس موم شماست که گفتم بازهای که داره اگه بین ۶۰ تا که داره اگه بین ۶۰ تا ۷۵ از وزنهای که می‌تونید ۷۵ از وزنهای که می‌تونید رو به سریع‌ترین شکل ممکن به طوری که آسیب رو به سریع‌ترین شکل ممکن به طوری که آسیب نبینید حرکت بدین این به مرور زمان باعث نبینید حرکت بدین این به مرور زمان باعث میشه شما در انجام دادن اون حرکت خیلی میشه شما در انجام دادن اون حرکت خیلی خیلی سریع‌تر بشین یعنی اون ارتباط بین خیلی سریع‌تر بشین یعنی اون ارتباط بین عصب و عضله شما در این حد بشه که خیلی عصب و عضله شما در این حد بشه که خیلی سریع‌تر از اون حدی که قبلاً میتونستین سریع‌تر از اون حدی که قبلاً میتونستین اون کارو به صورت انفجاری انجام بدین اینم اون کارو به صورت انفجاری انجام بدین اینم از این حالا نکته‌ای هم که از این سریع‌تر از این حالا نکته‌ای هم که از این سریع‌تر حرکت دادن یک وزنه هیچ کمکی به هایپرتروفی حرکت دادن یک وزنه هیچ کمکی به هایپرتروفی نمیکنه هیچ کمکی نمیکنه به این معنا نیست نمیکنه هیچ کمکی نمیکنه به این معنا نیست که اثر منفی داره ها ولی به این معنا نیست که اثر منفی داره ها ولی به این معنا نیست که قراره کمکی به شما بکنه که حجم عضلات که قراره کمکی به شما بکنه که حجم عضلات شما بیشتر بشه اوکی این از شما بیشتر بشه اوکی این از این خب حالا که اینو گفتیم بیایم راجع به این خب حالا که اینو گفتیم بیایم راجع به یک این نکته خیلی بامزه است اینو من خودم یک این نکته خیلی بامزه است اینو من خودم داشتم ترجمه میکردم خیلی برام عجیب بود داشتم ترجمه میکردم خیلی برام عجیب بود چون مثلا من باشگاه و اینا که همیشه وزن و چون مثلا من باشگاه و اینا که همیشه وزن و اینا میرفتم میدیدم که یه سری از آدما بین اینا میرفتم میدیدم که یه سری از آدما بین ست هایی که می‌زنن مثلاً از خودشون س سلفی ست هایی که می‌زنن مثلاً از خودشون س سلفی میگیرن اینطوری تو آینه مثلا فیگور میگیرن میگیرن اینطوری تو آینه مثلا فیگور میگیرن و مثلا یه قسمتی از عضلات خودشونو منقبض و مثلا یه قسمتی از عضلات خودشونو منقبض میکنن میکنن و یه سلفی افکتی داره دیگه بین هر رپی شنی و یه سلفی افکتی داره دیگه بین هر رپی شنی بین هر تکراری یه دونه سلفی از خودشون بین هر تکراری یه دونه سلفی از خودشون میگیرن و عضلات خودشونو منقبض میکنن این میگیرن و عضلات خودشونو منقبض میکنن این منقبض کردن عضلاتتون بین ها یعنی مثلا شما منقبض کردن عضلاتتون بین ها یعنی مثلا شما پا زدین بعد میاین مثلا جلو آینه پاهاتونو پا زدین بعد میاین مثلا جلو آینه پاهاتونو اینطوری چیز میکنین منقبض می‌کنید نگاه اینطوری چیز میکنین منقبض می‌کنید نگاه میکنید مثلاً میگی به به آفرین مثلا عجب میکنید مثلاً میگی به به آفرین مثلا عجب کاری کردم اون تاثیر مثبتی روی هایپرتروفی کاری کردم اون تاثیر مثبتی روی هایپرتروفی داره تاثیر مثبتی روی افزایش حجم عضلات داره تاثیر مثبتی روی افزایش حجم عضلات شما داره خیلی جالبه چرا چون اون در واقع شما داره خیلی جالبه چرا چون اون در واقع باعث میشه باعث میشه اون ارتباط بین عصب و عضه دوباره بیشتر اون ارتباط بین عصب و عضه دوباره بیشتر بشه و شما تاثیر مثبت تری داشته باشین رو بشه و شما تاثیر مثبت تری داشته باشین رو اینکه حجم عضلاتتون افزایش پیدا کنه خب اینکه حجم عضلاتتون افزایش پیدا کنه خب حالا البته این نکته رم بگم که این منقبض حالا البته این نکته رم بگم که این منقبض کردن عضلات بین سه تا قرار نیست که هیچ کردن عضلات بین سه تا قرار نیست که هیچ کمکی به شما بکنه برای اینکه سطح پرفورمنس کمکی به شما بکنه برای اینکه سطح پرفورمنس شما رو بهتر کنه یعنی اگه هدفتون اینه شما رو بهتر کنه یعنی اگه هدفتون اینه وزنه بیشتری بزنید عملکرد بهتری داشته وزنه بیشتری بزنید عملکرد بهتری داشته باشین این قضیه قرار نیست کمکتون کنه این باشین این قضیه قرار نیست کمکتون کنه این صرفاً به اون هایپرتروفی به اون بیشتر شدن صرفاً به اون هایپرتروفی به اون بیشتر شدن حجم عضلات میتونه کمک کنه خب من یه چیزی حجم عضلات میتونه کمک کنه خب من یه چیزی هم این وسط میخوام یه نکته خیلی مهمی بگم هم این وسط میخوام یه نکته خیلی مهمی بگم این توی ویدیو اصلی نیست ولی برداشت من این توی ویدیو اصلی نیست ولی برداشت من از در واقع دیدن کل اون ویدیو بود و یکی از در واقع دیدن کل اون ویدیو بود و یکی از نکته‌هایی که به نظر من به صورت غیر از نکته‌هایی که به نظر من به صورت غیر مستقیم بارها و بارها تکرار میشد توی این مستقیم بارها و بارها تکرار میشد توی این ویدیو این قضیه‌ی که شما ویدیو این قضیه‌ی که شما تمرکز بالایی داشته باشید وقتی که دارین تمرکز بالایی داشته باشید وقتی که دارین وزن می‌زنین مث م این که خیلی می‌تونه وزن می‌زنین مث م این که خیلی می‌تونه بهتون کمک کنه برای اینکه بتونین ریزالت و بهتون کمک کنه برای اینکه بتونین ریزالت و نتیجه بهتری بگیرین منظور من چیه منظور من نتیجه بهتری بگیرین منظور من چیه منظور من اینه که اگر زمانی که دارین یک وزنه‌ی اینه که اگر زمانی که دارین یک وزنه‌ی می‌زنین هر چقدر که تمرکز بیشتری داشته می‌زنین هر چقدر که تمرکز بیشتری داشته باشید روی اینکه چطور این عضل تونو دارین باشید روی اینکه چطور این عضل تونو دارین منقبض می‌کنین و چطور گروه‌های مختلف منقبض می‌کنین و چطور گروه‌های مختلف عضلانی تونو دارین درگیر می‌کنین این خیلی عضلانی تونو دارین درگیر می‌کنین این خیلی می‌تونه بهتون کمک کنه به اینکه بهتر کار می‌تونه بهتون کمک کنه به اینکه بهتر کار کنیم و یه بدی که در واقع خیلی وقتا این کنیم و یه بدی که در واقع خیلی وقتا این بازی کردن با گوشی و این داستانا داره بازی کردن با گوشی و این داستانا داره وقتی که دارین تمرین می‌کنین اینه که وقتی که دارین تمرین می‌کنین اینه که تمرکز رو از تمرینتون می‌گیره و باعث میشه تمرکز رو از تمرینتون می‌گیره و باعث میشه اون هدفی که شما دارینو شاید نتونین بهش اون هدفی که شما دارینو شاید نتونین بهش برسین خب حالا بیایم راجع به تستسترون برسین خب حالا بیایم راجع به تستسترون صحبت کنیم و اینکه چه تمرین‌هایی هست که صحبت کنیم و اینکه چه تمرین‌هایی هست که ما می‌تونیم انجام بدیم برای اینکه سطح ما می‌تونیم انجام بدیم برای اینکه سطح تستسترون خودمون رو افزایش بدیم با توجه تستسترون خودمون رو افزایش بدیم با توجه به تمرین‌های وزن برداری و وزنه خب این به تمرین‌های وزن برداری و وزنه خب این چیزی که میگم یک پروتوکل چیزی که میگم یک پروتوکل خیلی سرراست و خیلی مستقیمه که آی هبر منن خیلی سرراست و خیلی مستقیمه که آی هبر منن میده و این میگه این بیشترین تأثیر داره میده و این میگه این بیشترین تأثیر داره اگر می‌خواین از طریق وزنه تستسترون تون اگر می‌خواین از طریق وزنه تستسترون تون بیشتر کنیم و اون همین است که ۶ ست ۱ تایی بیشتر کنیم و اون همین است که ۶ ست ۱ تایی ۶ ست ۱ تایی ۶ ست ۱ تایی یک فعالیت ورزشی رو انجام بدین که کامپوند یک فعالیت ورزشی رو انجام بدین که کامپوند باشه یعنی بخش‌های مختلفی رو درگیر کنه باشه یعنی بخش‌های مختلفی رو درگیر کنه مثل اسکوات مثل ددلیفت یا مثل چیپ اوکی که مثل اسکوات مثل ددلیفت یا مثل چیپ اوکی که بخش‌های مختلفی رو درگیر میکنه اگر یک بخش‌های مختلفی رو درگیر میکنه اگر یک فعالیت اینطوری انجام بدین و د دقیقه بین فعالیت اینطوری انجام بدین و د دقیقه بین هر ست استراحت کنیم ۶ تا ۱۰ تا د دقیقه هر هر ست استراحت کنیم ۶ تا ۱۰ تا د دقیقه هر ست استراحت و بیشتر از این نشه یعنی نشه ست استراحت و بیشتر از این نشه یعنی نشه ۱۰ تا ۱۰ تا ۶ تا ۱۰ تا اگر این باشه و ۱۰ تا ۱۰ تا ۶ تا ۱۰ تا اگر این باشه و این رو دو بار در طول هفته انجام بدین این این رو دو بار در طول هفته انجام بدین این فقطم همینو انجام بدین یعنی این در ارتباط فقطم همینو انجام بدین یعنی این در ارتباط با بقیه چیز نباشه یی توی اون ستی که با بقیه چیز نباشه یی توی اون ستی که دارین تو اون سشن که دارین تمرین می‌کنین دارین تو اون سشن که دارین تمرین می‌کنین فقط همین کاررو انجام بدین این تأثیر خیلی فقط همین کاررو انجام بدین این تأثیر خیلی خیلی زیادی داره برا اینکه صد تستسترون خیلی زیادی داره برا اینکه صد تستسترون بدنتون افزایش پیدا کنه یه اپیزود م ما بدنتون افزایش پیدا کنه یه اپیزود م ما راجع به تستسترون و هورمون‌ها درست کردیم راجع به تستسترون و هورمون‌ها درست کردیم که توی چنل ما هست راجع به تستسترون و که توی چنل ما هست راجع به تستسترون و استروژن که بسیار کامل و جامع توضیح دادیم استروژن که بسیار کامل و جامع توضیح دادیم که اصلاً این‌ها چین و چه تأثیری دارن رو که اصلاً این‌ها چین و چه تأثیری دارن رو بدن ما و چه راه‌هایی برای افزایش شون بدن ما و چه راه‌هایی برای افزایش شون وجود داره چه توی تمرین و چه کلاً وجود داره چه توی تمرین و چه کلاً عادت‌های رفتاری دیگه‌ که ما می‌تونیم عادت‌های رفتاری دیگه‌ که ما می‌تونیم انجام بدیم خب با گفتن این قضیه بیاین یک انجام بدیم خب با گفتن این قضیه بیاین یک پلی بزنیم به سمت ریکاوری و جواب این پلی بزنیم به سمت ریکاوری و جواب این سوالو بدیم که چطور به موثرترین شکل ممکن سوالو بدیم که چطور به موثرترین شکل ممکن ریکاوری انجام بدیم یا به زبان ساده اول ریکاوری انجام بدیم یا به زبان ساده اول از همه چطور متوجه بشیم که بدن ما از از همه چطور متوجه بشیم که بدن ما از تمرین قبلی که داشتیم ریکاور شده و آماده تمرین قبلی که داشتیم ریکاور شده و آماده هست اینکه تمرین جدید رو انجام بده سه تا هست اینکه تمرین جدید رو انجام بده سه تا راه براش وجود داره راه براش وجود داره اولی ترک کردن ضبط کردن و پیگیری ضربان اولی ترک کردن ضبط کردن و پیگیری ضربان قلب ماست اینکه ضربان قلب ما چقدر بالا و قلب ماست اینکه ضربان قلب ما چقدر بالا و پایین میره چقدر وریشن داره نکتهی که آقای پایین میره چقدر وریشن داره نکتهی که آقای هیو بررم راجع به این هارت ریت هیو بررم راجع به این هارت ریت وریشن این بالا و پایین رفتن ضربان قبل وریشن این بالا و پایین رفتن ضربان قبل میگه اینه که اولا این چیز خوبیه یعنی که میگه اینه که اولا این چیز خوبیه یعنی که در واقع عضه قلب شما با عصب شما داره در واقع عضه قلب شما با عصب شما داره ارتباط برقرار می‌کنه اگر شما این رو ارتباط برقرار می‌کنه اگر شما این رو دارین و اگر که فقط خیلی پایینه یا فقط دارین و اگر که فقط خیلی پایینه یا فقط خیلی بالاست این می‌تونه بد باشه هرچند که خیلی بالاست این می‌تونه بد باشه هرچند که خیلی از ورزش‌ها مثل دونده های استقامت خب خیلی از ورزش‌ها مثل دونده های استقامت خب دوست دارن این پایین باشه و رو یک ریتمی دوست دارن این پایین باشه و رو یک ریتمی باشه پایین که بتونن مسافت طولانی برن اما باشه پایین که بتونن مسافت طولانی برن اما نکتهی که وجود داره اینه که ارتریت وریتی نکتهی که وجود داره اینه که ارتریت وریتی اتفاقا خوبه یعنی بالا پایین میشه چیز اتفاقا خوبه یعنی بالا پایین میشه چیز خوبیه راههای مختلفی هست برای اینکه خوبیه راههای مختلفی هست برای اینکه بتونیم بتونیم اینو رکوردش کنیم یه راهش ساعت‌هایی هست اینو رکوردش کنیم یه راهش ساعت‌هایی هست که خب آدم‌ها دارن مثلا این ساعتی که خود که خب آدم‌ها دارن مثلا این ساعتی که خود من دارم گارمین برای که میرم میدم ریکورد من دارم گارمین برای که میرم میدم ریکورد می‌کنم ببینم ضربان قلب من وقتی مثلاً می‌کنم ببینم ضربان قلب من وقتی مثلاً رفتم دویدم به چه شکل بوده بعضیا هم یه رفتم دویدم به چه شکل بوده بعضیا هم یه سری بلت های خاصی دارن برای اینکه دقیق‌تر سری بلت های خاصی دارن برای اینکه دقیق‌تر باشن مشکلی که این ساعتها دارن اینه که باشن مشکلی که این ساعتها دارن اینه که خیلی دقیق نیستن یعنی اگر استفاده کرده خیلی دقیق نیستن یعنی اگر استفاده کرده باشین ازشون متوجه خواهید شد و اولیش اینه باشین ازشون متوجه خواهید شد و اولیش اینه که این ضربان قلبتون رو ریکورد کنید اما د که این ضربان قلبتون رو ریکورد کنید اما د تای دیگه هم رایگانه هم نیازی نیست که شما تای دیگه هم رایگانه هم نیازی نیست که شما هزینه کنین هم خیلی چیزای باحالیه و خیلی هزینه کنین هم خیلی چیزای باحالیه و خیلی راحت می‌تونین انجام بدین اولیش گریپ راحت می‌تونین انجام بدین اولیش گریپ استرن هست یعنی قدرت چنگ زدن قدرت مشت استرن هست یعنی قدرت چنگ زدن قدرت مشت کردن به این معنا که اگر شما یک جسمی رو کردن به این معنا که اگر شما یک جسمی رو توی دستتون بگیرین ی جسم سختی رو یه سری توی دستتون بگیرین ی جسم سختی رو یه سری دایره های لاستیکی بود که قبلا توی بازار دایره های لاستیکی بود که قبلا توی بازار و اینها بود نمیدونم هنوزم هست یا نه من و اینها بود نمیدونم هنوزم هست یا نه من کمتر دیدم که اینطوری شما اینطوری چنگ کمتر دیدم که اینطوری شما اینطوری چنگ میزنید صف میکردین میتونین چقدر خمش کنید میزنید صف میکردین میتونین چقدر خمش کنید از اونها این میشه چنگ از اونها این میشه چنگ زدن از اونها یا ترازو ترازوهای که حالا زدن از اونها یا ترازو ترازوهای که حالا اینطورین شما میتونین تو فشار بیارین بهش اینطورین شما میتونین تو فشار بیارین بهش اگر که چیزی که بر من میگه میگه اگر یه اگر که چیزی که بر من میگه میگه اگر یه بار صبح بیدار بشین و این ماکسیموم بار صبح بیدار بشین و این ماکسیموم انرژیتون زمانی که خسته نیستین ببینید انرژیتون زمانی که خسته نیستین ببینید چقدر راحت می می‌تونین اینا رو خم کنین یه چقدر راحت می می‌تونین اینا رو خم کنین یه هم چیزی رو خم کنین یا چقدر بیشتر چقدر هم چیزی رو خم کنین یا چقدر بیشتر چقدر می‌تونین فشار بیارین میگه زمانی که یه می‌تونین فشار بیارین میگه زمانی که یه بار خسته نیستین این کارو انجام بدین و بار خسته نیستین این کارو انجام بدین و بعد بارهای بعد اون ماکسیموم اتو که به بعد بارهای بعد اون ماکسیموم اتو که به دست آوردین بارهای بعد که میخواین ورزش دست آوردین بارهای بعد که میخواین ورزش کنین بیاین و این کارو انجام بدین و کنین بیاین و این کارو انجام بدین و ببینین چقدر این کارو می‌تونین دوباره با ببینین چقدر این کارو می‌تونین دوباره با اون قدرت انجام بدین اگر که ۱۰ تا ۲۰ کاهش اون قدرت انجام بدین اگر که ۱۰ تا ۲۰ کاهش داشتید برای این چنگ زدن برای این فشردن داشتید برای این چنگ زدن برای این فشردن یک چیزی توی دستتون به این معناست که بدن یک چیزی توی دستتون به این معناست که بدن شما به اندازه کافی سیستم عصبیت به اندازه شما به اندازه کافی سیستم عصبیت به اندازه کافی ریکاور نشده بین ۱۰ تا ۲۲۰ کاهش بعد کافی ریکاور نشده بین ۱۰ تا ۲۲۰ کاهش بعد از این گریپ استرن راه بعدی که وجود داره از این گریپ استرن راه بعدی که وجود داره تست کربن دیا اکسیده تست بازدن این به این تست کربن دیا اکسیده تست بازدن این به این اینطوری انجام میشه که اول صبح که بیدار اینطوری انجام میشه که اول صبح که بیدار میشین هنوز گوشیتونو چک نکردین کار خاصی میشین هنوز گوشیتونو چک نکردین کار خاصی انجام ندادین اول صبح که بیدار میشین باید انجام ندادین اول صبح که بیدار میشین باید ۴ تا دم و بازدم آهسته داشته باشین چ چ تا دم و بازدم آهسته داشته باشید اون پنجمی رو که دارین دم می‌گیرین باشید اون پنجمی رو که دارین دم می‌گیرین تا می‌تونید ریه هاتونو پر کنید یعنی تا تا می‌تونید ریه هاتونو پر کنید یعنی تا می‌تونید اون هوا رو وارد ریا هاتون بکنید می‌تونید اون هوا رو وارد ریا هاتون بکنید بعد از اون به آروم ترین شکل ممکن فکر بعد از اون به آروم ترین شکل ممکن فکر کنید مثلاً یه دونه نی از با یه دونه نی کنید مثلاً یه دونه نی از با یه دونه نی از دهنتون دارین آروم ترین شکل ممکنه این از دهنتون دارین آروم ترین شکل ممکنه این یا اکسید کربن هوا رو دارین میدین یا اکسید کربن هوا رو دارین میدین بیرون آروم ترین شکل ممکن و ببینید که چند بیرون آروم ترین شکل ممکن و ببینید که چند ثانیه طول می‌کشه که شما بتونید به آروم ثانیه طول می‌کشه که شما بتونید به آروم ترین شکل شکل ممکن ریه هاتون رو خالی کنین ترین شکل شکل ممکن ریه هاتون رو خالی کنین و به محض اینکه خالی شد احساس کردین تموم و به محض اینکه خالی شد احساس کردین تموم شده تایمش بگیرین یعنی به محض اینکه شروع شده تایمش بگیرین یعنی به محض اینکه شروع کردید به بیرون دادن هوا تایم بگیرید و کردید به بیرون دادن هوا تایم بگیرید و ببینید چند ثانیه می‌تونید این کارو انجام ببینید چند ثانیه می‌تونید این کارو انجام بدید اگر که بین صفر تا ۲۵ ثانیه طول بکشه بدید اگر که بین صفر تا ۲۵ ثانیه طول بکشه براتون به این معناست که بدنتون هنوز خسته براتون به این معناست که بدنتون هنوز خسته است آماده نیست سیستم عصبیت اگر بین اگر است آماده نیست سیستم عصبیت اگر بین اگر بیشتر از ۳۰ ثانیه طول کشیده روی گرین زون بیشتر از ۳۰ ثانیه طول کشیده روی گرین زون هستین توی منطقه سبز هستین احتمالاً هستین توی منطقه سبز هستین احتمالاً می‌تونین تمرینتون رو انجام بدد اگر بین می‌تونین تمرینتون رو انجام بدد اگر بین ۶۵ ثانیه تا ۱ ۰ ثانیه ادامه می‌تونین ۶۵ ثانیه تا ۱ ۰ ثانیه ادامه می‌تونین بدین این کارو به این معناست که کاملاً بدین این کارو به این معناست که کاملاً بدنتون آماده است برای اینکه انجام بدین بدنتون آماده است برای اینکه انجام بدین خب تمرین بعدیتون انجام بدین خب حالا بیم خب تمرین بعدیتون انجام بدین خب حالا بیم راجع به این قضیه صحبت کنیم که ریکاوری راجع به این قضیه صحبت کنیم که ریکاوری هایی که ما میتونیم انجام بدیم بعد از هایی که ما میتونیم انجام بدیم بعد از تمرین یا در حین تمرین چه چیزهایی هستن تمرین یا در حین تمرین چه چیزهایی هستن اولیش اینه که بعد از یک بازی تمرینی شما اولیش اینه که بعد از یک بازی تمرینی شما به جای اینکه مثلا برین تو گوشیتونو چک به جای اینکه مثلا برین تو گوشیتونو چک کنین به جای اینکه برین یه کار دیگه انجام کنین به جای اینکه برین یه کار دیگه انجام بدین این هست که ان اسیر انجام بدین انیر بدین این هست که ان اسیر انجام بدین انیر معنی نان اسلیپ دیپ رسته که ما تو توی معنی نان اسلیپ دیپ رسته که ما تو توی اپیزودها دیگه هم کلی راجع بهش صحبت کردیم اپیزودها دیگه هم کلی راجع بهش صحبت کردیم یعنی چشماتونو ببندین سعی کنین تمرکز کنین یعنی چشماتونو ببندین سعی کنین تمرکز کنین روی قسمت‌های مختلف بدنتون آروم یعنی روی قسمت‌های مختلف بدنتون آروم یعنی استراحت عمیق داشته باشین بدون اینکه استراحت عمیق داشته باشین بدون اینکه خوابتون ببره اگر اینو برای مدتی انجام خوابتون ببره اگر اینو برای مدتی انجام بدین بعد از تمرین خیلی اون سیستم عصبی بدین بعد از تمرین خیلی اون سیستم عصبی خودتون رو آرومتر کردین باعث میشه که خودتون رو آرومتر کردین باعث میشه که ریکاوری راحت‌تر انجام بشه دومین چیزی که ریکاوری راحت‌تر انجام بشه دومین چیزی که میتونین انجام بدم فیزیولوژیک سای هست میتونین انجام بدم فیزیولوژیک سای هست فیزیولوژیک سای میشه د تا اینهل د تا دم فیزیولوژیک سای میشه د تا اینهل د تا دم بلند و یک بازدم طولانی اوکی بعد از تمرین بلند و یک بازدم طولانی اوکی بعد از تمرین اگر ۱۰ بار این فیزیولوژیک سای رو انجام اگر ۱۰ بار این فیزیولوژیک سای رو انجام بدین خیلی بهتون برای ریکاوری تون کمک بدین خیلی بهتون برای ریکاوری تون کمک می‌کنه در حین تمرین بین ستها هم این رو می‌کنه در حین تمرین بین ستها هم این رو می‌تونید انجام بدید حالا ب یه چیز خیلی می‌تونید انجام بدید حالا ب یه چیز خیلی باحال میخوام بگم برای افرادی که می‌خوان باحال میخوام بگم برای افرادی که می‌خوان تمرین‌های اینتنسیو اینها رو تعداد بیشتری تمرین‌های اینتنسیو اینها رو تعداد بیشتری انجام بدن اون خستگی بدنشون بین ست‌ها رو انجام بدن اون خستگی بدنشون بین ست‌ها رو کمتر کنن اونا چیکار می‌تونن بکنن یک کمتر کنن اونا چیکار می‌تونن بکنن یک سیستمی می‌تونی استفاده کنه پالم کولینگ سیستمی می‌تونی استفاده کنه پالم کولینگ پالم به معنی این کف دست میشه اوکی اینها پالم به معنی این کف دست میشه اوکی اینها میشه پالم و بدن ما که تمرین ش انجام میشه پالم و بدن ما که تمرین ش انجام میدیم دمای داخلی افزایش پیدا می‌کنه و میدیم دمای داخلی افزایش پیدا می‌کنه و نیاز داره که این کمتر بشه کولتر بشه یک نیاز داره که این کمتر بشه کولتر بشه یک راهی که می‌تونیم انجام بدیم از طریق کف راهی که می‌تونیم انجام بدیم از طریق کف دست هامونه یک سری دیوایس‌های مختلف وجود دست هامونه یک سری دیوایس‌های مختلف وجود داره حالا من نمی‌دونم توی ایران هست یا داره حالا من نمی‌دونم توی ایران هست یا نه اگه هست می‌تونین توی کامنتها بگین و نه اگه هست می‌تونین توی کامنتها بگین و من پین می‌کنم اینا یخ هستن اینی حالت یخی من پین می‌کنم اینا یخ هستن اینی حالت یخی می‌کنن و شما کف دستاتونو که یخ می‌کنین و می‌کنن و شما کف دستاتونو که یخ می‌کنین و اینطوری به هم میمالید کف دستاتونو یخ اینطوری به هم میمالید کف دستاتونو یخ می‌کنین باعث میشه که دمای درونی بدنتون می‌کنین باعث میشه که دمای درونی بدنتون کاهش پیدا کنه و کف دست‌های ما بهترین راه کاهش پیدا کنه و کف دست‌های ما بهترین راه مثل اینکه هست برای اینکه این کارو ما مثل اینکه هست برای اینکه این کارو ما انجام بدیم بهش میگن پام کول سیستم اون صفحه آقای اندی گافین اگه دنبال کنین کلی از این تکنیکهای این مدلی داره کنین کلی از این تکنیکهای این مدلی داره که خیلی میتونه بهتون کمک کنه راجع به آب که خیلی میتونه بهتون کمک کنه راجع به آب سردم خیلیا عادت دارن بعد از تمرین ورزشی سردم خیلیا عادت دارن بعد از تمرین ورزشی میرن آب سرد و این کمک میکنه که بدنشون میرن آب سرد و این کمک میکنه که بدنشون زودتر ریکاور بشه و این درستم هست اما زودتر ریکاور بشه و این درستم هست اما نکتهی که راجع به آب سرد وجود داره این نکتهی که راجع به آب سرد وجود داره این هست که ۴ ساعت بعد از یک تمرین وزنهای که هست که ۴ ساعت بعد از یک تمرین وزنهای که شما داشتین اگر که خودتونو در معرض آب سرد شما داشتین اگر که خودتونو در معرض آب سرد قرار بدین ۴ ساعت بعدش امکان د داره که قرار بدین ۴ ساعت بعدش امکان د داره که این تا این تا حدودی سطح اون کیفیت در واقع حجمی که شما حدودی سطح اون کیفیت در واقع حجمی که شما قراره بگیرین یا قدرتی که قراره بگیرن از قراره بگیرین یا قدرتی که قراره بگیرن از یک تمرین ورزشی رو کمتر کنه و اون هم به یک تمرین ورزشی رو کمتر کنه و اون هم به خاطر اون کاهش افلم میشن کاهش التهابی که خاطر اون کاهش افلم میشن کاهش التهابی که در واقع انجام میشه توی بدن شما پس آب سرد در واقع انجام میشه توی بدن شما پس آب سرد ۴ ساعت بعد از یه تمرین ورزشی امکان داره ۴ ساعت بعد از یه تمرین ورزشی امکان داره که تا حدودی بتونه اون ریزالت که اون که تا حدودی بتونه اون ریزالت که اون نتیجه‌ی که شما از اون تمرین ورزشی وزنهای نتیجه‌ی که شما از اون تمرین ورزشی وزنهای که خواستید رو کمتر کنه منتها اگر که که خواستید رو کمتر کنه منتها اگر که مثلاً یه ورزشی انجام میدین که نیاز دار مثلاً یه ورزشی انجام میدین که نیاز دار سریع ریکاور بشین و دوباره برین دوباره سریع ریکاور بشین و دوباره برین دوباره اونو انجام بدین این آب سرده میتونه بهتون اونو انجام بدین این آب سرده میتونه بهتون کمک کنه یه چیز دیگهای هم که هست که کمک کنه یه چیز دیگهای هم که هست که میتونه خیلی تاثیر منفی داشته باشه روی میتونه خیلی تاثیر منفی داشته باشه روی نتیجهای که شما چه توی اون هایپرتروفی حجم نتیجهای که شما چه توی اون هایپرتروفی حجم و چه توی قدرت بعد از تمرین وزن میتونه و چه توی قدرت بعد از تمرین وزن میتونه تاثیر منفی روش داشته باشه آنتی هیستامین تاثیر منفی روش داشته باشه آنتی هیستامین ها هستن اینم یکی از چیزایه که ها هستن اینم یکی از چیزایه که باید اجتناب کنید از استفاده کردن ازش اگر باید اجتناب کنید از استفاده کردن ازش اگر میخواید اون میخواید اون ماکسیموم ریزالت ممکن و ماکسیموم نتیجه ماکسیموم ریزالت ممکن و ماکسیموم نتیجه ممکن بگیرید از یک ورزشی که مربوط به ممکن بگیرید از یک ورزشی که مربوط به هایپرتروفی باشه همچنین پین کیلر ها اینای هایپرتروفی باشه همچنین پین کیلر ها اینای که درد رو کاهش میدن اینا هم تاثیر منفی که درد رو کاهش میدن اینا هم تاثیر منفی دارن خب حالا بیم راجع ب مکمل‌ها صحبت دارن خب حالا بیم راجع ب مکمل‌ها صحبت کنیم و راجع به مکمل‌های پایه‌ی بیایم کنیم و راجع به مکمل‌های پایه‌ی بیایم صحبت کنیم یعنی چه مکمل‌های پایه‌ی چه صحبت کنیم یعنی چه مکمل‌های پایه‌ی چه مواد پایه‌ی هستن که بدن ما باید اینها رو مواد پایه‌ی هستن که بدن ما باید اینها رو داشته باشه برای اینکه به بهترین شکل ممکن داشته باشه برای اینکه به بهترین شکل ممکن بتونه عوره سازی انجام بده س تای اصلی بتونه عوره سازی انجام بده س تای اصلی اوگا تی اومگا سه ویتامین دی و منیزیوم و اوگا تی اومگا سه ویتامین دی و منیزیوم و بهخصوص یک منیزیوم خاصی ب منی منیزیوم بهخصوص یک منیزیوم خاصی ب منی منیزیوم ملیت منیزیوم که خود منیزیوم ملیتم ام ای ملیت منیزیوم که خود منیزیوم ملیتم ام ای ای تی حالا من نمیدونم تو فارسی معادله ای تی حالا من نمیدونم تو فارسی معادله خاصی براش داریم یا نه من سرچ کردم چیزی خاصی براش داریم یا نه من سرچ کردم چیزی پیدا نکردم اگر دارین میتونین توی کامنتها پیدا نکردم اگر دارین میتونین توی کامنتها بگین خوشحال میشم اینها پایه اینا باید بگین خوشحال میشم اینها پایه اینا باید باشه اینا بیس و پایه در واقع مکمل‌هایی باشه اینا بیس و پایه در واقع مکمل‌هایی که بدن ما داشته باشه دومیش نمکه نمک باعث که بدن ما داشته باشه دومیش نمکه نمک باعث میشه ارتباط بین نورون‌های ما که از طریق میشه ارتباط بین نورون‌های ما که از طریق آیان ها انجام میشه از طریق یوها انجام آیان ها انجام میشه از طریق یوها انجام میشه این سریع‌تر باشه به تر مغز ما کار میشه این سریع‌تر باشه به تر مغز ما کار کنه اینها رو میتونیم از طریق الکترولایت کنه اینها رو میتونیم از طریق الکترولایت ها که توی فارسی ما یعنی الکترولیت معروفه ها که توی فارسی ما یعنی الکترولیت معروفه دیگه یعنی تو داروخونه هم که شما میرین دیگه یعنی تو داروخونه هم که شما میرین باید بگرین باید بگرین الکترولیز از اونها بگیرین هم فک می‌کنم الکترولیز از اونها بگیرین هم فک می‌کنم پودرش هست که به صورت مکمل میتونین دریافت پودرش هست که به صورت مکمل میتونین دریافت کنین هم یه سری مایه ها هست که حالت کنین هم یه سری مایه ها هست که حالت نوشیدنی داروخونه ها دارن فکر مکنم نوشیدنی داروخونه ها دارن فکر مکنم شرکتهای مختلفم بعضیا کار کردن الان کاله شرکتهای مختلفم بعضیا کار کردن الان کاله فکر می‌کنم اگر اشتباه نکنم مطمئن نیستم فکر می‌کنم اگر اشتباه نکنم مطمئن نیستم کار کرده از سوپرمارکت میتونید تهیه کنید کار کرده از سوپرمارکت میتونید تهیه کنید بهخصوص برای افرادی که رق زیادی دارن و بهخصوص برای افرادی که رق زیادی دارن و بهخصوص توی فصل‌های گرم اینکه شما بتونین بهخصوص توی فصل‌های گرم اینکه شما بتونین الکترولایت ها رو توی بدنتون تضمین کنین الکترولایت ها رو توی بدنتون تضمین کنین حضورشون رو همیشه مطمئن باشین که هستن این حضورشون رو همیشه مطمئن باشین که هستن این خیلی میتونه به پرفورمنس تون و همچنین خیلی میتونه به پرفورمنس تون و همچنین عملکرد مغزی تون کمک کنه سومی و شاید عملکرد مغزی تون کمک کنه سومی و شاید معروف‌ترین چیزی که ما تو اپیزودهای مختلف معروف‌ترین چیزی که ما تو اپیزودهای مختلف هم راجع بهش صحبت کردیم کراتینه کلاً هم راجع بهش صحبت کردیم کراتینه کلاً کراتین اون فضایی که راجع بهش هست تو این کراتین اون فضایی که راجع بهش هست تو این مطالعات علمی و افراد متخصص که دارن راجع مطالعات علمی و افراد متخصص که دارن راجع بهش صحبت می‌کنن خیلی مثبته و خیلی از بهش صحبت می‌کنن خیلی مثبته و خیلی از آدما توصیه می‌کنن که افرادی که این این آدما توصیه می‌کنن که افرادی که این این فعالیت ورزشی انجام میدن به خصوص وزن فعالیت ورزشی انجام میدن به خصوص وزن برداری از این کراتین م حتماً استفاده کنن برداری از این کراتین م حتماً استفاده کنن کاری که میکنه این که قطعاً باعث افزایش کاری که میکنه این که قطعاً باعث افزایش انرژی شما افزایش حجم عضلات شما میشه با انرژی شما افزایش حجم عضلات شما میشه با اون آبی که بیشتر توی عضلات ما میره باعث اون آبی که بیشتر توی عضلات ما میره باعث میشه ما هایدر تر باشیم اون آب بدن رو نگه میشه ما هایدر تر باشیم اون آب بدن رو نگه میداره و همچنین باعث میشه ما کاگنی میداره و همچنین باعث میشه ما کاگنی فانکشن مغز ما بهتر کار کنه کاگنی فانکشن فانکشن مغز ما بهتر کار کنه کاگنی فانکشن بهتری داشته باشیم خب توی اون قسمت بهتری داشته باشیم خب توی اون قسمت ریکاوری من یه چیزی که یادم رفت بگم که ریکاوری من یه چیزی که یادم رفت بگم که خیلی چیز بیسیک یعنی خیلی چیز بیسیک ولی خیلی چیز بیسیک یعنی خیلی چیز بیسیک ولی شاید از هر کار دیگه که شما می‌تونین شاید از هر کار دیگه که شما می‌تونین انجام بدین برای ریکاوری تون تأثیرگذارتر انجام بدین برای ریکاوری تون تأثیرگذارتر باشه و اینو یک یه کسی که ورزش به صورت باشه و اینو یک یه کسی که ورزش به صورت حرفه‌ای دنبال کرده باشه حتماً بهتون میگه حرفه‌ای دنبال کرده باشه حتماً بهتون میگه خوابه ۸ ساعت خواب در طول روز یکی از خوابه ۸ ساعت خواب در طول روز یکی از مهم‌ترین کارهاییه که شما نه تنها برای مهم‌ترین کارهاییه که شما نه تنها برای ریکاوری بلکه برای کلاً فانکشن بدنتون ریکاوری بلکه برای کلاً فانکشن بدنتون عملکرد کلی بدنتون در طول روز می‌تونین عملکرد کلی بدنتون در طول روز می‌تونین انجام بدین د تا اپیزود خیلی خیلی مهمم ما انجام بدین د تا اپیزود خیلی خیلی مهمم ما راجع به خواب کار کردیم که بهتون توصیه راجع به خواب کار کردیم که بهتون توصیه می‌کنم برین تو چنلمون حتماً ببینین کلاً می‌کنم برین تو چنلمون حتماً ببینین کلاً اپیزودهای که ما تو چنلمون داریم همه به اپیزودهای که ما تو چنلمون داریم همه به همدیگه متصل هستن یعنی اگر این اپیزود همدیگه متصل هستن یعنی اگر این اپیزود دیدین براتون مفید بود اپیزودی دیگه چنل دیدین براتون مفید بود اپیزودی دیگه چنل ما همه ما همه تقریباً به همدیگه متصلند موضوعات مختلفی تقریباً به همدیگه متصلند موضوعات مختلفی رو دارن کار می‌کنن که مربوط به سلامت و رو دارن کار می‌کنن که مربوط به سلامت و دیدن اونها بهتون کمک میکنه که دیدن اونها بهتون کمک میکنه که بهتر بدن خودتونو بشناسید و کنترل کنید خب بهتر بدن خودتونو بشناسید و کنترل کنید خب راجع به تغذیه هم آقای هیب من تو این راجع به تغذیه هم آقای هیب من تو این ویدیو صحبت میکنه ولی خیلی خیلی کوتاه و ویدیو صحبت میکنه ولی خیلی خیلی کوتاه و از اونجایی که چند تا اپیزود دیگه داره که از اونجایی که چند تا اپیزود دیگه داره که راجع به تغذیه خیلی کامل‌تر و جامع‌تر در راجع به تغذیه خیلی کامل‌تر و جامع‌تر در ارتباطش با ورزش توضیح داده اونو من ارتباطش با ورزش توضیح داده اونو من میذارم یه اپیزود دیگه که اصلا کاملا به میذارم یه اپیزود دیگه که اصلا کاملا به تغذیه ورزشی اختصا اس بدیم و اینکه چه تغذیه ورزشی اختصا اس بدیم و اینکه چه چیزهایی باید مصرف کنیم برای اینکه بهتر چیزهایی باید مصرف کنیم برای اینکه بهتر بشیم اونو میتونین تو اپیزود اصلی برین بشیم اونو میتونین تو اپیزود اصلی برین حالا اون کوتاه توضیحی که داده رو میتونین حالا اون کوتاه توضیحی که داده رو میتونین برین ببینید خب من یک جمعبندی خیلی کوتاهی برین ببینید خب من یک جمعبندی خیلی کوتاهی بکنم چیزهایی که تا الان گفتم رو اول از بکنم چیزهایی که تا الان گفتم رو اول از همه من اومدم راجع به اهمیت ماهیچه‌ها همه من اومدم راجع به اهمیت ماهیچه‌ها صحبت کردم و اینکه این راجع به همه چیز صحبت کردم و اینکه این راجع به همه چیز هست نه صرفاً قضیه حجم و اینها بعد اومدم راجع به لاکتیک صحبت کردم اهمیت لاکتیک گفتم ۱۰ لاکتیک صحبت کردم اهمیت لاکتیک گفتم ۱۰ ورزشی که ما میکنیم باید راجع به باید ورزشی که ما میکنیم باید راجع به باید لاکتیک توش اتفاق بیفته راجع را به رشد لاکتیک توش اتفاق بیفته راجع را به رشد ماهیچه‌ها صحبت کردیم هنن سایز پرنسیپ ماهیچه‌ها صحبت کردیم هنن سایز پرنسیپ گفتیم راجع به اینکه این مایسن توی بدن ما گفتیم راجع به اینکه این مایسن توی بدن ما پروتئین چه جوری باعث افزایش حجم میشه پروتئین چه جوری باعث افزایش حجم میشه گفتیم مهمترین نکتهی که شاید تو این ویدیو گفتیم مهمترین نکتهی که شاید تو این ویدیو گفتیم این بود که اگر میخواین افزایش حجم گفتیم این بود که اگر میخواین افزایش حجم داشته باشین این قضیه خیلی مهمه که شما داشته باشین این قضیه خیلی مهمه که شما عضله‌ها رو ایزوله کنین جدا کنین و منقبض عضله‌ها رو ایزوله کنین جدا کنین و منقبض کنین این بیشترین تاثیر رو داره روی اینکه کنین این بیشترین تاثیر رو داره روی اینکه شما حجم بیشتری بخواین دریافت کنین بعد شما حجم بیشتری بخواین دریافت کنین بعد اومدیم و صحبت کردیم راجع به اینکه چطور اومدیم و صحبت کردیم راجع به اینکه چطور تمرین کنیم گفتیم اون س درد تا ۸۰ بازه تمرین کنیم گفتیم اون س درد تا ۸۰ بازه خیلی مهمه و ۵ ست در هفته برای هر گروه خیلی مهمه و ۵ ست در هفته برای هر گروه عضلانی به شما کمک میکنه که یک حجم عضلانی عضلانی به شما کمک میکنه که یک حجم عضلانی رو حداقل حفظ کنین و بیشتر از اونم بهتون رو حداقل حفظ کنین و بیشتر از اونم بهتون کمک می‌کنه که بیشتر بشه گفتیم ۴۵ تا ۶۰ کمک می‌کنه که بیشتر بشه گفتیم ۴۵ تا ۶۰ دقیقه بهترین تایم برای تمرینه راجع به دقیقه بهترین تایم برای تمرینه راجع به بگین ها مبتدیها صحبت کردیم و ادونس ها بگین ها مبتدیها صحبت کردیم و ادونس ها گفتیم چطور سرعتمون رو افزایش بدیم همچنین گفتیم چطور سرعتمون رو افزایش بدیم همچنین راجع به این صحبت کردیم که چطور ریکاوری راجع به این صحبت کردیم که چطور ریکاوری کنیم چه راه‌هایی هست که متوجه بشیم که کنیم چه راه‌هایی هست که متوجه بشیم که آماده هست بدن ما برای کابری و در آخر آماده هست بدن ما برای کابری و در آخر راجع به مکمل‌ها صحبت کردیم دمتون گم که راجع به مکمل‌ها صحبت کردیم دمتون گم که ویدیو رو تا اینجا دیدین امیدوارم که ویدیو رو تا اینجا دیدین امیدوارم که براتون مفید بوده باشه اون کانال تلگرامم براتون مفید بوده باشه اون کانال تلگرامم خیلی دوست دارم که ببینمتون چون اونجا ما خیلی دوست دارم که ببینمتون چون اونجا ما ارتباطی که با همدیگه داریم قطعاً خیلی ارتباطی که با همدیگه داریم قطعاً خیلی عمیق‌تر و بهتر خواهد عمیق‌تر و بهتر خواهد بود من کلاً بود من کلاً این ویدیوهایی که اینجا میذارم رو اپیزو این ویدیوهایی که اینجا میذارم رو اپیزو رو هیچ جایی نه پروموت می‌کنم نه معرفی رو هیچ جایی نه پروموت می‌کنم نه معرفی می‌کنم چون هدف اصلی من اینه که آدمها این می‌کنم چون هدف اصلی من اینه که آدمها این ویدوها رو ببینن حس کنن که مفیده و به ویدوها رو ببینن حس کنن که مفیده و به همدیگه معرفی کنن پس خیلی خوشحال میشم که همدیگه معرفی کنن پس خیلی خوشحال میشم که اگر این ویدیو مفید بوده به دوستاتونم اگر این ویدیو مفید بوده به دوستاتونم معرفی کنید &rlm;na"
}