{
  "videoId": "XA4ywx7yvJw",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:10:18.642Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.749,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.759,
      "end": 7.19,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.2,
      "end": 10.19,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.2,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 25.99,
      "text": "می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 26,
      "end": 28.429,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیوبن"
    },
    {
      "start": 28.439,
      "end": 31.47,
      "text": "میخوام ویدوها و مقالات علمی آقای هیوبن رو خلاصه و ترجمه کنم برای فارسی زبانان"
    },
    {
      "start": 31.48,
      "end": 34.79,
      "text": "رو خلاصه و ترجمه کنم برای فارسی زبانان این اپیزود دومین قسمت از مجموعه دو قسمتی"
    },
    {
      "start": 34.8,
      "end": 38.31,
      "text": "این اپیزود دومین قسمت از مجموعه دو قسمتی ماست راجع به سلامت جنسی و قبل از"
    },
    {
      "start": 38.32,
      "end": 40.029,
      "text": "ماست راجع به سلامت جنسی و قبل از اینکه بریم ویدیو رو ببینیم این نکته خیلی"
    },
    {
      "start": 40.039,
      "end": 42.069,
      "text": "اینکه بریم ویدیو رو ببینیم این نکته خیلی مهمو من بگم که مطالبی که قراره اینجا"
    },
    {
      "start": 42.079,
      "end": 44.31,
      "text": "مهمو من بگم که مطالبی که قراره اینجا ارائه بشه به هیچ عنوان مناسب بچه‌ها و"
    },
    {
      "start": 44.32,
      "end": 47.35,
      "text": "ارائه بشه به هیچ عنوان مناسب بچه‌ها و افراد زیر ۱۸ سال نیست پس اگه خودتون زیر"
    },
    {
      "start": 47.36,
      "end": 49.549,
      "text": "افراد زیر ۱۸ سال نیست پس اگه خودتون زیر ۱۸۸ سالتونه این ویدیو رو تماشا نکنین یا"
    },
    {
      "start": 49.559,
      "end": 51.59,
      "text": "۱۸۸ سالتونه این ویدیو رو تماشا نکنین یا اگه جایی هستین که بچه‌ها اونجا حضور دارن"
    },
    {
      "start": 51.6,
      "end": 54.95,
      "text": "اگه جایی هستین که بچه‌ها اونجا حضور دارن این ویدیو رو با صدای بلند تماشا نکنید"
    },
    {
      "start": 54.96,
      "end": 57.51,
      "text": "این ویدیو رو با صدای بلند تماشا نکنید توی این ویدیو این مطالب قراره که کاور"
    },
    {
      "start": 57.52,
      "end": 61.509,
      "text": "توی این ویدیو این مطالب قراره که کاور بشن یک ریشه مشکلات جنسی ما چه چیزایی"
    },
    {
      "start": 61.519,
      "end": 63.31,
      "text": "بشن یک ریشه مشکلات جنسی ما چه چیزایی هستن و چه کارهایی هست که می‌تونیم انجام"
    },
    {
      "start": 63.32,
      "end": 66.63,
      "text": "هستن و چه کارهایی هست که می‌تونیم انجام بدیم برای اینکه اینا رو برطرفش کنیم د چه"
    },
    {
      "start": 66.64,
      "end": 68.749,
      "text": "بدیم برای اینکه اینا رو برطرفش کنیم د چه کارهایی می‌تونیم انجام بدیم که از عفونت"
    },
    {
      "start": 68.759,
      "end": 71.27,
      "text": "کارهایی می‌تونیم انجام بدیم که از عفونت ادرار جلوگیری کنیم یا اگر که داریم چطوری"
    },
    {
      "start": 71.28,
      "end": 74.67,
      "text": "ادرار جلوگیری کنیم یا اگر که داریم چطوری می‌تونیم برطرفش کنیم ه چه کارهایی هست که"
    },
    {
      "start": 74.68,
      "end": 77.07,
      "text": "می‌تونیم برطرفش کنیم ه چه کارهایی هست که می‌تونیم برای جلوگیری از سنگ کلیه انجام"
    },
    {
      "start": 77.08,
      "end": 79.10900000000001,
      "text": "می‌تونیم برای جلوگیری از سنگ کلیه انجام بدیم یا اگر که داریم چطوری می‌تونیم اینو"
    },
    {
      "start": 79.119,
      "end": 83.749,
      "text": "بدیم یا اگر که داریم چطوری می‌تونیم اینو برطرفش کنیم ار تأثیر قرص‌های ضد بارداری"
    },
    {
      "start": 83.759,
      "end": 88.19,
      "text": "برطرفش کنیم ار تأثیر قرص‌های ضد بارداری بر سلامت ما دقیقاً به چه شکله ۵ چه"
    },
    {
      "start": 88.2,
      "end": 90.149,
      "text": "بر سلامت ما دقیقاً به چه شکله ۵ چه کارایی هست که می‌تونیم انجام بدیم برای"
    },
    {
      "start": 90.15899999999999,
      "end": 94.19,
      "text": "کارایی هست که می‌تونیم انجام بدیم برای اینکه سلامت پروستات خودمونو تضمین کنیم"
    },
    {
      "start": 94.2,
      "end": 99.10900000000001,
      "text": "اینکه سلامت پروستات خودمونو تضمین کنیم شش رابطه مقعدی و ارتباطش با سلامت دقیقاً"
    },
    {
      "start": 99.119,
      "end": 104.38900000000001,
      "text": "شش رابطه مقعدی و ارتباطش با سلامت دقیقاً به چه شکله هفت اگر که مشکلات جنسی داریم"
    },
    {
      "start": 104.399,
      "end": 106.87,
      "text": "به چه شکله هفت اگر که مشکلات جنسی داریم چه مکمل‌هایی هست که می‌تونیم مصرف کنیم"
    },
    {
      "start": 106.88,
      "end": 109.38900000000001,
      "text": "چه مکمل‌هایی هست که می‌تونیم مصرف کنیم برای اینکه این مشکلات جنسی خودمون رو"
    },
    {
      "start": 109.399,
      "end": 113.19,
      "text": "برای اینکه این مشکلات جنسی خودمون رو برطرف کنیم و در آخر چه نکات علمی وجود"
    },
    {
      "start": 113.2,
      "end": 115.59,
      "text": "برطرف کنیم و در آخر چه نکات علمی وجود داره که همه ما نیاز داره ازشون آگاه"
    },
    {
      "start": 115.6,
      "end": 118.709,
      "text": "داره که همه ما نیاز داره ازشون آگاه باشیم برای اینکه سلامت جنسی خودمونو به"
    },
    {
      "start": 118.719,
      "end": 122.59,
      "text": "باشیم برای اینکه سلامت جنسی خودمونو به بهترین شکل ممکن مدیریت کنیم قبل از اینکه"
    },
    {
      "start": 122.6,
      "end": 124.27,
      "text": "بهترین شکل ممکن مدیریت کنیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی"
    },
    {
      "start": 124.28,
      "end": 127.35,
      "text": "بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه"
    },
    {
      "start": 127.36,
      "end": 129.589,
      "text": "مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش اطلاعات"
    },
    {
      "start": 129.599,
      "end": 132.22899999999998,
      "text": "کانال تلگرامی دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به"
    },
    {
      "start": 132.239,
      "end": 133.75,
      "text": "کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که اینجا تو یوتیوب آپلود"
    },
    {
      "start": 133.76,
      "end": 136.15,
      "text": "اپیزودهای که اینجا تو یوتیوب آپلود می‌کنم اونجا به اشتراک می‌ذارم و خیلی"
    },
    {
      "start": 136.16,
      "end": 137.869,
      "text": "می‌کنم اونجا به اشتراک می‌ذارم و خیلی دوست دارم که ما اونجا هم با همدیگه در"
    },
    {
      "start": 137.879,
      "end": 141.07,
      "text": "دوست دارم که ما اونجا هم با همدیگه در ارتباط باشیم آیدیش م از خشایار تاکس چه"
    },
    {
      "start": 141.07999999999998,
      "end": 143.19,
      "text": "ارتباط باشیم آیدیش م از خشایار تاکس چه توی اینستاگرام چه توی یوتیوب چه توی"
    },
    {
      "start": 143.2,
      "end": 146.27,
      "text": "توی اینستاگرام چه توی یوتیوب چه توی تلگرام با همین آیدی خشایار تاکس می‌تونین"
    },
    {
      "start": 146.28,
      "end": 149.27,
      "text": "تلگرام با همین آیدی خشایار تاکس می‌تونین منو دنبال کنید دومین نکته اینه که از"
    },
    {
      "start": 149.28,
      "end": 150.99,
      "text": "منو دنبال کنید دومین نکته اینه که از اونجایی که کاری که من اینجا دارم می‌کنم"
    },
    {
      "start": 151,
      "end": 154.99,
      "text": "اونجایی که کاری که من اینجا دارم می‌کنم خلاصه کردنه و خلاصه هیچ وقت جایگزین ورژن"
    },
    {
      "start": 155,
      "end": 157.55,
      "text": "خلاصه کردنه و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه حتماً بهتون توصیه می‌کنم که"
    },
    {
      "start": 157.56,
      "end": 160.35,
      "text": "اصلی نمیشه حتماً بهتون توصیه می‌کنم که برین و ورژن اصلی این ویدیو رو هم ببینین"
    },
    {
      "start": 160.36,
      "end": 163.79,
      "text": "برین و ورژن اصلی این ویدیو رو هم ببینین که لینکش توی دیسکریپشن ویدیوی من هست و"
    },
    {
      "start": 163.8,
      "end": 166.55,
      "text": "که لینکش توی دیسکریپشن ویدیوی من هست و نکته آخر و از همه مهم‌تر اینه که یک راه"
    },
    {
      "start": 166.56,
      "end": 168.99,
      "text": "نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم"
    },
    {
      "start": 169,
      "end": 171.82999999999998,
      "text": "رایگان وجود داره که شما از من و کارم حمایت کنین برای اینکه من هم بتونم کیفیت"
    },
    {
      "start": 171.84,
      "end": 174.589,
      "text": "حمایت کنین برای اینکه من هم بتونم کیفیت کارمو بالاتر ببرم و هم تعداد کارامو"
    },
    {
      "start": 174.599,
      "end": 177.39,
      "text": "کارمو بالاتر ببرم و هم تعداد کارامو بیشتر کنم و اون هم به سادگی با لایک کردن"
    },
    {
      "start": 177.4,
      "end": 180.83,
      "text": "بیشتر کنم و اون هم به سادگی با لایک کردن این ویدیو الان کامنت گذاشتن و سابسکرایب"
    },
    {
      "start": 180.84,
      "end": 183.47,
      "text": "این ویدیو الان کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این"
    },
    {
      "start": 183.48,
      "end": 184.63,
      "text": "کردن چنل ماست بریم که با همدیگه این ویدیو رو"
    },
    {
      "start": 184.64,
      "end": 187.43,
      "text": "ویدیو رو ببینیم تحقیقات نشون داده که یکی از"
    },
    {
      "start": 187.44,
      "end": 191.83,
      "text": "ببینیم تحقیقات نشون داده که یکی از بزرگترین ریشه‌های مشکلات جنسی بین زوج‌ها"
    },
    {
      "start": 191.84,
      "end": 195.50900000000001,
      "text": "بزرگترین ریشه‌های مشکلات جنسی بین زوج‌ها اینه که اینا به اندازه کافی راجع به"
    },
    {
      "start": 195.519,
      "end": 198.91,
      "text": "اینه که اینا به اندازه کافی راجع به خواسته‌ها و نیازهاشون در یک رابطه جنسی"
    },
    {
      "start": 198.92000000000002,
      "end": 202.149,
      "text": "خواسته‌ها و نیازهاشون در یک رابطه جنسی با همدیگه صحبت نمیکنن دیالوگ برقرار"
    },
    {
      "start": 202.159,
      "end": 205.869,
      "text": "با همدیگه صحبت نمیکنن دیالوگ برقرار نمیکنن همین کامیونیکیشن نداشتنه همین"
    },
    {
      "start": 205.879,
      "end": 209.99,
      "text": "نمیکنن همین کامیونیکیشن نداشتنه همین ارتباط برقرار نکردنه هر چقدر که ساده و"
    },
    {
      "start": 210,
      "end": 213.789,
      "text": "ارتباط برقرار نکردنه هر چقدر که ساده و پیش پا افتاده و بدون هزینه به نظر بیاد"
    },
    {
      "start": 213.799,
      "end": 217.47,
      "text": "پیش پا افتاده و بدون هزینه به نظر بیاد واقعاً عدم وجودش می‌تونه باعث بروز"
    },
    {
      "start": 217.48,
      "end": 220.27,
      "text": "واقعاً عدم وجودش می‌تونه باعث بروز بزرگ‌ترین مشکلات جنسی بین زوج‌ها بشه"
    },
    {
      "start": 220.28,
      "end": 222.27,
      "text": "بزرگ‌ترین مشکلات جنسی بین زوج‌ها بشه اینو بیشتر باز کنیم که قشنگ منظورمو"
    },
    {
      "start": 222.28,
      "end": 226.309,
      "text": "اینو بیشتر باز کنیم که قشنگ منظورمو بتونم بهتون برسونم هر فردی یک ارگاسم"
    },
    {
      "start": 226.31900000000002,
      "end": 229.71,
      "text": "بتونم بهتون برسونم هر فردی یک ارگاسم تمپلیت داره یعنی چی یعنی هر فردی در یک"
    },
    {
      "start": 229.72,
      "end": 232.27,
      "text": "تمپلیت داره یعنی چی یعنی هر فردی در یک رابطه جنسی دوست داره که یه سری چیزا رو"
    },
    {
      "start": 232.28,
      "end": 234.589,
      "text": "رابطه جنسی دوست داره که یه سری چیزا رو بیشتر تجربه کنه دوست داره یه سری چیزا رو"
    },
    {
      "start": 234.599,
      "end": 237.27,
      "text": "بیشتر تجربه کنه دوست داره یه سری چیزا رو کمتر تجربه کنه انجام دادن یه سری از"
    },
    {
      "start": 237.28,
      "end": 240.63,
      "text": "کمتر تجربه کنه انجام دادن یه سری از کارها لذت بیشتری بهش میده انجام دادن یه"
    },
    {
      "start": 240.64,
      "end": 243.71,
      "text": "کارها لذت بیشتری بهش میده انجام دادن یه سری از کارا اصلاً لذتی بهش نمیده حالا"
    },
    {
      "start": 243.72,
      "end": 246.83,
      "text": "سری از کارا اصلاً لذتی بهش نمیده حالا اینکه زوج‌ها بتونن این ارگاسم تمپلیت"
    },
    {
      "start": 246.84,
      "end": 249.99,
      "text": "اینکه زوج‌ها بتونن این ارگاسم تمپلیت همدیگه رو بشناسن بدن همدیگه رو"
    },
    {
      "start": 250,
      "end": 254.67,
      "text": "همدیگه رو بشناسن بدن همدیگه رو بشناسن به شدت می‌تونه کمک کنه که کیفیت"
    },
    {
      "start": 254.68,
      "end": 258.71,
      "text": "بشناسن به شدت می‌تونه کمک کنه که کیفیت زندگی جنسی اینا بالاتر بره حالا متأسفانه"
    },
    {
      "start": 258.72,
      "end": 260.949,
      "text": "زندگی جنسی اینا بالاتر بره حالا متأسفانه مشکلی که وجود داره و مشکل جهانیه واقعاً"
    },
    {
      "start": 260.959,
      "end": 264.469,
      "text": "مشکلی که وجود داره و مشکل جهانیه واقعاً توی ایران فقط نیست اینه که به دلیل شرم"
    },
    {
      "start": 264.479,
      "end": 268.629,
      "text": "توی ایران فقط نیست اینه که به دلیل شرم خجالت غرور یا هر چیز دیگه‌ای این پارتنر"
    },
    {
      "start": 268.639,
      "end": 270.71,
      "text": "خجالت غرور یا هر چیز دیگه‌ای این پارتنر به اندازه کافی با هم دیگه صحبت نمی‌کنن"
    },
    {
      "start": 270.72,
      "end": 272.51,
      "text": "به اندازه کافی با هم دیگه صحبت نمی‌کنن یعنی مثلاً طرف نمیشینه بگه آقا مثلاً این"
    },
    {
      "start": 272.52,
      "end": 274.11,
      "text": "یعنی مثلاً طرف نمیشینه بگه آقا مثلاً این کاری که شما داری می‌کنی مثلاً این به من"
    },
    {
      "start": 274.12,
      "end": 276.15,
      "text": "کاری که شما داری می‌کنی مثلاً این به من حس خیلی خوبی میده اینو بیشتر انجام بده"
    },
    {
      "start": 276.15999999999997,
      "end": 278.11,
      "text": "حس خیلی خوبی میده اینو بیشتر انجام بده اون کارا رو مثلاً اون به من حس بدی میده"
    },
    {
      "start": 278.12,
      "end": 279.51,
      "text": "اون کارا رو مثلاً اون به من حس بدی میده اون مدلی که می‌کنی مثلاً اونو یه جور"
    },
    {
      "start": 279.52,
      "end": 282.15,
      "text": "اون مدلی که می‌کنی مثلاً اونو یه جور دیگه انجام بده به زبان ساده و خودمونی در"
    },
    {
      "start": 282.15999999999997,
      "end": 284.31,
      "text": "دیگه انجام بده به زبان ساده و خودمونی در واقع همین این میشه کامیونیکیشن ارتباط"
    },
    {
      "start": 284.32,
      "end": 288.43,
      "text": "واقع همین این میشه کامیونیکیشن ارتباط برقرار کردن دیالوگ داشتن حالا این نکته"
    },
    {
      "start": 288.44,
      "end": 290.35,
      "text": "برقرار کردن دیالوگ داشتن حالا این نکته بهخصوص راجع به خانم‌ها خیلی مهمه چون"
    },
    {
      "start": 290.36,
      "end": 292.99,
      "text": "بهخصوص راجع به خانم‌ها خیلی مهمه چون خانم‌ها اون سیستم ارگاسمی که دارن"
    },
    {
      "start": 293,
      "end": 296.31,
      "text": "خانم‌ها اون سیستم ارگاسمی که دارن معمولاً بعضی وقتا یه خورده‌ای پیچیده‌تر"
    },
    {
      "start": 296.32,
      "end": 301.39,
      "text": "معمولاً بعضی وقتا یه خورده‌ای پیچیده‌تر و اینکه آگاه باشه یک آقا یا اون پارتنرش"
    },
    {
      "start": 301.4,
      "end": 304.23,
      "text": "و اینکه آگاه باشه یک آقا یا اون پارتنرش توی اون رابطه جنسی که دقیقاً چه کارهایی"
    },
    {
      "start": 304.24,
      "end": 305.99,
      "text": "توی اون رابطه جنسی که دقیقاً چه کارهایی رو اون پارتنرش بیشتر دوست داره می‌تونه"
    },
    {
      "start": 306,
      "end": 308.55,
      "text": "رو اون پارتنرش بیشتر دوست داره می‌تونه خیلی کمک کنه که کیفیت رابطه بالاتر بره"
    },
    {
      "start": 308.56,
      "end": 311.23,
      "text": "خیلی کمک کنه که کیفیت رابطه بالاتر بره حالا این دیالوگ برقرار کردن یه کم سخته"
    },
    {
      "start": 311.24,
      "end": 313.189,
      "text": "حالا این دیالوگ برقرار کردن یه کم سخته دیگه یه کم ممکنه آدم تو رودرواسی گیر کنه"
    },
    {
      "start": 313.199,
      "end": 315.39,
      "text": "دیگه یه کم ممکنه آدم تو رودرواسی گیر کنه یه کم ممکنه براش سخت باشه من الان میخوام"
    },
    {
      "start": 315.4,
      "end": 317.15,
      "text": "یه کم ممکنه براش سخت باشه من الان میخوام بهتون بگم که اگه میخواین این دیالوگ رو"
    },
    {
      "start": 317.16,
      "end": 319.029,
      "text": "بهتون بگم که اگه میخواین این دیالوگ رو داشته باشین اینو چطوری داشته باشین که هم"
    },
    {
      "start": 319.039,
      "end": 321.749,
      "text": "داشته باشین اینو چطوری داشته باشین که هم موثرتر باشه و هم برای خودتون راحت‌تر"
    },
    {
      "start": 321.759,
      "end": 323.909,
      "text": "موثرتر باشه و هم برای خودتون راحت‌تر باشه اولین نکته‌ای که باید بدونین اینه"
    },
    {
      "start": 323.919,
      "end": 325.95,
      "text": "باشه اولین نکته‌ای که باید بدونین اینه که اون جایی که اون موقعیتی که میخواین"
    },
    {
      "start": 325.96,
      "end": 329.189,
      "text": "که اون جایی که اون موقعیتی که میخواین اون دیالوگ داشته باشین بهتره فضایی باشه"
    },
    {
      "start": 329.199,
      "end": 330.189,
      "text": "اون دیالوگ داشته باشین بهتره فضایی باشه که توش"
    },
    {
      "start": 330.199,
      "end": 332.95,
      "text": "که توش امکان برقراری رابطه جنسی وجود نداشته"
    },
    {
      "start": 332.96,
      "end": 335.87,
      "text": "امکان برقراری رابطه جنسی وجود نداشته باشه یعنی مثلاً شما وقتی توی تخت هستین"
    },
    {
      "start": 335.88,
      "end": 338.79,
      "text": "باشه یعنی مثلاً شما وقتی توی تخت هستین یا مثلاً بعد از رابطه جنسی این دیالوگ"
    },
    {
      "start": 338.8,
      "end": 341.23,
      "text": "یا مثلاً بعد از رابطه جنسی این دیالوگ نداشته باشین چون ممکنه اون طرف مثلاً در"
    },
    {
      "start": 341.24,
      "end": 344.79,
      "text": "نداشته باشین چون ممکنه اون طرف مثلاً در شرایط مثلاً آسیب پذیری باشه حالش خوب"
    },
    {
      "start": 344.8,
      "end": 347.30899999999997,
      "text": "شرایط مثلاً آسیب پذیری باشه حالش خوب نباشه یا مثلاً اوضاع اوکی نباشه اینو"
    },
    {
      "start": 347.319,
      "end": 349.629,
      "text": "نباشه یا مثلاً اوضاع اوکی نباشه اینو مثلاً یه جا یه جایی صحبت کنید تو ماشین"
    },
    {
      "start": 349.639,
      "end": 351.629,
      "text": "مثلاً یه جا یه جایی صحبت کنید تو ماشین صحبت کنید یه جای صحبت کنی که این امکان"
    },
    {
      "start": 351.639,
      "end": 354.189,
      "text": "صحبت کنید یه جای صحبت کنی که این امکان برقر رابطه جنسی وجود نداشته باشه دومین"
    },
    {
      "start": 354.199,
      "end": 355.87,
      "text": "برقر رابطه جنسی وجود نداشته باشه دومین چیز این دومین نکته اینه که از آی"
    },
    {
      "start": 355.88,
      "end": 357.99,
      "text": "چیز این دومین نکته اینه که از آی استیتمنت ها استفاده کنین یعنی چی آی"
    },
    {
      "start": 358,
      "end": 360.07,
      "text": "استیتمنت ها استفاده کنین یعنی چی آی استیتمنت یعنی وقتی داریم با طرف صحبت"
    },
    {
      "start": 360.08,
      "end": 362.99,
      "text": "استیتمنت یعنی وقتی داریم با طرف صحبت می‌کنین نگین تو این کارو اینطوری انجام"
    },
    {
      "start": 363,
      "end": 365.07,
      "text": "می‌کنین نگین تو این کارو اینطوری انجام بده تو این کارو اینطوری انجام بده به جاش"
    },
    {
      "start": 365.08,
      "end": 367.23,
      "text": "بده تو این کارو اینطوری انجام بده به جاش بگین که آقا من ترجیح همینه که شما این"
    },
    {
      "start": 367.24,
      "end": 369.27,
      "text": "بگین که آقا من ترجیح همینه که شما این کارو اینطوری انجام بدید یا مثلا من ترجیح"
    },
    {
      "start": 369.28,
      "end": 371.83,
      "text": "کارو اینطوری انجام بدید یا مثلا من ترجیح اینه که مثلاً این حسو داشته باشم اوکی آی"
    },
    {
      "start": 371.84,
      "end": 375.909,
      "text": "اینه که مثلاً این حسو داشته باشم اوکی آی استیتمنت من از طرف خودتون بگین و آخرین"
    },
    {
      "start": 375.919,
      "end": 381.189,
      "text": "استیتمنت من از طرف خودتون بگین و آخرین نکته که خیلی مهمه اینه که این رابطه"
    },
    {
      "start": 381.199,
      "end": 384.67,
      "text": "نکته که خیلی مهمه اینه که این رابطه جنسیه قرار نیستش که با یک کانورسیشن با"
    },
    {
      "start": 384.68,
      "end": 387.749,
      "text": "جنسیه قرار نیستش که با یک کانورسیشن با یه مکالمه کامل حل بشه شما اگر که اون طرف"
    },
    {
      "start": 387.759,
      "end": 390.11,
      "text": "یه مکالمه کامل حل بشه شما اگر که اون طرف مقابل واقعاً آدمیه که براتون مهم ه و"
    },
    {
      "start": 390.12,
      "end": 392.95,
      "text": "مقابل واقعاً آدمیه که براتون مهم ه و می‌خواین یک ارتباط درست رو باهاش بسازین"
    },
    {
      "start": 392.96,
      "end": 395.35,
      "text": "می‌خواین یک ارتباط درست رو باهاش بسازین باید این انتظارو داشته باشین که مثلاً یه"
    },
    {
      "start": 395.36,
      "end": 397.11,
      "text": "باید این انتظارو داشته باشین که مثلاً یه بار مثلاً صحبت می‌کنی یه سری مشکلا حل"
    },
    {
      "start": 397.12,
      "end": 398.909,
      "text": "بار مثلاً صحبت می‌کنی یه سری مشکلا حل میشه دفعه دوم مثلاً دوباره باز یه سری"
    },
    {
      "start": 398.919,
      "end": 400.95,
      "text": "میشه دفعه دوم مثلاً دوباره باز یه سری مشکلا رو سعی کنید حل کنید یعنی باید چند"
    },
    {
      "start": 400.96,
      "end": 402.95,
      "text": "مشکلا رو سعی کنید حل کنید یعنی باید چند تا کانورسیشن اصلاً مجموعه‌ای از این"
    },
    {
      "start": 402.96,
      "end": 405.589,
      "text": "تا کانورسیشن اصلاً مجموعه‌ای از این صحبت‌ها این ارتباط برقرار کردنه باشه این"
    },
    {
      "start": 405.599,
      "end": 407.71,
      "text": "صحبت‌ها این ارتباط برقرار کردنه باشه این دیالوگی باید یک چیز دائمی باشه که شما"
    },
    {
      "start": 407.72,
      "end": 410.07,
      "text": "دیالوگی باید یک چیز دائمی باشه که شما کیفیت رابطه جنسیتون بالاتر بره پس در"
    },
    {
      "start": 410.08,
      "end": 412.30899999999997,
      "text": "کیفیت رابطه جنسیتون بالاتر بره پس در واقع این سه تا نکته‌ای که گفتم س تا نکته"
    },
    {
      "start": 412.319,
      "end": 413.99,
      "text": "واقع این سه تا نکته‌ای که گفتم س تا نکته خیلی مهمیه که می‌تونه بهتون کمک کنه که"
    },
    {
      "start": 414,
      "end": 416.43,
      "text": "خیلی مهمیه که می‌تونه بهتون کمک کنه که اون ارتباط برقرار کردن براتون راحت‌تر"
    },
    {
      "start": 416.44,
      "end": 418.51,
      "text": "اون ارتباط برقرار کردن براتون راحت‌تر باشه و این خیلی چیزه بچه‌ها خیلی چیز"
    },
    {
      "start": 418.52,
      "end": 420.39,
      "text": "باشه و این خیلی چیزه بچه‌ها خیلی چیز مهمیه پیش پا افتاده مثلاً خیلی ساده به"
    },
    {
      "start": 420.4,
      "end": 422.51,
      "text": "مهمیه پیش پا افتاده مثلاً خیلی ساده به نظر می‌رسه ولی واقعاً خیلی از ما اینو"
    },
    {
      "start": 422.52,
      "end": 426.189,
      "text": "نظر می‌رسه ولی واقعاً خیلی از ما اینو انجام نمیدیم دیگه درسته این از این"
    },
    {
      "start": 426.199,
      "end": 429.23,
      "text": "انجام نمیدیم دیگه درسته این از این خب حالا بریم راجع به عفونت ادرار صحبت"
    },
    {
      "start": 429.24,
      "end": 433.15,
      "text": "خب حالا بریم راجع به عفونت ادرار صحبت کنیم عفونت ادرار یکی از مسائل خیلی مهمیه"
    },
    {
      "start": 433.16,
      "end": 435.67,
      "text": "کنیم عفونت ادرار یکی از مسائل خیلی مهمیه که واقعا خیلیا رو خیلی اذیت میکنه و"
    },
    {
      "start": 435.68,
      "end": 437.23,
      "text": "که واقعا خیلیا رو خیلی اذیت میکنه و اینکه ما اینو بشناسیم اصلاً ببینیم چه"
    },
    {
      "start": 437.24,
      "end": 439.99,
      "text": "اینکه ما اینو بشناسیم اصلاً ببینیم چه کارایی براش بکنیم خیلی میتونه به کیفیت"
    },
    {
      "start": 440,
      "end": 442.909,
      "text": "کارایی براش بکنیم خیلی میتونه به کیفیت سلامت ما کمک کنه حالا چطوری میتونیم این"
    },
    {
      "start": 442.919,
      "end": 445.11,
      "text": "سلامت ما کمک کنه حالا چطوری میتونیم این کارو انجام بدیم اولین نکتهی که باید راجع"
    },
    {
      "start": 445.12,
      "end": 446.589,
      "text": "کارو انجام بدیم اولین نکتهی که باید راجع بهش بدونیم اینه که عفونت ادار توی"
    },
    {
      "start": 446.599,
      "end": 449.589,
      "text": "بهش بدونیم اینه که عفونت ادار توی خانم‌ها بیشتر از آقایون معمولاً هست و"
    },
    {
      "start": 449.599,
      "end": 453.39,
      "text": "خانم‌ها بیشتر از آقایون معمولاً هست و معمولاً ۵۰ خانم‌ها حداقل یک بار این"
    },
    {
      "start": 453.4,
      "end": 456.30899999999997,
      "text": "معمولاً ۵۰ خانم‌ها حداقل یک بار این عفونت ادرار رو در طول زندگی خودشون تجربه"
    },
    {
      "start": 456.319,
      "end": 459.15,
      "text": "عفونت ادرار رو در طول زندگی خودشون تجربه می‌کنن خیلی هم بیشتر یعنی به دفعات اینو"
    },
    {
      "start": 459.15999999999997,
      "end": 462.83,
      "text": "می‌کنن خیلی هم بیشتر یعنی به دفعات اینو تجربه می‌کنن توی آقایون این کمتر اتفاق"
    },
    {
      "start": 462.84000000000003,
      "end": 465.469,
      "text": "تجربه می‌کنن توی آقایون این کمتر اتفاق میفته ولی نکته خیلی مهم اینه که اگر برا"
    },
    {
      "start": 465.479,
      "end": 467.27,
      "text": "میفته ولی نکته خیلی مهم اینه که اگر برا آقایون اتفاق بیفته آقایون باید اینو جدی"
    },
    {
      "start": 467.28,
      "end": 470.11,
      "text": "آقایون اتفاق بیفته آقایون باید اینو جدی بگیرن یعنی در واقع این عفونت برای آقایون"
    },
    {
      "start": 470.12,
      "end": 471.749,
      "text": "بگیرن یعنی در واقع این عفونت برای آقایون اگه اتفاق افتاد اینو سریع برین دکتر جدی"
    },
    {
      "start": 471.759,
      "end": 474.35,
      "text": "اگه اتفاق افتاد اینو سریع برین دکتر جدی بگیرین که مشکل مهم‌تری براتون پیش نیاد"
    },
    {
      "start": 474.36,
      "end": 476.51,
      "text": "بگیرین که مشکل مهم‌تری براتون پیش نیاد حالا چطوری پیشگیری کنیم از این عفونت"
    },
    {
      "start": 476.52,
      "end": 478.71,
      "text": "حالا چطوری پیشگیری کنیم از این عفونت ادرار اولین کاری که باید انجام بدین که"
    },
    {
      "start": 478.72,
      "end": 482.55,
      "text": "ادرار اولین کاری که باید انجام بدین که خیلی مهمه هایدریش نه یا اینکه آب زیاد"
    },
    {
      "start": 482.56,
      "end": 485.07,
      "text": "خیلی مهمه هایدریش نه یا اینکه آب زیاد بخورین در طول روز چیزی که معمولاً توصیه"
    },
    {
      "start": 485.08,
      "end": 487.149,
      "text": "بخورین در طول روز چیزی که معمولاً توصیه میشه اون میزانی که توصیه میشه آب در طول"
    },
    {
      "start": 487.159,
      "end": 489.79,
      "text": "میشه اون میزانی که توصیه میشه آب در طول روز بخورین د تا ۳ لیتره که نه تنها روی"
    },
    {
      "start": 489.8,
      "end": 491.589,
      "text": "روز بخورین د تا ۳ لیتره که نه تنها روی این عفونت ادرار می‌تونه تاثیرگذار باشه"
    },
    {
      "start": 491.599,
      "end": 493.55,
      "text": "این عفونت ادرار می‌تونه تاثیرگذار باشه بلکه رو خیلی مسائل دیگه هم این آبه"
    },
    {
      "start": 493.56,
      "end": 497.11,
      "text": "بلکه رو خیلی مسائل دیگه هم این آبه واقعاً جزو دوباره باز فوندیشن ها پایه و"
    },
    {
      "start": 497.12,
      "end": 500.629,
      "text": "واقعاً جزو دوباره باز فوندیشن ها پایه و اساس سلامت ماست خب یه مشکل دیگه‌ای که"
    },
    {
      "start": 500.639,
      "end": 502.189,
      "text": "اساس سلامت ماست خب یه مشکل دیگه‌ای که خانم‌ها می‌تونه براشون ایجاد بشه سری"
    },
    {
      "start": 502.199,
      "end": 503.67,
      "text": "خانم‌ها می‌تونه براشون ایجاد بشه سری عفونت ادرار یعنی در واقع می‌تونه باعث"
    },
    {
      "start": 503.68,
      "end": 508.149,
      "text": "عفونت ادرار یعنی در واقع می‌تونه باعث عفونت ادرار بشه پی اچ واژنشون یعنی این"
    },
    {
      "start": 508.159,
      "end": 511.189,
      "text": "عفونت ادرار بشه پی اچ واژنشون یعنی این پی اچ واژن این ممکنه که یک سری تغییراتی"
    },
    {
      "start": 511.199,
      "end": 513.19,
      "text": "پی اچ واژن این ممکنه که یک سری تغییراتی توش اتفاق بیفته و همین تغییرات ممکنه که"
    },
    {
      "start": 513.2,
      "end": 515.269,
      "text": "توش اتفاق بیفته و همین تغییرات ممکنه که باعث عفونت ادرار بشه حالا اون تغییرات"
    },
    {
      "start": 515.279,
      "end": 517.99,
      "text": "باعث عفونت ادرار بشه حالا اون تغییرات چرا معمولا اتفاق میفته به خاطر لو"
    },
    {
      "start": 518,
      "end": 520.99,
      "text": "چرا معمولا اتفاق میفته به خاطر لو استروژن استروژن پایین توی اون قسمته یعنی"
    },
    {
      "start": 521,
      "end": 523.43,
      "text": "استروژن استروژن پایین توی اون قسمته یعنی این استروژن اگه پایین باشه میتونه باعث"
    },
    {
      "start": 523.44,
      "end": 525.47,
      "text": "این استروژن اگه پایین باشه میتونه باعث به هم خوردن پی اچ بشه پی اچ میتونه باعث"
    },
    {
      "start": 525.48,
      "end": 527.15,
      "text": "به هم خوردن پی اچ بشه پی اچ میتونه باعث عفونت ادرار بشه حالا اینو چطوری میتونین"
    },
    {
      "start": 527.16,
      "end": 528.19,
      "text": "عفونت ادرار بشه حالا اینو چطوری میتونین برطرفش"
    },
    {
      "start": 528.2,
      "end": 532.19,
      "text": "برطرفش کنین با در واقع اپلای کردن استروژن به"
    },
    {
      "start": 532.2,
      "end": 534.91,
      "text": "کنین با در واقع اپلای کردن استروژن به همون قسمته که حالا چیزی که توصیه میشه"
    },
    {
      "start": 534.92,
      "end": 536.829,
      "text": "همون قسمته که حالا چیزی که توصیه میشه اینه که مثل یک سری کرم‌هایی هست که این"
    },
    {
      "start": 536.8389999999999,
      "end": 539.59,
      "text": "اینه که مثل یک سری کرم‌هایی هست که این حاوی این استروژن شما میتونین بزنین و اون"
    },
    {
      "start": 539.6,
      "end": 541.47,
      "text": "حاوی این استروژن شما میتونین بزنین و اون استفاده کنید ازش و اون عفونت ادراره رو"
    },
    {
      "start": 541.48,
      "end": 543.67,
      "text": "استفاده کنید ازش و اون عفونت ادراره رو در واقع پیشگیری کنید ازش حالا من نمیدونم"
    },
    {
      "start": 543.68,
      "end": 550.71,
      "text": "در واقع پیشگیری کنید ازش حالا من نمیدونم که آیا ما این استروژن"
    },
    {
      "start": 559.32,
      "end": 560.11,
      "text": "خب راجع به ی چیز خیلی مهم صحبت کنیم و اون"
    },
    {
      "start": 560.12,
      "end": 563.509,
      "text": "اون هم ادرار کردنه یکی از چیزایی که میتونه"
    },
    {
      "start": 563.519,
      "end": 565.91,
      "text": "هم ادرار کردنه یکی از چیزایی که میتونه باعث عفونت ادرار بشه اینه که شما هر دفعه"
    },
    {
      "start": 565.92,
      "end": 568.47,
      "text": "باعث عفونت ادرار بشه اینه که شما هر دفعه که میرین ادرار میکنین این مصانع خودتونو"
    },
    {
      "start": 568.48,
      "end": 570.67,
      "text": "که میرین ادرار میکنین این مصانع خودتونو به اندازه کافی خال نکنین این برای خیلیا"
    },
    {
      "start": 570.68,
      "end": 572.269,
      "text": "به اندازه کافی خال نکنین این برای خیلیا اتفاق میفته دیگه بهخصوص برای کسایی که"
    },
    {
      "start": 572.279,
      "end": 576.269,
      "text": "اتفاق میفته دیگه بهخصوص برای کسایی که مثلاً پلویک فلور اون عضلات کف لگن سالمی"
    },
    {
      "start": 576.279,
      "end": 578.43,
      "text": "مثلاً پلویک فلور اون عضلات کف لگن سالمی ندارن مثلاً میری دستشوی مثلاً خالی نمیشه"
    },
    {
      "start": 578.44,
      "end": 580.03,
      "text": "ندارن مثلاً میری دستشوی مثلاً خالی نمیشه دوباره هی مجبوری بری دستشوی دوباره هی"
    },
    {
      "start": 580.04,
      "end": 582.23,
      "text": "دوباره هی مجبوری بری دستشوی دوباره هی مجبوری بری دستشویی حالا یه چیزی که"
    },
    {
      "start": 582.24,
      "end": 584.75,
      "text": "مجبوری بری دستشویی حالا یه چیزی که می‌تونه کمک کنه بهخصوص برای آقایان اینه"
    },
    {
      "start": 584.76,
      "end": 588.949,
      "text": "می‌تونه کمک کنه بهخصوص برای آقایان اینه که خب بعضی از آقایون هستن که اینا سرپا"
    },
    {
      "start": 588.9590000000001,
      "end": 592.23,
      "text": "که خب بعضی از آقایون هستن که اینا سرپا ادرار می‌کنن بعضیا می‌شینن ادرار می‌کنن"
    },
    {
      "start": 592.24,
      "end": 595.509,
      "text": "ادرار می‌کنن بعضیا می‌شینن ادرار می‌کنن اون نشست ادرار کردنه بهتره چرا چونکه"
    },
    {
      "start": 595.519,
      "end": 597.79,
      "text": "اون نشست ادرار کردنه بهتره چرا چونکه پلویک فلور شما اون عضلات کف لگن شما"
    },
    {
      "start": 597.8,
      "end": 600.79,
      "text": "پلویک فلور شما اون عضلات کف لگن شما راحت‌تره ریلکس تره و اون ادراره راحت‌تر"
    },
    {
      "start": 600.8,
      "end": 602.75,
      "text": "راحت‌تره ریلکس تره و اون ادراره راحت‌تر انجام میشه هرچند که چیزی که توی ویدیو"
    },
    {
      "start": 602.76,
      "end": 605.99,
      "text": "انجام میشه هرچند که چیزی که توی ویدیو هیب برمن راجع بهش صحبت میشه و نشستن وقتی"
    },
    {
      "start": 606,
      "end": 607.87,
      "text": "هیب برمن راجع بهش صحبت میشه و نشستن وقتی میگن نشستن نشستن روی دستشوی فرنگی رو"
    },
    {
      "start": 607.88,
      "end": 610.03,
      "text": "میگن نشستن نشستن روی دستشوی فرنگی رو میگن دیگه این دستشوی ایرانیا ما رو نمیگن"
    },
    {
      "start": 610.04,
      "end": 612.11,
      "text": "میگن دیگه این دستشوی ایرانیا ما رو نمیگن اگر که دوباره اطلاعاتی دارین اورولوژیست"
    },
    {
      "start": 612.12,
      "end": 614.55,
      "text": "اگر که دوباره اطلاعاتی دارین اورولوژیست هستین و اطلاعاتی دارین راجع به دستشوی"
    },
    {
      "start": 614.56,
      "end": 617.269,
      "text": "هستین و اطلاعاتی دارین راجع به دستشوی ایرانی و اینکه این دستشوی ایرانی چه"
    },
    {
      "start": 617.279,
      "end": 619.59,
      "text": "ایرانی و اینکه این دستشوی ایرانی چه تأثیری روی این عضلات کف لگن داره و چقدر"
    },
    {
      "start": 619.6,
      "end": 621.47,
      "text": "تأثیری روی این عضلات کف لگن داره و چقدر اینا رو ریلکس می‌کنه اونم بگین و چقدر"
    },
    {
      "start": 621.48,
      "end": 623.47,
      "text": "اینا رو ریلکس می‌کنه اونم بگین و چقدر باعث میشه که این مثانه ما خالی بشه کلاً"
    },
    {
      "start": 623.48,
      "end": 625.15,
      "text": "باعث میشه که این مثانه ما خالی بشه کلاً چیزی که می‌خوام بگم اینجا اینه که اگه"
    },
    {
      "start": 625.16,
      "end": 627.949,
      "text": "چیزی که می‌خوام بگم اینجا اینه که اگه مصانع تون خالی بشه این بهتره و این باعث"
    },
    {
      "start": 627.959,
      "end": 630.829,
      "text": "مصانع تون خالی بشه این بهتره و این باعث میشه که شما افنت ادرار نگیرید می یه چیز"
    },
    {
      "start": 630.8389999999999,
      "end": 633.63,
      "text": "میشه که شما افنت ادرار نگیرید می یه چیز دیگه‌ی که خیلی دوباره خوبه"
    },
    {
      "start": 633.64,
      "end": 636.99,
      "text": "دیگه‌ی که خیلی دوباره خوبه کرنبری کرنبری که به صورت"
    },
    {
      "start": 637,
      "end": 639.75,
      "text": "کرنبری کرنبری که به صورت کپسول داروخونه ها میفروشن اینم یه چیزیه"
    },
    {
      "start": 639.76,
      "end": 641.99,
      "text": "کپسول داروخونه ها میفروشن اینم یه چیزیه که خیلی میتونه کمک کنه برای پیشگیری از"
    },
    {
      "start": 642,
      "end": 646.11,
      "text": "که خیلی میتونه کمک کنه برای پیشگیری از عفونت ادرار همچنین یه نکته خیلی مهمی که"
    },
    {
      "start": 646.12,
      "end": 648.47,
      "text": "عفونت ادرار همچنین یه نکته خیلی مهمی که هست راجع به این قضیه عفونت ادرار خیلی از"
    },
    {
      "start": 648.48,
      "end": 650.59,
      "text": "هست راجع به این قضیه عفونت ادرار خیلی از خانمایی که مراجعه میکنن به خاطر عفونت"
    },
    {
      "start": 650.6,
      "end": 652.67,
      "text": "خانمایی که مراجعه میکنن به خاطر عفونت ادرار به اورولوژیست و"
    },
    {
      "start": 652.68,
      "end": 656.43,
      "text": "ادرار به اورولوژیست و اینا یک دغدقه خیلی بزرگی که دارن اینه که"
    },
    {
      "start": 656.44,
      "end": 660.35,
      "text": "اینا یک دغدقه خیلی بزرگی که دارن اینه که آیا من خیلی کثیف بودم و مراقب سلامتی و"
    },
    {
      "start": 660.36,
      "end": 662.069,
      "text": "آیا من خیلی کثیف بودم و مراقب سلامتی و بهداشت خودم نبودم که این عفونت ادرار"
    },
    {
      "start": 662.079,
      "end": 663.59,
      "text": "بهداشت خودم نبودم که این عفونت ادرار برای من اتفاق افتاده و چه کاریی می‌تونم"
    },
    {
      "start": 663.6,
      "end": 665.75,
      "text": "برای من اتفاق افتاده و چه کاریی می‌تونم بکنم نکته خیلی مهم اینه که خیلی وقتا این"
    },
    {
      "start": 665.76,
      "end": 668.03,
      "text": "بکنم نکته خیلی مهم اینه که خیلی وقتا این عفونت ادرار اصلاً به خاطر تمیزی و کثیفی"
    },
    {
      "start": 668.04,
      "end": 670.67,
      "text": "عفونت ادرار اصلاً به خاطر تمیزی و کثیفی نیست خیلی وقتا اتفاقاً به خاطر اینه که"
    },
    {
      "start": 670.68,
      "end": 673.75,
      "text": "نیست خیلی وقتا اتفاقاً به خاطر اینه که اون از از تمیزی خیلی زیاد میاد چون اون"
    },
    {
      "start": 673.76,
      "end": 676.43,
      "text": "اون از از تمیزی خیلی زیاد میاد چون اون مایکرو بیومی که اون واژن داره بعضیا"
    },
    {
      "start": 676.44,
      "end": 678.47,
      "text": "مایکرو بیومی که اون واژن داره بعضیا مثلاً از این محصولات دوشین و اینا"
    },
    {
      "start": 678.48,
      "end": 680.47,
      "text": "مثلاً از این محصولات دوشین و اینا استفاده می‌کنن داخل مثلاً واژن و خیلی"
    },
    {
      "start": 680.48,
      "end": 682.389,
      "text": "استفاده می‌کنن داخل مثلاً واژن و خیلی میشورن و اینا این باعث میشه اون مایکرو"
    },
    {
      "start": 682.399,
      "end": 684.629,
      "text": "میشورن و اینا این باعث میشه اون مایکرو بایوم اونا از بین بره و این خود تمیزی"
    },
    {
      "start": 684.639,
      "end": 687.949,
      "text": "بایوم اونا از بین بره و این خود تمیزی خیلی زیاد باعث میشه بعضی وقتا که شما"
    },
    {
      "start": 687.959,
      "end": 690.35,
      "text": "خیلی زیاد باعث میشه بعضی وقتا که شما مبتلا به کلی از بیماری ها بشین و خیلی"
    },
    {
      "start": 690.36,
      "end": 694.79,
      "text": "مبتلا به کلی از بیماری ها بشین و خیلی وقتا این عفونته باعثش در واقع اون تمیز"
    },
    {
      "start": 694.8,
      "end": 696.79,
      "text": "وقتا این عفونته باعثش در واقع اون تمیز بودن و این‌ها نیست اینم حواستون باشه"
    },
    {
      "start": 696.8,
      "end": 698.389,
      "text": "بودن و این‌ها نیست اینم حواستون باشه حالا این به این منای نیست که برین کثیف"
    },
    {
      "start": 698.399,
      "end": 700.31,
      "text": "حالا این به این منای نیست که برین کثیف باشینا ولی میگم که منظور نگران نباشین"
    },
    {
      "start": 700.32,
      "end": 702.91,
      "text": "باشینا ولی میگم که منظور نگران نباشین خیلی مثلاً اونطوری آب سس نباشین درگیرش"
    },
    {
      "start": 702.92,
      "end": 705.99,
      "text": "خیلی مثلاً اونطوری آب سس نباشین درگیرش نشین و در آخرم دوباره باز نکته خیلی مهم"
    },
    {
      "start": 706,
      "end": 708.11,
      "text": "نشین و در آخرم دوباره باز نکته خیلی مهم راجع به اینکه چه جوری ما از این عفونت"
    },
    {
      "start": 708.12,
      "end": 710.59,
      "text": "راجع به اینکه چه جوری ما از این عفونت ادرار جلوگیری کنیم اینه که حواسمون به"
    },
    {
      "start": 710.6,
      "end": 713.31,
      "text": "ادرار جلوگیری کنیم اینه که حواسمون به سلامت پلویک فلور خودمون یا"
    },
    {
      "start": 713.32,
      "end": 717.11,
      "text": "سلامت پلویک فلور خودمون یا همون عضلات کف لگن خودمون باشه که من توی"
    },
    {
      "start": 717.12,
      "end": 719.67,
      "text": "همون عضلات کف لگن خودمون باشه که من توی اپیزود قبلی توضیح دادم که د دقیقاً چه"
    },
    {
      "start": 719.68,
      "end": 721.15,
      "text": "اپیزود قبلی توضیح دادم که د دقیقاً چه کارایی هست که ما باید انجام بدیم برای"
    },
    {
      "start": 721.16,
      "end": 723.59,
      "text": "کارایی هست که ما باید انجام بدیم برای اینکه این عضلات کف لگنم که یکی از"
    },
    {
      "start": 723.6,
      "end": 726.629,
      "text": "اینکه این عضلات کف لگنم که یکی از پایه‌های اساسی سلامتی جنسی ماست اونو"
    },
    {
      "start": 726.639,
      "end": 729.79,
      "text": "پایه‌های اساسی سلامتی جنسی ماست اونو تنظیم کنیم این از این خب بیین حالا راجع"
    },
    {
      "start": 729.8,
      "end": 733.67,
      "text": "تنظیم کنیم این از این خب بیین حالا راجع به سنگ کلیه صحبت کنیم سنگ کلیه خب دوباره"
    },
    {
      "start": 733.68,
      "end": 736.509,
      "text": "به سنگ کلیه صحبت کنیم سنگ کلیه خب دوباره مشکلی که خیلیا دارن اولین کاری که شما"
    },
    {
      "start": 736.519,
      "end": 738.31,
      "text": "مشکلی که خیلیا دارن اولین کاری که شما میتونین انجام بدین برای اینکه جلوگیری"
    },
    {
      "start": 738.32,
      "end": 740.75,
      "text": "میتونین انجام بدین برای اینکه جلوگیری کنین از این سنگ کلیه دوباره مثل همون"
    },
    {
      "start": 740.76,
      "end": 744.03,
      "text": "کنین از این سنگ کلیه دوباره مثل همون افنت ادرار هایدریش نه بچه‌ها اینکه شما"
    },
    {
      "start": 744.04,
      "end": 746.87,
      "text": "افنت ادرار هایدریش نه بچه‌ها اینکه شما به اندازه کافی آب نخورین در طول روز"
    },
    {
      "start": 746.88,
      "end": 749.949,
      "text": "به اندازه کافی آب نخورین در طول روز مشکلات بسیار بسیار زیاد میتونه ایجاد کنه"
    },
    {
      "start": 749.959,
      "end": 752.829,
      "text": "مشکلات بسیار بسیار زیاد میتونه ایجاد کنه یعنی واقعا خیلی سخته بشماری مشکلاتی که"
    },
    {
      "start": 752.8389999999999,
      "end": 755.829,
      "text": "یعنی واقعا خیلی سخته بشماری مشکلاتی که این دی هایدریش کمبود آب توی بدن میتونه"
    },
    {
      "start": 755.8389999999999,
      "end": 759.31,
      "text": "این دی هایدریش کمبود آب توی بدن میتونه ایجاد کنه و دوباره د تا ه لیتر آب برای"
    },
    {
      "start": 759.32,
      "end": 762.47,
      "text": "ایجاد کنه و دوباره د تا ه لیتر آب برای هر فردی در طول روز ضروریه حالا شما اگه"
    },
    {
      "start": 762.48,
      "end": 765.75,
      "text": "هر فردی در طول روز ضروریه حالا شما اگه فعالیت ورزشی خیلی سنگینی دارین خ عادتاً"
    },
    {
      "start": 765.76,
      "end": 769.03,
      "text": "فعالیت ورزشی خیلی سنگینی دارین خ عادتاً اون آبی هم که باید مصرف کنید بیشتره"
    },
    {
      "start": 769.04,
      "end": 771.15,
      "text": "اون آبی هم که باید مصرف کنید بیشتره دومین کاری که برای سنگ کلیه بهتره که"
    },
    {
      "start": 771.16,
      "end": 772.949,
      "text": "دومین کاری که برای سنگ کلیه بهتره که انجام بدیم اینه"
    },
    {
      "start": 772.9590000000001,
      "end": 776.15,
      "text": "انجام بدیم اینه که میزان"
    },
    {
      "start": 776.16,
      "end": 780.35,
      "text": "که میزان آکسلی رو کم کنیم توی غذاهامون حالا آکسی"
    },
    {
      "start": 780.36,
      "end": 783.99,
      "text": "آکسلی رو کم کنیم توی غذاهامون حالا آکسی لیت که توی فارسی من سرچ کردم اگزالات فکر"
    },
    {
      "start": 784,
      "end": 786.11,
      "text": "لیت که توی فارسی من سرچ کردم اگزالات فکر می‌کنم که ترجمه شده حالا اگه ترجمه"
    },
    {
      "start": 786.12,
      "end": 787.829,
      "text": "می‌کنم که ترجمه شده حالا اگه ترجمه دیگه‌ای داره به من بگین دوباره باز"
    },
    {
      "start": 787.839,
      "end": 790.71,
      "text": "دیگه‌ای داره به من بگین دوباره باز خوشحال میشم که بدونم این تو یک سری از"
    },
    {
      "start": 790.72,
      "end": 792.87,
      "text": "خوشحال میشم که بدونم این تو یک سری از غذاها هست و ما اگه اون غذاها رو کمتر"
    },
    {
      "start": 792.88,
      "end": 794.87,
      "text": "غذاها هست و ما اگه اون غذاها رو کمتر مصرف کنیم این باعث میشه ما سنگ کلیه رو"
    },
    {
      "start": 794.88,
      "end": 797.629,
      "text": "مصرف کنیم این باعث میشه ما سنگ کلیه رو در واقع امکان ابتلا بهشو کاهش بدیم حالا"
    },
    {
      "start": 797.639,
      "end": 799.71,
      "text": "در واقع امکان ابتلا بهشو کاهش بدیم حالا اون تو چه غذاهایی هست اون توی مثلاً"
    },
    {
      "start": 799.72,
      "end": 803.23,
      "text": "اون تو چه غذاهایی هست اون توی مثلاً اسفناج هست خیلی یا مثلاً توی آجیل هست پس"
    },
    {
      "start": 803.24,
      "end": 805.389,
      "text": "اسفناج هست خیلی یا مثلاً توی آجیل هست پس اگه آدمی هستین که هر روز اسفناج میخورین"
    },
    {
      "start": 805.399,
      "end": 808.069,
      "text": "اگه آدمی هستین که هر روز اسفناج میخورین یا مثلاً آجیل خیلی زیادی مصرف می‌کنین"
    },
    {
      "start": 808.079,
      "end": 810.269,
      "text": "یا مثلاً آجیل خیلی زیادی مصرف می‌کنین این امکان رو دارین به وجود میارین برای"
    },
    {
      "start": 810.279,
      "end": 813.71,
      "text": "این امکان رو دارین به وجود میارین برای خودتون که به سنگ کلیه دچار بشین حالا شما"
    },
    {
      "start": 813.72,
      "end": 818.47,
      "text": "خودتون که به سنگ کلیه دچار بشین حالا شما برین این آکسلی توو دوباره ا اکس ا ا تی"
    },
    {
      "start": 818.48,
      "end": 820.069,
      "text": "برین این آکسلی توو دوباره ا اکس ا ا تی ای توی فارسی"
    },
    {
      "start": 820.079,
      "end": 822.91,
      "text": "ای توی فارسی اگزالات ترجمه شده اینو برین سرچ کنید"
    },
    {
      "start": 822.92,
      "end": 824.75,
      "text": "اگزالات ترجمه شده اینو برین سرچ کنید ببین تو چه مواد غذایی هست و ببین اون"
    },
    {
      "start": 824.76,
      "end": 826.75,
      "text": "ببین تو چه مواد غذایی هست و ببین اون مواد غذایی و زیاد دارین مصرف می‌کنید در"
    },
    {
      "start": 826.76,
      "end": 830.35,
      "text": "مواد غذایی و زیاد دارین مصرف می‌کنید در طول روز یا نه خوردن میوه و سبزیجات هر"
    },
    {
      "start": 830.36,
      "end": 832.31,
      "text": "طول روز یا نه خوردن میوه و سبزیجات هر چقدر بیشتر باشه میتونه کمک کنه به شما که"
    },
    {
      "start": 832.32,
      "end": 835.749,
      "text": "چقدر بیشتر باشه میتونه کمک کنه به شما که از این سنگ کلیه جلوگیری کنین اگر که"
    },
    {
      "start": 835.759,
      "end": 837.91,
      "text": "از این سنگ کلیه جلوگیری کنین اگر که میزان پروتئینی که دارین مصرف می‌کنین و"
    },
    {
      "start": 837.92,
      "end": 840.03,
      "text": "میزان پروتئینی که دارین مصرف می‌کنین و این میزان پروتئین از گوشت قرمز داره میاد"
    },
    {
      "start": 840.04,
      "end": 842.509,
      "text": "این میزان پروتئین از گوشت قرمز داره میاد خیلی زیاد باشه در طول روز دوباره جزو"
    },
    {
      "start": 842.519,
      "end": 844.87,
      "text": "خیلی زیاد باشه در طول روز دوباره جزو چیزهاییه که می‌تونه بهتون در واقع این"
    },
    {
      "start": 844.88,
      "end": 849.069,
      "text": "چیزهاییه که می‌تونه بهتون در واقع این امکان رو بده این در واقع باعث این قضیه"
    },
    {
      "start": 849.079,
      "end": 852.069,
      "text": "امکان رو بده این در واقع باعث این قضیه بشه که شما امکان ابتلا تون به سنگ کلیه"
    },
    {
      "start": 852.079,
      "end": 856.629,
      "text": "بشه که شما امکان ابتلا تون به سنگ کلیه بیشتر بشه خب حالا اگر که سنگ کلیه دارین"
    },
    {
      "start": 856.639,
      "end": 860.67,
      "text": "بیشتر بشه خب حالا اگر که سنگ کلیه دارین باید چیکار کنین اگر سنگ کلیه دارین ولی"
    },
    {
      "start": 860.68,
      "end": 865.749,
      "text": "باید چیکار کنین اگر سنگ کلیه دارین ولی عفونت ندارین پنیک نکنین و این سنگ کلی"
    },
    {
      "start": 865.759,
      "end": 867.509,
      "text": "عفونت ندارین پنیک نکنین و این سنگ کلی شما امکانش هست که با دارو و اینا اوکی"
    },
    {
      "start": 867.519,
      "end": 871.47,
      "text": "شما امکانش هست که با دارو و اینا اوکی بشه میزون بشه پنیک نکنید اما اگر سنگ"
    },
    {
      "start": 871.48,
      "end": 875.35,
      "text": "بشه میزون بشه پنیک نکنید اما اگر سنگ کلیه دارین و عفونت هم دارین پیشنهادی که"
    },
    {
      "start": 875.36,
      "end": 877.23,
      "text": "کلیه دارین و عفونت هم دارین پیشنهادی که بهتون داریم اینه که دوباره حالا پنیک"
    },
    {
      "start": 877.24,
      "end": 881.069,
      "text": "بهتون داریم اینه که دوباره حالا پنیک نکنین ولی به دکتر مراجعه کنین هر چقدر"
    },
    {
      "start": 881.079,
      "end": 884.509,
      "text": "نکنین ولی به دکتر مراجعه کنین هر چقدر سریع‌‌تر خب قرص‌های ضد"
    },
    {
      "start": 884.519,
      "end": 888.47,
      "text": "سریع‌‌تر خب قرص‌های ضد بارداری اینا مصرف چه جوریه و چه"
    },
    {
      "start": 888.48,
      "end": 891.87,
      "text": "بارداری اینا مصرف چه جوریه و چه تاثیری روی سلامت ما دارن در واقع نکته"
    },
    {
      "start": 891.88,
      "end": 894.55,
      "text": "تاثیری روی سلامت ما دارن در واقع نکته خیلی جالبی که تو این ویدیو وجود"
    },
    {
      "start": 894.56,
      "end": 898.629,
      "text": "خیلی جالبی که تو این ویدیو وجود داره اینه که راجع به قرصهای ضد بارداری"
    },
    {
      "start": 898.639,
      "end": 899.749,
      "text": "داره اینه که راجع به قرصهای ضد بارداری هیچ"
    },
    {
      "start": 899.759,
      "end": 904.389,
      "text": "هیچ هیچ دستورالعمل مستقیمی نمیدن که آیا قرص"
    },
    {
      "start": 904.399,
      "end": 907.67,
      "text": "هیچ دستورالعمل مستقیمی نمیدن که آیا قرص ضدبارداری ما مصرف بکنیم خوبه یا مصرف"
    },
    {
      "start": 907.68,
      "end": 910.67,
      "text": "ضدبارداری ما مصرف بکنیم خوبه یا مصرف نکنیم به هیچ عنوان بده چرا چون میگه آقا"
    },
    {
      "start": 910.68,
      "end": 913.749,
      "text": "نکنیم به هیچ عنوان بده چرا چون میگه آقا اصلاً تحقیقات راجع به این قرصه ضدبارداری"
    },
    {
      "start": 913.759,
      "end": 916.189,
      "text": "اصلاً تحقیقات راجع به این قرصه ضدبارداری نشون داده که مثلاً ۵۰ از آدما نیمی از"
    },
    {
      "start": 916.199,
      "end": 918.67,
      "text": "نشون داده که مثلاً ۵۰ از آدما نیمی از آدما خیلی از اینا راضین میگن این باعث"
    },
    {
      "start": 918.68,
      "end": 921.23,
      "text": "آدما خیلی از اینا راضین میگن این باعث شده من مثلاً با خیال راحت رابطه جنسی"
    },
    {
      "start": 921.24,
      "end": 923.629,
      "text": "شده من مثلاً با خیال راحت رابطه جنسی داشته باشم این باعث شده کیفیت رابطه جنسی"
    },
    {
      "start": 923.639,
      "end": 926.509,
      "text": "داشته باشم این باعث شده کیفیت رابطه جنسی من بالاتر بره این باعث شده من مثلاً حس"
    },
    {
      "start": 926.519,
      "end": 929.35,
      "text": "من بالاتر بره این باعث شده من مثلاً حس بهتری داشته باشم از یه طرف دیگه بعض ع از"
    },
    {
      "start": 929.36,
      "end": 932.509,
      "text": "بهتری داشته باشم از یه طرف دیگه بعض ع از آدما خیلی خیلی خیلی مخالف استفاده کردن"
    },
    {
      "start": 932.519,
      "end": 934.309,
      "text": "آدما خیلی خیلی خیلی مخالف استفاده کردن از این قرص ضدبارداری هستن و میگن اینا"
    },
    {
      "start": 934.319,
      "end": 938.389,
      "text": "از این قرص ضدبارداری هستن و میگن اینا مثلاً زندگی منو نابود کرده حالا نکته"
    },
    {
      "start": 938.399,
      "end": 940.949,
      "text": "مثلاً زندگی منو نابود کرده حالا نکته مهمی که وجود داره اینه که تو خیلی از کیس"
    },
    {
      "start": 940.9590000000001,
      "end": 945.309,
      "text": "مهمی که وجود داره اینه که تو خیلی از کیس این قرص ضد بارداری باعث کم شدن میل جنسی"
    },
    {
      "start": 945.319,
      "end": 949.389,
      "text": "این قرص ضد بارداری باعث کم شدن میل جنسی شدن خب"
    },
    {
      "start": 949.399,
      "end": 952.55,
      "text": "شدن خب و نکته مهمی هم که باید واقعا به نظرم"
    },
    {
      "start": 952.56,
      "end": 954.069,
      "text": "و نکته مهمی هم که باید واقعا به نظرم مهمترین نکتهی که راجع به قرصه ضدبارداری"
    },
    {
      "start": 954.079,
      "end": 955.71,
      "text": "مهمترین نکتهی که راجع به قرصه ضدبارداری که بدونیم اینه که اینا خیلی هایلی"
    },
    {
      "start": 955.72,
      "end": 959.11,
      "text": "که بدونیم اینه که اینا خیلی هایلی اندیوال یعنی خیلی بستگی به فرد دارن و و"
    },
    {
      "start": 959.12,
      "end": 960.71,
      "text": "اندیوال یعنی خیلی بستگی به فرد دارن و و بعضی از آدما با اینا ارتباط برقرار"
    },
    {
      "start": 960.72,
      "end": 962.47,
      "text": "بعضی از آدما با اینا ارتباط برقرار می‌کنن بهشون کمک می‌کنه بعضی ارتباط"
    },
    {
      "start": 962.48,
      "end": 966.949,
      "text": "می‌کنن بهشون کمک می‌کنه بعضی ارتباط برقرار نمی‌کنن این نکته مهمیه کلاً میگم"
    },
    {
      "start": 966.959,
      "end": 969.23,
      "text": "برقرار نمی‌کنن این نکته مهمیه کلاً میگم موضوع مهمیه ولی نتیجه دقیقی نمیده اون"
    },
    {
      "start": 969.24,
      "end": 970.79,
      "text": "موضوع مهمیه ولی نتیجه دقیقی نمیده اون ویدیو اصلی به ما که آیا از اینا مصرف"
    },
    {
      "start": 970.8,
      "end": 972.47,
      "text": "ویدیو اصلی به ما که آیا از اینا مصرف کنیم یا نه کلاً میگن اطلاعات کافی وجود"
    },
    {
      "start": 972.48,
      "end": 974.309,
      "text": "کنیم یا نه کلاً میگن اطلاعات کافی وجود نداره تو اون اپیزود قبلم من صحبت کردم"
    },
    {
      "start": 974.319,
      "end": 977.79,
      "text": "نداره تو اون اپیزود قبلم من صحبت کردم کلاً راجع به سلامتی زنان سلامتی جنسی"
    },
    {
      "start": 977.8,
      "end": 980.11,
      "text": "کلاً راجع به سلامتی زنان سلامتی جنسی زنان ما اطلاعات خیلی کمتری داریم به نسبت"
    },
    {
      "start": 980.12,
      "end": 982.829,
      "text": "زنان ما اطلاعات خیلی کمتری داریم به نسبت سلامتی جنسی مردان چون اصلاً اون کلاً"
    },
    {
      "start": 982.8389999999999,
      "end": 986.15,
      "text": "سلامتی جنسی مردان چون اصلاً اون کلاً هیته دامینی شده بوده با کسایی که همه"
    },
    {
      "start": 986.16,
      "end": 989.35,
      "text": "هیته دامینی شده بوده با کسایی که همه محقق و دانشمندای مرد بودن و و راجع به"
    },
    {
      "start": 989.36,
      "end": 991.47,
      "text": "محقق و دانشمندای مرد بودن و و راجع به زنان ما اطلاعات خیلی کمتری داریم به نسبت"
    },
    {
      "start": 991.48,
      "end": 994.389,
      "text": "زنان ما اطلاعات خیلی کمتری داریم به نسبت مردا منتها راجع به این روش‌های ضدبارداری"
    },
    {
      "start": 994.399,
      "end": 996.749,
      "text": "مردا منتها راجع به این روش‌های ضدبارداری یه چیزی که در آخر ویو یعنی ازش تعریف"
    },
    {
      "start": 996.759,
      "end": 1000.949,
      "text": "یه چیزی که در آخر ویو یعنی ازش تعریف می‌کنن و میگن که این خوبه و ضرری نداشته"
    },
    {
      "start": 1000.9590000000001,
      "end": 1003.23,
      "text": "می‌کنن و میگن که این خوبه و ضرری نداشته تا حالا و مثلاً ساید افکت عجیب و غریبی"
    },
    {
      "start": 1003.24,
      "end": 1006.91,
      "text": "تا حالا و مثلاً ساید افکت عجیب و غریبی نداشته این آیودی ها هستن که خب آیدی اگه"
    },
    {
      "start": 1006.92,
      "end": 1009.069,
      "text": "نداشته این آیودی ها هستن که خب آیدی اگه می‌دونین که چیه که عالی اگه نمی‌دونن"
    },
    {
      "start": 1009.079,
      "end": 1011.35,
      "text": "می‌دونین که چیه که عالی اگه نمی‌دونن برین سرچ کنید آیودی ببینین که چیه دیگه"
    },
    {
      "start": 1011.36,
      "end": 1015.23,
      "text": "برین سرچ کنید آیودی ببینین که چیه دیگه خانما می‌دونن احتمال خیلی زیاد دیگه خب"
    },
    {
      "start": 1015.24,
      "end": 1017.87,
      "text": "خانما می‌دونن احتمال خیلی زیاد دیگه خب سلامت پروستات و اینکه چه کارهایی ما"
    },
    {
      "start": 1017.88,
      "end": 1019.389,
      "text": "سلامت پروستات و اینکه چه کارهایی ما می‌تونیم انجام بدیم برای اینکه سلامت"
    },
    {
      "start": 1019.399,
      "end": 1022.189,
      "text": "می‌تونیم انجام بدیم برای اینکه سلامت پروستات خودمونو تنظیم کنیم توی اپیزود"
    },
    {
      "start": 1022.199,
      "end": 1024.309,
      "text": "پروستات خودمونو تنظیم کنیم توی اپیزود قبلیم که قسمت اول بود من یه کم راجع به"
    },
    {
      "start": 1024.319,
      "end": 1025.949,
      "text": "قبلیم که قسمت اول بود من یه کم راجع به پروستات و سلامت پروستات و این داستانها"
    },
    {
      "start": 1025.959,
      "end": 1027.829,
      "text": "پروستات و سلامت پروستات و این داستانها صحبت کردم و گفتم مثلاً بعضی از آقایون"
    },
    {
      "start": 1027.839,
      "end": 1031.11,
      "text": "صحبت کردم و گفتم مثلاً بعضی از آقایون هستن که از طریق این تاج شدن این پروستات"
    },
    {
      "start": 1031.12,
      "end": 1034.069,
      "text": "هستن که از طریق این تاج شدن این پروستات تحریک شدن این پروستات می‌تونن ارگاسم"
    },
    {
      "start": 1034.079,
      "end": 1037.63,
      "text": "تحریک شدن این پروستات می‌تونن ارگاسم بشن و اینجا حالا میخوایم یه سری کارها"
    },
    {
      "start": 1037.64,
      "end": 1039.669,
      "text": "بشن و اینجا حالا میخوایم یه سری کارها بگیم که شما این سلامت پروستات خودتونو"
    },
    {
      "start": 1039.679,
      "end": 1043.549,
      "text": "بگیم که شما این سلامت پروستات خودتونو بتونین تنظیم کنین خب اولین نکته مهم اینه"
    },
    {
      "start": 1043.559,
      "end": 1046.27,
      "text": "بتونین تنظیم کنین خب اولین نکته مهم اینه که این دزهای"
    },
    {
      "start": 1046.28,
      "end": 1050.99,
      "text": "که این دزهای کمی دزهای پایینی از"
    },
    {
      "start": 1056.039,
      "end": 1057.75,
      "text": "سیالیس تاد فل تدل اگه تلفظش درست بگم عذر میخوام ای یک سری از قرصها هستن که برای"
    },
    {
      "start": 1057.76,
      "end": 1059.95,
      "text": "میخوام ای یک سری از قرصها هستن که برای این افزایش میل جنسی و طولانی شدن رابطه"
    },
    {
      "start": 1059.96,
      "end": 1062.31,
      "text": "این افزایش میل جنسی و طولانی شدن رابطه جنسی استفاده میشه سس"
    },
    {
      "start": 1062.32,
      "end": 1065.71,
      "text": "جنسی استفاده میشه سس ت اگه تلفظ ش درد اشتباه میگم مخی میکن"
    },
    {
      "start": 1065.72,
      "end": 1070.11,
      "text": "ت اگه تلفظ ش درد اشتباه میگم مخی میکن ازتون اینا در واقع استفاده میشن برای"
    },
    {
      "start": 1070.12,
      "end": 1074.35,
      "text": "ازتون اینا در واقع استفاده میشن برای نوز و یک استفاده دیگه که اینا میشن برای"
    },
    {
      "start": 1074.36,
      "end": 1078.149,
      "text": "نوز و یک استفاده دیگه که اینا میشن برای بزرگ بودن پروستات بزرگ بزرگ شدن پروستات"
    },
    {
      "start": 1078.159,
      "end": 1080.909,
      "text": "بزرگ بودن پروستات بزرگ بزرگ شدن پروستات بعد از یک مدت یکی از مشکلاتیه که خیلی از"
    },
    {
      "start": 1080.919,
      "end": 1084.029,
      "text": "بعد از یک مدت یکی از مشکلاتیه که خیلی از مردها درگیر این قضیه هستن حالا اینکه یک"
    },
    {
      "start": 1084.039,
      "end": 1087.23,
      "text": "مردها درگیر این قضیه هستن حالا اینکه یک لو دوزهایی دزهای پایینی از این قرص‌ها رو"
    },
    {
      "start": 1087.24,
      "end": 1090.23,
      "text": "لو دوزهایی دزهای پایینی از این قرص‌ها رو بخواین شما مصرف کنین زیر نظر متخصص و"
    },
    {
      "start": 1090.24,
      "end": 1092.75,
      "text": "بخواین شما مصرف کنین زیر نظر متخصص و اورولوژیست نه تنها باعث میشه اون میل"
    },
    {
      "start": 1092.76,
      "end": 1096.75,
      "text": "اورولوژیست نه تنها باعث میشه اون میل جنسی شما اون قضیه نوز شما برطرف بشه اگر"
    },
    {
      "start": 1096.76,
      "end": 1099.35,
      "text": "جنسی شما اون قضیه نوز شما برطرف بشه اگر مشکل دارین بلکه این می‌تونه این قضیه"
    },
    {
      "start": 1099.36,
      "end": 1102.149,
      "text": "مشکل دارین بلکه این می‌تونه این قضیه بزرگ بودن پروستات هم برطرف کنه و بزرگ"
    },
    {
      "start": 1102.159,
      "end": 1104.149,
      "text": "بزرگ بودن پروستات هم برطرف کنه و بزرگ بودن پروستات در واقع ایراد اصلیش چیه"
    },
    {
      "start": 1104.159,
      "end": 1106.39,
      "text": "بودن پروستات در واقع ایراد اصلیش چیه ایراد اصلیش اینه که این میاد مسیر ادرار"
    },
    {
      "start": 1106.4,
      "end": 1108.35,
      "text": "ایراد اصلیش اینه که این میاد مسیر ادرار شما رو میتونه ممکنه اون مسیر ادرار شما"
    },
    {
      "start": 1108.36,
      "end": 1110.43,
      "text": "شما رو میتونه ممکنه اون مسیر ادرار شما رو یه کم تنگ‌تر کنه و ادرار کردن برای"
    },
    {
      "start": 1110.44,
      "end": 1112.87,
      "text": "رو یه کم تنگ‌تر کنه و ادرار کردن برای شما مشکل بشه که خب اینم دوباره باز"
    },
    {
      "start": 1112.88,
      "end": 1115.47,
      "text": "شما مشکل بشه که خب اینم دوباره باز ایرادی که خیلی از مشکلیه که خیلی از آدما"
    },
    {
      "start": 1115.48,
      "end": 1117.63,
      "text": "ایرادی که خیلی از مشکلیه که خیلی از آدما دارن یه سری از کارهای دیگه هست که شما"
    },
    {
      "start": 1117.64,
      "end": 1119.549,
      "text": "دارن یه سری از کارهای دیگه هست که شما می‌تونین برای سلامت مثانه و پروستات"
    },
    {
      "start": 1119.559,
      "end": 1123.27,
      "text": "می‌تونین برای سلامت مثانه و پروستات خودتون انجام بدین و اونم با مصرف نکردن"
    },
    {
      "start": 1123.28,
      "end": 1126.149,
      "text": "خودتون انجام بدین و اونم با مصرف نکردن یک سری از چیزهایی که خیلی تحریک می‌کنن"
    },
    {
      "start": 1126.159,
      "end": 1130.669,
      "text": "یک سری از چیزهایی که خیلی تحریک می‌کنن مصانع شما رو مثلاً چی قهوه یه دون شه چای"
    },
    {
      "start": 1130.679,
      "end": 1133.95,
      "text": "مصانع شما رو مثلاً چی قهوه یه دون شه چای یه دون شه شکلات یه دون شه انرژی درینک ها"
    },
    {
      "start": 1133.96,
      "end": 1139.39,
      "text": "یه دون شه شکلات یه دون شه انرژی درینک ها یه دونش الکل یه دونش و غذاها تندم"
    },
    {
      "start": 1139.4,
      "end": 1142.71,
      "text": "یه دونش الکل یه دونش و غذاها تندم اسپایسی فودز م اینم باز یه دونه دیگش"
    },
    {
      "start": 1142.72,
      "end": 1144.31,
      "text": "اسپایسی فودز م اینم باز یه دونه دیگش حالا این چیزایی که گفتم به این معی نیست"
    },
    {
      "start": 1144.32,
      "end": 1147.87,
      "text": "حالا این چیزایی که گفتم به این معی نیست که کلاً اینا رو مصرف نکنین اما اگر زیاد"
    },
    {
      "start": 1147.88,
      "end": 1151.11,
      "text": "که کلاً اینا رو مصرف نکنین اما اگر زیاد از حد اینا رو مصرف می‌کنین اینا رو کمترش"
    },
    {
      "start": 1151.12,
      "end": 1152.71,
      "text": "از حد اینا رو مصرف می‌کنین اینا رو کمترش کنین می‌تونه کمک کنه به این سلامت"
    },
    {
      "start": 1152.72,
      "end": 1157.47,
      "text": "کنین می‌تونه کمک کنه به این سلامت پروستات و مصانع شما و اینکه کلاً حواستون"
    },
    {
      "start": 1157.48,
      "end": 1159.23,
      "text": "پروستات و مصانع شما و اینکه کلاً حواستون باشه یعنی این اسمها رو که گفتم اینا رو"
    },
    {
      "start": 1159.24,
      "end": 1163.19,
      "text": "باشه یعنی این اسمها رو که گفتم اینا رو کلاً مصرفش حواستون نسبت بهشون باشه خب"
    },
    {
      "start": 1163.2,
      "end": 1166.31,
      "text": "کلاً مصرفش حواستون نسبت بهشون باشه خب اینم شد راجع به سلامت پروستات"
    },
    {
      "start": 1166.32,
      "end": 1169.71,
      "text": "اینم شد راجع به سلامت پروستات و در واقع مثانه"
    },
    {
      "start": 1169.72,
      "end": 1174.549,
      "text": "و در واقع مثانه خب یه موضوعی که خیلی موضوع مهمیه و من"
    },
    {
      "start": 1174.559,
      "end": 1176.83,
      "text": "خب یه موضوعی که خیلی موضوع مهمیه و من اینو سعی کردم که حتماً تو این قسمت بگن"
    },
    {
      "start": 1176.84,
      "end": 1182.31,
      "text": "اینو سعی کردم که حتماً تو این قسمت بگن جونم رابطه جنسی مقعدی خب این به هر حال"
    },
    {
      "start": 1182.32,
      "end": 1185.549,
      "text": "جونم رابطه جنسی مقعدی خب این به هر حال داره اتفاق میفته یعنی وقتی یه چیزی اتفاق"
    },
    {
      "start": 1185.559,
      "end": 1186.99,
      "text": "داره اتفاق میفته یعنی وقتی یه چیزی اتفاق میفته باید ما راجع بهش صحبت کنیم که"
    },
    {
      "start": 1187,
      "end": 1188.87,
      "text": "میفته باید ما راجع بهش صحبت کنیم که آدمها با اطلاعات بیشتری چه دارن انجامش"
    },
    {
      "start": 1188.88,
      "end": 1191.31,
      "text": "آدمها با اطلاعات بیشتری چه دارن انجامش میدن چه دارن انجامش نمیدن اینو با را با"
    },
    {
      "start": 1191.32,
      "end": 1192.99,
      "text": "میدن چه دارن انجامش نمیدن اینو با را با در واقع اطلاعات بیشتری بخوان این کارو"
    },
    {
      "start": 1193,
      "end": 1195.75,
      "text": "در واقع اطلاعات بیشتری بخوان این کارو بکنن خب حالا این رابطه جنسی مقدی اصلاً"
    },
    {
      "start": 1195.76,
      "end": 1199.11,
      "text": "بکنن خب حالا این رابطه جنسی مقدی اصلاً چرا انجام میشه بین آدم‌ها چند تا دلیل"
    },
    {
      "start": 1199.12,
      "end": 1201.909,
      "text": "چرا انجام میشه بین آدم‌ها چند تا دلیل داره یک به خاطر اینکه خب بارداری توی"
    },
    {
      "start": 1201.919,
      "end": 1205.39,
      "text": "داره یک به خاطر اینکه خب بارداری توی رابطه جنسی مقدی بین زوجها انجام نمیشه"
    },
    {
      "start": 1205.4,
      "end": 1208.31,
      "text": "رابطه جنسی مقدی بین زوجها انجام نمیشه یعنی اون با خیال راحت اون رابطه رو"
    },
    {
      "start": 1208.32,
      "end": 1210.19,
      "text": "یعنی اون با خیال راحت اون رابطه رو برقرار می‌کنن بدون اینکه نگران بارداری"
    },
    {
      "start": 1210.2,
      "end": 1213.63,
      "text": "برقرار می‌کنن بدون اینکه نگران بارداری باشن دومین دلیلش بین کاپل ها اینه که"
    },
    {
      "start": 1213.64,
      "end": 1216.029,
      "text": "باشن دومین دلیلش بین کاپل ها اینه که بعضیا دوست دارن مثلا یک اسپشال باندی با"
    },
    {
      "start": 1216.039,
      "end": 1218.789,
      "text": "بعضیا دوست دارن مثلا یک اسپشال باندی با همدیگه داشته باشن یک فعالیتی داشته باشن"
    },
    {
      "start": 1218.799,
      "end": 1221.59,
      "text": "همدیگه داشته باشن یک فعالیتی داشته باشن که خیلی مختص به خودشونه مثلاً به همین"
    },
    {
      "start": 1221.6,
      "end": 1224.47,
      "text": "که خیلی مختص به خودشونه مثلاً به همین خاطر انجامش میدن به عنوان مثلاً هدیه"
    },
    {
      "start": 1224.48,
      "end": 1227.19,
      "text": "خاطر انجامش میدن به عنوان مثلاً هدیه انجامش میدن یا مثلاً به عنوان یک چیز"
    },
    {
      "start": 1227.2,
      "end": 1230.549,
      "text": "انجامش میدن یا مثلاً به عنوان یک چیز پرسونال بین خودشون انجامش میدن و مورد"
    },
    {
      "start": 1230.559,
      "end": 1233.83,
      "text": "پرسونال بین خودشون انجامش میدن و مورد آخرم خب همجنسگراها هم خب این رابطه جنسی"
    },
    {
      "start": 1233.84,
      "end": 1237.07,
      "text": "آخرم خب همجنسگراها هم خب این رابطه جنسی مقدی رو دارن و اینا معمولاً حالا دلایل"
    },
    {
      "start": 1237.08,
      "end": 1240.35,
      "text": "مقدی رو دارن و اینا معمولاً حالا دلایل اصلیه که این رابطه جنسی مقدی انجام میشه"
    },
    {
      "start": 1240.36,
      "end": 1242.59,
      "text": "اصلیه که این رابطه جنسی مقدی انجام میشه خب حالا اگر که دارین اینو انجام میدین"
    },
    {
      "start": 1242.6,
      "end": 1245.23,
      "text": "خب حالا اگر که دارین اینو انجام میدین چیزهایی که باید حواستون بهش باشه در مورد"
    },
    {
      "start": 1245.24,
      "end": 1247.789,
      "text": "چیزهایی که باید حواستون بهش باشه در مورد رابطه جنسی مقدی ایناست که خیلی مهمن"
    },
    {
      "start": 1247.799,
      "end": 1251.35,
      "text": "رابطه جنسی مقدی ایناست که خیلی مهمن اولیش اینه که حتماً حتماً حتماً از"
    },
    {
      "start": 1251.36,
      "end": 1254.51,
      "text": "اولیش اینه که حتماً حتماً حتماً از کاندوم استفاده کنید خیلی"
    },
    {
      "start": 1254.52,
      "end": 1258.11,
      "text": "کاندوم استفاده کنید خیلی مهمه دومین نکته که دوباره خیلی مهمه اینه"
    },
    {
      "start": 1258.12,
      "end": 1261.51,
      "text": "مهمه دومین نکته که دوباره خیلی مهمه اینه که حت حتما از لوبریکنت استفاده کنین برای"
    },
    {
      "start": 1261.52,
      "end": 1263.75,
      "text": "که حت حتما از لوبریکنت استفاده کنین برای اینکه اون رابطه جنسی مقعدی راحت‌تر باشه"
    },
    {
      "start": 1263.76,
      "end": 1266.71,
      "text": "اینکه اون رابطه جنسی مقعدی راحت‌تر باشه چرا چون کهه اون خود مقعد اون که هیچ"
    },
    {
      "start": 1266.72,
      "end": 1268.87,
      "text": "چرا چون کهه اون خود مقعد اون که هیچ لوبریکنت نداره مثل مثلا واژن نیست که"
    },
    {
      "start": 1268.88,
      "end": 1271.39,
      "text": "لوبریکنت نداره مثل مثلا واژن نیست که خودش اون لوبریکنت رو اون فضای خیس رو"
    },
    {
      "start": 1271.4,
      "end": 1273.909,
      "text": "خودش اون لوبریکنت رو اون فضای خیس رو بیاد در واقع مهیا کنه برای اینکه اون"
    },
    {
      "start": 1273.919,
      "end": 1275.43,
      "text": "بیاد در واقع مهیا کنه برای اینکه اون دخول انجام"
    },
    {
      "start": 1275.44,
      "end": 1278.51,
      "text": "دخول انجام بشه برای همین قضیه سر همین قضیه سعی کنید"
    },
    {
      "start": 1278.52,
      "end": 1281.149,
      "text": "بشه برای همین قضیه سر همین قضیه سعی کنید از لوبریکنت استفاده کنید و نکته خیلی"
    },
    {
      "start": 1281.159,
      "end": 1283.549,
      "text": "از لوبریکنت استفاده کنید و نکته خیلی مهم‌تر اینه که یک سری لوبریکنت های خاصی"
    },
    {
      "start": 1283.559,
      "end": 1285.43,
      "text": "مهم‌تر اینه که یک سری لوبریکنت های خاصی هستن که اینا"
    },
    {
      "start": 1285.44,
      "end": 1288.75,
      "text": "هستن که اینا مختص در واقع رابطه جنسی مقعدی هستن که ای"
    },
    {
      "start": 1288.76,
      "end": 1290.87,
      "text": "مختص در واقع رابطه جنسی مقعدی هستن که ای یک سری ترکیباتی دارن که در واقع راحت‌تر"
    },
    {
      "start": 1290.88,
      "end": 1293.47,
      "text": "یک سری ترکیباتی دارن که در واقع راحت‌تر می‌کنه این قضیه رو که حالا داروخونه"
    },
    {
      "start": 1293.48,
      "end": 1295.71,
      "text": "می‌کنه این قضیه رو که حالا داروخونه رفتین مشاوره بگیرین و ببینین که دقیقاً"
    },
    {
      "start": 1295.72,
      "end": 1300.029,
      "text": "رفتین مشاوره بگیرین و ببینین که دقیقاً چه لوبریکنت برای این کار نیازه نکته بعدی"
    },
    {
      "start": 1300.039,
      "end": 1303.789,
      "text": "چه لوبریکنت برای این کار نیازه نکته بعدی اینه که توصیه میشه که در واقع اکوت شما"
    },
    {
      "start": 1303.799,
      "end": 1306.149,
      "text": "اینه که توصیه میشه که در واقع اکوت شما شده باشین یعنی دستشوی رفته باشین قشنگ"
    },
    {
      "start": 1306.159,
      "end": 1308.35,
      "text": "شده باشین یعنی دستشوی رفته باشین قشنگ خالی کرده باشین شکمتون قبل از اینکه این"
    },
    {
      "start": 1308.36,
      "end": 1311.549,
      "text": "خالی کرده باشین شکمتون قبل از اینکه این رابطه جنسی انجام بشه و"
    },
    {
      "start": 1311.559,
      "end": 1314.149,
      "text": "رابطه جنسی انجام بشه و مهم‌ترین نکته راجع به رابطه جنسی مقدی"
    },
    {
      "start": 1314.159,
      "end": 1316.909,
      "text": "مهم‌ترین نکته راجع به رابطه جنسی مقدی اینه که از اونجای که خود مقد خیلی حساسه"
    },
    {
      "start": 1316.919,
      "end": 1320.029,
      "text": "اینه که از اونجای که خود مقد خیلی حساسه و اگر که عجله انجام بشه توی اون رابطه"
    },
    {
      "start": 1320.039,
      "end": 1322.87,
      "text": "و اگر که عجله انجام بشه توی اون رابطه جنسی مقدی این می‌تونه یک سری تروما ها"
    },
    {
      "start": 1322.88,
      "end": 1326.11,
      "text": "جنسی مقدی این می‌تونه یک سری تروما ها ایجاد کنه می‌تونه دردهای خیلی سنگینی"
    },
    {
      "start": 1326.12,
      "end": 1328.75,
      "text": "ایجاد کنه می‌تونه دردهای خیلی سنگینی ایجاد کنه می‌تونه اصلاً حس بدی ایجاد کنه"
    },
    {
      "start": 1328.76,
      "end": 1331.789,
      "text": "ایجاد کنه می‌تونه اصلاً حس بدی ایجاد کنه اینه که میگه که تیک یور تایم یعنی که تا"
    },
    {
      "start": 1331.799,
      "end": 1333.07,
      "text": "اینه که میگه که تیک یور تایم یعنی که تا می‌تونید"
    },
    {
      "start": 1333.08,
      "end": 1337.669,
      "text": "می‌تونید آروم از سر صبر و خیلی با تمین این کارو"
    },
    {
      "start": 1337.679,
      "end": 1340.95,
      "text": "آروم از سر صبر و خیلی با تمین این کارو انجام بدین خب اینم از این د ماه پیش اگه"
    },
    {
      "start": 1340.96,
      "end": 1343.47,
      "text": "انجام بدین خب اینم از این د ماه پیش اگه به من می‌گفتن که میام جلوی چندین هزار"
    },
    {
      "start": 1343.48,
      "end": 1347.07,
      "text": "به من می‌گفتن که میام جلوی چندین هزار نفر راجع به رابطه جنسی مقدی صحبت می‌کنم"
    },
    {
      "start": 1347.08,
      "end": 1352.31,
      "text": "نفر راجع به رابطه جنسی مقدی صحبت می‌کنم باورم نمیشد ولی خب"
    },
    {
      "start": 1355.799,
      "end": 1358.149,
      "text": "اپر همینه نمیشه پیشبینی کرد واقعا اوکی خب حالا بیم راجع به مکملها صحبت"
    },
    {
      "start": 1358.159,
      "end": 1361.99,
      "text": "خب حالا بیم راجع به مکملها صحبت کنیم و یک سری از مکمل میخوام بگم که"
    },
    {
      "start": 1362,
      "end": 1365.909,
      "text": "کنیم و یک سری از مکمل میخوام بگم که اینها شما اگر که مشکل ناتوانی جنسی دارین"
    },
    {
      "start": 1365.919,
      "end": 1369.39,
      "text": "اینها شما اگر که مشکل ناتوانی جنسی دارین یا اون اشتیاق اولیه برای رو ندارین"
    },
    {
      "start": 1369.4,
      "end": 1374.11,
      "text": "یا اون اشتیاق اولیه برای رو ندارین اینا میتونن ماد اهر باشن یعنی چی یعنی که"
    },
    {
      "start": 1374.12,
      "end": 1377.19,
      "text": "اینا میتونن ماد اهر باشن یعنی چی یعنی که آروم یعنی خیلی یواش اینو بهترش کنن نه"
    },
    {
      "start": 1377.2,
      "end": 1379.23,
      "text": "آروم یعنی خیلی یواش اینو بهترش کنن نه اینکه مثلا شما چیزی تزری کنین این م نیست"
    },
    {
      "start": 1379.24,
      "end": 1381.39,
      "text": "اینکه مثلا شما چیزی تزری کنین این م نیست اینا یک سری موادیه که شما می‌تونید مصرف"
    },
    {
      "start": 1381.4,
      "end": 1383.669,
      "text": "اینا یک سری موادیه که شما می‌تونید مصرف کنید برای اینکه این اشتیاق شما برای"
    },
    {
      "start": 1383.679,
      "end": 1386.669,
      "text": "کنید برای اینکه این اشتیاق شما برای رابطه جنسی رو یه کم بیشتر کنه اما قبلش"
    },
    {
      "start": 1386.679,
      "end": 1391.83,
      "text": "رابطه جنسی رو یه کم بیشتر کنه اما قبلش این نکته مهمو بخوام بگم که اصلاح رفتاری"
    },
    {
      "start": 1391.84,
      "end": 1396.47,
      "text": "این نکته مهمو بخوام بگم که اصلاح رفتاری با اختلاف بسیار زیاد بهترین کاریه که شما"
    },
    {
      "start": 1396.48,
      "end": 1398.35,
      "text": "با اختلاف بسیار زیاد بهترین کاریه که شما می‌تونین انجام بدین برای اینکه در واقع"
    },
    {
      "start": 1398.36,
      "end": 1400.43,
      "text": "می‌تونین انجام بدین برای اینکه در واقع این سلامت جنسی خودتونو تنظیم کنین یعنی"
    },
    {
      "start": 1400.44,
      "end": 1402.63,
      "text": "این سلامت جنسی خودتونو تنظیم کنین یعنی توی رفتار خودتون بخواین اصلاح کنین حالا"
    },
    {
      "start": 1402.64,
      "end": 1403.95,
      "text": "توی رفتار خودتون بخواین اصلاح کنین حالا اون چه کارهایی هست که می‌تونین انجام"
    },
    {
      "start": 1403.96,
      "end": 1406.47,
      "text": "اون چه کارهایی هست که می‌تونین انجام بدین تو اپیسود قبل هم من اینو کامل‌تر"
    },
    {
      "start": 1406.48,
      "end": 1408.75,
      "text": "بدین تو اپیسود قبل هم من اینو کامل‌تر توضیح دادم بچه‌ها اپیسود قبلو حتماً بریم"
    },
    {
      "start": 1408.76,
      "end": 1412.029,
      "text": "توضیح دادم بچه‌ها اپیسود قبلو حتماً بریم ببینیم خیلی مهمه و اینم یه بار دیگه"
    },
    {
      "start": 1412.039,
      "end": 1414.59,
      "text": "ببینیم خیلی مهمه و اینم یه بار دیگه دوباره میگم خواب به اندازه کافی باشه د"
    },
    {
      "start": 1414.6,
      "end": 1417.269,
      "text": "دوباره میگم خواب به اندازه کافی باشه د تا اپیزود مهم ما توی چنلمون داریم راجع"
    },
    {
      "start": 1417.279,
      "end": 1419.87,
      "text": "تا اپیزود مهم ما توی چنلمون داریم راجع به خواب حتما ببینین خواب یکی از مهم‌ترین"
    },
    {
      "start": 1419.88,
      "end": 1423.269,
      "text": "به خواب حتما ببینین خواب یکی از مهم‌ترین عوامل سر کیفیت رابطه جنسی ورزش کردن"
    },
    {
      "start": 1423.279,
      "end": 1426.669,
      "text": "عوامل سر کیفیت رابطه جنسی ورزش کردن فعالیت فیزیکی چه کاردیو چه لیفتینگ به"
    },
    {
      "start": 1426.679,
      "end": 1430.11,
      "text": "فعالیت فیزیکی چه کاردیو چه لیفتینگ به خصوص عضلات بزرگ ورزش دادن اونا خیلی"
    },
    {
      "start": 1430.12,
      "end": 1433.59,
      "text": "خصوص عضلات بزرگ ورزش دادن اونا خیلی میتونه کمک کنه به کیفیت رابطه جنسی تغذیه"
    },
    {
      "start": 1433.6,
      "end": 1435.19,
      "text": "میتونه کمک کنه به کیفیت رابطه جنسی تغذیه به شدت میتونه کمک"
    },
    {
      "start": 1435.2,
      "end": 1438.43,
      "text": "به شدت میتونه کمک کنه پروسس شده غذای پروسس شده نخورین غذا"
    },
    {
      "start": 1438.44,
      "end": 1442.87,
      "text": "کنه پروسس شده غذای پروسس شده نخورین غذا ارگانیک بخورین سیگار خیلی می‌تونه این"
    },
    {
      "start": 1442.88,
      "end": 1446.789,
      "text": "ارگانیک بخورین سیگار خیلی می‌تونه این کیفیت رابطه جنسی شما رو بکشه سر نوز کلی"
    },
    {
      "start": 1446.799,
      "end": 1449.43,
      "text": "کیفیت رابطه جنسی شما رو بکشه سر نوز کلی مشکل می‌تونه به وجود بیاره و یه چیز دیگه"
    },
    {
      "start": 1449.44,
      "end": 1451.11,
      "text": "مشکل می‌تونه به وجود بیاره و یه چیز دیگه که حالا تو اپیزود قبل کمتر راجع به صحبت"
    },
    {
      "start": 1451.12,
      "end": 1452.549,
      "text": "که حالا تو اپیزود قبل کمتر راجع به صحبت کردیم ولی اینجا راجع به صحبت میشه اینه"
    },
    {
      "start": 1452.559,
      "end": 1454.23,
      "text": "کردیم ولی اینجا راجع به صحبت میشه اینه که دوباره نور خورشید شما وقتی بیدار"
    },
    {
      "start": 1454.24,
      "end": 1456.07,
      "text": "که دوباره نور خورشید شما وقتی بیدار میشین که خودتونو در معرض نور خورشید قرار"
    },
    {
      "start": 1456.08,
      "end": 1458.029,
      "text": "میشین که خودتونو در معرض نور خورشید قرار بدین باعث میشه که"
    },
    {
      "start": 1458.039,
      "end": 1461.35,
      "text": "بدین باعث میشه که اون ساعت طبیعی بدنتون بهتر تنظیم بشه"
    },
    {
      "start": 1461.36,
      "end": 1463.51,
      "text": "اون ساعت طبیعی بدنتون بهتر تنظیم بشه انرژیتون در طول روز بالاتر بره و این"
    },
    {
      "start": 1463.52,
      "end": 1465.029,
      "text": "انرژیتون در طول روز بالاتر بره و این خیلی می‌تونه کمک کنه دوباره ما تو اون"
    },
    {
      "start": 1465.039,
      "end": 1466.51,
      "text": "خیلی می‌تونه کمک کنه دوباره ما تو اون اپیزودی که راجع به خواب داشتیم راجع به"
    },
    {
      "start": 1466.52,
      "end": 1469.35,
      "text": "اپیزودی که راجع به خواب داشتیم راجع به این قضیه صحبت کردیم خب حالا با گفتن همه"
    },
    {
      "start": 1469.36,
      "end": 1471.07,
      "text": "این قضیه صحبت کردیم خب حالا با گفتن همه اینها بریم چند تا از این مکمل‌ها رو نام"
    },
    {
      "start": 1471.08,
      "end": 1474.149,
      "text": "اینها بریم چند تا از این مکمل‌ها رو نام ببریم صرفاً و بگیم که اینا چیکار میتونن"
    },
    {
      "start": 1474.159,
      "end": 1476.71,
      "text": "ببریم صرفاً و بگیم که اینا چیکار میتونن بکنن اینم دوباره میگم ماد اهن سرن قرار"
    },
    {
      "start": 1476.72,
      "end": 1478.35,
      "text": "بکنن اینم دوباره میگم ماد اهن سرن قرار نیست که مثلا شما اینو میخوری مثلا انتظار"
    },
    {
      "start": 1478.36,
      "end": 1480.549,
      "text": "نیست که مثلا شما اینو میخوری مثلا انتظار داشته باشی بری مثلا دیگه تموم بشه داستان"
    },
    {
      "start": 1480.559,
      "end": 1484.029,
      "text": "داشته باشی بری مثلا دیگه تموم بشه داستان اینا میتونن به مرور زمان کمک کنن یه دونه"
    },
    {
      "start": 1484.039,
      "end": 1487.59,
      "text": "اینا میتونن به مرور زمان کمک کنن یه دونه اسمش هست تونگا علی که امیدوارم اسمشو"
    },
    {
      "start": 1487.6,
      "end": 1491.029,
      "text": "اسمش هست تونگا علی که امیدوارم اسمشو درست بگم حالا اسمشو مینویسم توی دکری پشن"
    },
    {
      "start": 1491.039,
      "end": 1494.47,
      "text": "درست بگم حالا اسمشو مینویسم توی دکری پشن که حتما داشته باشین تو ایرانم اینا هستن"
    },
    {
      "start": 1494.48,
      "end": 1497.269,
      "text": "که حتما داشته باشین تو ایرانم اینا هستن میتونین سرچ کنین یا برین ببینین از کجا"
    },
    {
      "start": 1497.279,
      "end": 1499.95,
      "text": "میتونین سرچ کنین یا برین ببینین از کجا میشه تهیه کرد به فارسی سرچ کنیم ببینین"
    },
    {
      "start": 1499.96,
      "end": 1502.51,
      "text": "میشه تهیه کرد به فارسی سرچ کنیم ببینین چه سایتهایی دارن تهیه کنن اولی از تونگا"
    },
    {
      "start": 1502.52,
      "end": 1504.43,
      "text": "چه سایتهایی دارن تهیه کنن اولی از تونگا علی که این استفاده میشه چه در خانم‌ها چه"
    },
    {
      "start": 1504.44,
      "end": 1507.549,
      "text": "علی که این استفاده میشه چه در خانم‌ها چه در آقایون برای اینکه این میل جنسیه بیشتر"
    },
    {
      "start": 1507.559,
      "end": 1511.83,
      "text": "در آقایون برای اینکه این میل جنسیه بیشتر بشه در شروع یه دونه دیگه هست به نام ماکا"
    },
    {
      "start": 1511.84,
      "end": 1514.909,
      "text": "بشه در شروع یه دونه دیگه هست به نام ماکا روت که روت یعنی ریشه ماکا هم احتمالاً یه"
    },
    {
      "start": 1514.919,
      "end": 1516.71,
      "text": "روت که روت یعنی ریشه ماکا هم احتمالاً یه گیاهیه دیگه حالا من راستش اطلاعات دقیق"
    },
    {
      "start": 1516.72,
      "end": 1519.07,
      "text": "گیاهیه دیگه حالا من راستش اطلاعات دقیق ندارم سرچ کنین ببینین که چیه ما"
    },
    {
      "start": 1519.08,
      "end": 1522.789,
      "text": "ندارم سرچ کنین ببینین که چیه ما کاروت یه دونه دیگه هست به نام شیلا"
    },
    {
      "start": 1522.799,
      "end": 1526.23,
      "text": "کاروت یه دونه دیگه هست به نام شیلا جی که دوباره باز یه ماده‌ای که شما"
    },
    {
      "start": 1526.24,
      "end": 1531.07,
      "text": "جی که دوباره باز یه ماده‌ای که شما خوردنیه می‌خوریم و این باعث میشه که"
    },
    {
      "start": 1534.36,
      "end": 1537.029,
      "text": "اون ماد این هنس یه کوچولو بالاتر ب اون میل جنسیتون و آخرهم آشواگاندا است که"
    },
    {
      "start": 1537.039,
      "end": 1539.19,
      "text": "میل جنسیتون و آخرهم آشواگاندا است که باعث کاهش استرس میشه و باعث میشه که شما"
    },
    {
      "start": 1539.2,
      "end": 1543.11,
      "text": "باعث کاهش استرس میشه و باعث میشه که شما دوباره باز کیفیت رابطه جنسیتون بالاتر"
    },
    {
      "start": 1543.12,
      "end": 1545.51,
      "text": "دوباره باز کیفیت رابطه جنسیتون بالاتر بره و اون میل جنسیتون برای شروع بیشتر"
    },
    {
      "start": 1545.52,
      "end": 1549.11,
      "text": "بره و اون میل جنسیتون برای شروع بیشتر بشه خب این تقریباً مجموعهی بود از"
    },
    {
      "start": 1549.12,
      "end": 1551.11,
      "text": "بشه خب این تقریباً مجموعهی بود از اطلاعاتی که من تو این اپیزود دوم"
    },
    {
      "start": 1551.12,
      "end": 1553.63,
      "text": "اطلاعاتی که من تو این اپیزود دوم میخواستم بهتون بدم بچهها حتما برین ا"
    },
    {
      "start": 1553.64,
      "end": 1556.149,
      "text": "میخواستم بهتون بدم بچهها حتما برین ا اپیزود اصلی خودشو ببینین خیلی چیزای کامل"
    },
    {
      "start": 1556.159,
      "end": 1558.71,
      "text": "اپیزود اصلی خودشو ببینین خیلی چیزای کامل تر داره من خلاصه می‌کنم تو خلاصه واقعا ا"
    },
    {
      "start": 1558.72,
      "end": 1560.95,
      "text": "تر داره من خلاصه می‌کنم تو خلاصه واقعا ا تأثیری که اپیزود اصلی داره تا خلاصه خودم"
    },
    {
      "start": 1560.96,
      "end": 1562.99,
      "text": "تأثیری که اپیزود اصلی داره تا خلاصه خودم دارم بهتون میگم که اپیزود اصلی تاثیرش"
    },
    {
      "start": 1563,
      "end": 1565.31,
      "text": "دارم بهتون میگم که اپیزود اصلی تاثیرش خیلی بیشتره خب یه جمعبندی بکنیم چیزایی"
    },
    {
      "start": 1565.32,
      "end": 1567.31,
      "text": "خیلی بیشتره خب یه جمعبندی بکنیم چیزایی که تا حالا گفتیم اول از همه من راجع به"
    },
    {
      "start": 1567.32,
      "end": 1569.549,
      "text": "که تا حالا گفتیم اول از همه من راجع به اون کامیونیکیشن ارتباط برقرار کردن صحبت"
    },
    {
      "start": 1569.559,
      "end": 1571.389,
      "text": "اون کامیونیکیشن ارتباط برقرار کردن صحبت کردم و گفتم این چقدر می‌تونه تأثیرگذار"
    },
    {
      "start": 1571.399,
      "end": 1573.669,
      "text": "کردم و گفتم این چقدر می‌تونه تأثیرگذار باشه بعد راجع به عفونت ادرار صحبت کردیم"
    },
    {
      "start": 1573.679,
      "end": 1575.149,
      "text": "باشه بعد راجع به عفونت ادرار صحبت کردیم و چه کارهایی هست که می‌تونیم انجام بدیم"
    },
    {
      "start": 1575.159,
      "end": 1576.909,
      "text": "و چه کارهایی هست که می‌تونیم انجام بدیم برای اینکه عفونت ادرا رو کاهش بدیم سنگ"
    },
    {
      "start": 1576.919,
      "end": 1580.19,
      "text": "برای اینکه عفونت ادرا رو کاهش بدیم سنگ کلیه رو راجع بهش صحبت کردیم کدنی استونز"
    },
    {
      "start": 1580.2,
      "end": 1584.11,
      "text": "کلیه رو راجع بهش صحبت کردیم کدنی استونز که می‌تونه در واقع کمک کننده باشه چه"
    },
    {
      "start": 1584.12,
      "end": 1585.99,
      "text": "که می‌تونه در واقع کمک کننده باشه چه کارایی هست که می‌تونیم انجام بدیم قرص ضد"
    },
    {
      "start": 1586,
      "end": 1588.83,
      "text": "کارایی هست که می‌تونیم انجام بدیم قرص ضد بارداری صحبت کردیم گفتیم هیچ نتیجه قطعی"
    },
    {
      "start": 1588.84,
      "end": 1591.07,
      "text": "بارداری صحبت کردیم گفتیم هیچ نتیجه قطعی راجع به اینا نیست خیلی هایلی ایندیو ه"
    },
    {
      "start": 1591.08,
      "end": 1594.87,
      "text": "راجع به اینا نیست خیلی هایلی ایندیو ه خیلی بستگی به فرد داره و راجع به پروستات"
    },
    {
      "start": 1594.88,
      "end": 1596.99,
      "text": "خیلی بستگی به فرد داره و راجع به پروستات صحبت کردیم و سلامت پروستات چه کارایی هست"
    },
    {
      "start": 1597,
      "end": 1599.23,
      "text": "صحبت کردیم و سلامت پروستات چه کارایی هست که می‌تونیم انجام بدیم راجع به رابطه"
    },
    {
      "start": 1599.24,
      "end": 1601.789,
      "text": "که می‌تونیم انجام بدیم راجع به رابطه جنسی مقدی صحبت کردیم و اینکه چطوری انجام"
    },
    {
      "start": 1601.799,
      "end": 1603.669,
      "text": "جنسی مقدی صحبت کردیم و اینکه چطوری انجام بشه بهتره و چه چیزایی حتما باید لحظ کنیم"
    },
    {
      "start": 1603.679,
      "end": 1607.789,
      "text": "بشه بهتره و چه چیزایی حتما باید لحظ کنیم و راجع به مکمل‌ها هم در آخر صحبت کردیم"
    },
    {
      "start": 1607.799,
      "end": 1611.31,
      "text": "و راجع به مکمل‌ها هم در آخر صحبت کردیم خب در آخرم این نکته رو بگم و اینم میگم"
    },
    {
      "start": 1611.32,
      "end": 1613.35,
      "text": "خب در آخرم این نکته رو بگم و اینم میگم برای انسان‌هایی که می‌اندیشند بچه‌ها شما"
    },
    {
      "start": 1613.36,
      "end": 1615.43,
      "text": "برای انسان‌هایی که می‌اندیشند بچه‌ها شما اگر انسانی هستید که می‌اندیشید این نکته"
    },
    {
      "start": 1615.44,
      "end": 1617.549,
      "text": "اگر انسانی هستید که می‌اندیشید این نکته رو بهش توجه کنید چون من واقعاً باور دارم"
    },
    {
      "start": 1617.559,
      "end": 1619.83,
      "text": "رو بهش توجه کنید چون من واقعاً باور دارم که اکثر آدم اصلاً نمی‌اندیشم ولی شما اگه"
    },
    {
      "start": 1619.84,
      "end": 1621.549,
      "text": "که اکثر آدم اصلاً نمی‌اندیشم ولی شما اگه می‌اندیشید این نکته رو توجه کنید مثلاً"
    },
    {
      "start": 1621.559,
      "end": 1623.669,
      "text": "می‌اندیشید این نکته رو توجه کنید مثلاً من اپیزود قبلی که داده بودم یه سری آدما"
    },
    {
      "start": 1623.679,
      "end": 1625.149,
      "text": "من اپیزود قبلی که داده بودم یه سری آدما اومده بودن گفته بودن آقا چرا راجع به"
    },
    {
      "start": 1625.159,
      "end": 1628.75,
      "text": "اومده بودن گفته بودن آقا چرا راجع به اینجور مسائل داری صحبت می‌کنی خب این"
    },
    {
      "start": 1628.76,
      "end": 1630.549,
      "text": "اینجور مسائل داری صحبت می‌کنی خب این خیلی چیز عجیبی یعنی چی چرا راجع به"
    },
    {
      "start": 1630.559,
      "end": 1632.149,
      "text": "خیلی چیز عجیبی یعنی چی چرا راجع به اینجور مسائل داری صحبت می‌کنی خب وقتی"
    },
    {
      "start": 1632.159,
      "end": 1634.99,
      "text": "اینجور مسائل داری صحبت می‌کنی خب وقتی این داره اتفاق میفته توی جامعه هست وقتی"
    },
    {
      "start": 1635,
      "end": 1638.149,
      "text": "این داره اتفاق میفته توی جامعه هست وقتی که واقعاً داره اتفاق میفته اینکه آدم‌ها"
    },
    {
      "start": 1638.159,
      "end": 1641.23,
      "text": "که واقعاً داره اتفاق میفته اینکه آدم‌ها اون کاری که دارن انجام میدن و با اطلاعات"
    },
    {
      "start": 1641.24,
      "end": 1643.23,
      "text": "اون کاری که دارن انجام میدن و با اطلاعات بیشتری انجام بدن که به خودشون و دیگران"
    },
    {
      "start": 1643.24,
      "end": 1646.11,
      "text": "بیشتری انجام بدن که به خودشون و دیگران ضربه نزنن خب این چیز خوبیه دیگه این چرا"
    },
    {
      "start": 1646.12,
      "end": 1648.269,
      "text": "ضربه نزنن خب این چیز خوبیه دیگه این چرا چیز بدی باشه"
    },
    {
      "start": 1648.279,
      "end": 1652.75,
      "text": "چیز بدی باشه و اینم بگم که من انتقادی که کلاً از حالا"
    },
    {
      "start": 1652.76,
      "end": 1655.149,
      "text": "و اینم بگم که من انتقادی که کلاً از حالا نمی‌دونم فکر می‌کنم یک مشکلی که ما توی"
    },
    {
      "start": 1655.159,
      "end": 1658.83,
      "text": "نمی‌دونم فکر می‌کنم یک مشکلی که ما توی جامعه خودمون داریم اینه که ما خیلی زیادی"
    },
    {
      "start": 1658.84,
      "end": 1662.63,
      "text": "جامعه خودمون داریم اینه که ما خیلی زیادی درگیر تعارف و درگیر دویی و درگیر ریا"
    },
    {
      "start": 1662.64,
      "end": 1664.789,
      "text": "درگیر تعارف و درگیر دویی و درگیر ریا هستیم واقعاً این انگار احساس می‌کنم که"
    },
    {
      "start": 1664.799,
      "end": 1668.549,
      "text": "هستیم واقعاً این انگار احساس می‌کنم که خیلی عمیقاً در فرهنگ ما هست در فرهنگ ما"
    },
    {
      "start": 1668.559,
      "end": 1671.389,
      "text": "خیلی عمیقاً در فرهنگ ما هست در فرهنگ ما گنجونده شده و یه کاری که واقعاً شما اگه"
    },
    {
      "start": 1671.399,
      "end": 1673.23,
      "text": "گنجونده شده و یه کاری که واقعاً شما اگه این ویدیو رو داری می‌بینین و نسل جوون‌تر"
    },
    {
      "start": 1673.24,
      "end": 1676.789,
      "text": "این ویدیو رو داری می‌بینین و نسل جوون‌تر هستین ۱۸ سالتونه متولد مثلاً ین جوون‌تر"
    },
    {
      "start": 1676.799,
      "end": 1679.59,
      "text": "هستین ۱۸ سالتونه متولد مثلاً ین جوون‌تر هستین واقعاً یک اصلاح رفتاری که در"
    },
    {
      "start": 1679.6,
      "end": 1681.149,
      "text": "هستین واقعاً یک اصلاح رفتاری که در خودتون میتونید انجام بدین که در نهایت"
    },
    {
      "start": 1681.159,
      "end": 1683.149,
      "text": "خودتون میتونید انجام بدین که در نهایت باعث بشه ما جامعه بهتری داشته باشیم"
    },
    {
      "start": 1683.159,
      "end": 1687.43,
      "text": "باعث بشه ما جامعه بهتری داشته باشیم اینکه این دروی و ریا و این تعارف و اینو"
    },
    {
      "start": 1687.44,
      "end": 1689.99,
      "text": "اینکه این دروی و ریا و این تعارف و اینو بذارین کنار مثلا طرف میاد تو صدا و سیما"
    },
    {
      "start": 1690,
      "end": 1692.59,
      "text": "بذارین کنار مثلا طرف میاد تو صدا و سیما مثلا یه جور یه جوری رفتار میکنه بعد"
    },
    {
      "start": 1692.6,
      "end": 1694.75,
      "text": "مثلا یه جور یه جوری رفتار میکنه بعد کاراکتر واقعیش یه جور دیگه است میدونی چی"
    },
    {
      "start": 1694.76,
      "end": 1699.549,
      "text": "کاراکتر واقعیش یه جور دیگه است میدونی چی میگم واقعاً یه حال حال کرینه واقعا و"
    },
    {
      "start": 1699.559,
      "end": 1701.23,
      "text": "میگم واقعاً یه حال حال کرینه واقعا و اینو ما اگه بذاریم کنار خیلی راحت"
    },
    {
      "start": 1701.24,
      "end": 1703.509,
      "text": "اینو ما اگه بذاریم کنار خیلی راحت میتونیم واقعا کلی از کلی از مشکلات"
    },
    {
      "start": 1703.519,
      "end": 1706.029,
      "text": "میتونیم واقعا کلی از کلی از مشکلات خودمونو حل کنیم این از این و من همین"
    },
    {
      "start": 1706.039,
      "end": 1707.789,
      "text": "خودمونو حل کنیم این از این و من همین واقعا سعی کردم که تو این یکی دو تا"
    },
    {
      "start": 1707.799,
      "end": 1710.35,
      "text": "واقعا سعی کردم که تو این یکی دو تا اپیزود بدون تعارف هر چیزی که واقعا سعی"
    },
    {
      "start": 1710.36,
      "end": 1712.59,
      "text": "اپیزود بدون تعارف هر چیزی که واقعا سعی میکن فکر می‌کنم که میتونه کمک کنه بهتون"
    },
    {
      "start": 1712.6,
      "end": 1716.509,
      "text": "میکن فکر می‌کنم که میتونه کمک کنه بهتون بگم دمتون گرم که ویدیو رو تا اینجا دیدین"
    },
    {
      "start": 1716.519,
      "end": 1719.35,
      "text": "بگم دمتون گرم که ویدیو رو تا اینجا دیدین اون تلگرام خیلی مهمه خیلی دوست دارم تو ا"
    },
    {
      "start": 1719.36,
      "end": 1721.43,
      "text": "اون تلگرام خیلی مهمه خیلی دوست دارم تو ا تلگرام همدیگه رو ببینیم و این مطالعهای"
    },
    {
      "start": 1721.44,
      "end": 1723.669,
      "text": "تلگرام همدیگه رو ببینیم و این مطالعهای که با همدیگه داریمو کامل تر و جامع تر"
    },
    {
      "start": 1723.679,
      "end": 1726.07,
      "text": "که با همدیگه داریمو کامل تر و جامع تر جلو ببریم و اینکه امیدوارم ا ویدی براتون"
    },
    {
      "start": 1726.08,
      "end": 1727.95,
      "text": "جلو ببریم و اینکه امیدوارم ا ویدی براتون مفید بوده"
    },
    {
      "start": 1727.96,
      "end": 1732.63,
      "text": "مفید بوده باشه دمتون گرم به دوستاتون معرفی کنین و"
    },
    {
      "start": 1732.64,
      "end": 1735.269,
      "text": "باشه دمتون گرم به دوستاتون معرفی کنین و این ویدیو رو لایک کنین امیدوارم مفید"
    },
    {
      "start": 1735.279,
      "end": 1738.08,
      "text": "این ویدیو رو لایک کنین امیدوارم مفید بوده باشه براتون"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزای دیگه رو بر اساس مقالات علمی خیلی چیزای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدوها و مقالات علمی آقای هیوبن میخوام ویدوها و مقالات علمی آقای هیوبن رو خلاصه و ترجمه کنم برای فارسی زبانان رو خلاصه و ترجمه کنم برای فارسی زبانان این اپیزود دومین قسمت از مجموعه دو قسمتی این اپیزود دومین قسمت از مجموعه دو قسمتی ماست راجع به سلامت جنسی و قبل از ماست راجع به سلامت جنسی و قبل از اینکه بریم ویدیو رو ببینیم این نکته خیلی اینکه بریم ویدیو رو ببینیم این نکته خیلی مهمو من بگم که مطالبی که قراره اینجا مهمو من بگم که مطالبی که قراره اینجا ارائه بشه به هیچ عنوان مناسب بچه‌ها و ارائه بشه به هیچ عنوان مناسب بچه‌ها و افراد زیر ۱۸ سال نیست پس اگه خودتون زیر افراد زیر ۱۸ سال نیست پس اگه خودتون زیر ۱۸۸ سالتونه این ویدیو رو تماشا نکنین یا ۱۸۸ سالتونه این ویدیو رو تماشا نکنین یا اگه جایی هستین که بچه‌ها اونجا حضور دارن اگه جایی هستین که بچه‌ها اونجا حضور دارن این ویدیو رو با صدای بلند تماشا نکنید این ویدیو رو با صدای بلند تماشا نکنید توی این ویدیو این مطالب قراره که کاور توی این ویدیو این مطالب قراره که کاور بشن یک ریشه مشکلات جنسی ما چه چیزایی بشن یک ریشه مشکلات جنسی ما چه چیزایی هستن و چه کارهایی هست که می‌تونیم انجام هستن و چه کارهایی هست که می‌تونیم انجام بدیم برای اینکه اینا رو برطرفش کنیم د چه بدیم برای اینکه اینا رو برطرفش کنیم د چه کارهایی می‌تونیم انجام بدیم که از عفونت کارهایی می‌تونیم انجام بدیم که از عفونت ادرار جلوگیری کنیم یا اگر که داریم چطوری ادرار جلوگیری کنیم یا اگر که داریم چطوری می‌تونیم برطرفش کنیم ه چه کارهایی هست که می‌تونیم برطرفش کنیم ه چه کارهایی هست که می‌تونیم برای جلوگیری از سنگ کلیه انجام می‌تونیم برای جلوگیری از سنگ کلیه انجام بدیم یا اگر که داریم چطوری می‌تونیم اینو بدیم یا اگر که داریم چطوری می‌تونیم اینو برطرفش کنیم ار تأثیر قرص‌های ضد بارداری برطرفش کنیم ار تأثیر قرص‌های ضد بارداری بر سلامت ما دقیقاً به چه شکله ۵ چه بر سلامت ما دقیقاً به چه شکله ۵ چه کارایی هست که می‌تونیم انجام بدیم برای کارایی هست که می‌تونیم انجام بدیم برای اینکه سلامت پروستات خودمونو تضمین کنیم اینکه سلامت پروستات خودمونو تضمین کنیم شش رابطه مقعدی و ارتباطش با سلامت دقیقاً شش رابطه مقعدی و ارتباطش با سلامت دقیقاً به چه شکله هفت اگر که مشکلات جنسی داریم به چه شکله هفت اگر که مشکلات جنسی داریم چه مکمل‌هایی هست که می‌تونیم مصرف کنیم چه مکمل‌هایی هست که می‌تونیم مصرف کنیم برای اینکه این مشکلات جنسی خودمون رو برای اینکه این مشکلات جنسی خودمون رو برطرف کنیم و در آخر چه نکات علمی وجود برطرف کنیم و در آخر چه نکات علمی وجود داره که همه ما نیاز داره ازشون آگاه داره که همه ما نیاز داره ازشون آگاه باشیم برای اینکه سلامت جنسی خودمونو به باشیم برای اینکه سلامت جنسی خودمونو به بهترین شکل ممکن مدیریت کنیم قبل از اینکه بهترین شکل ممکن مدیریت کنیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش اطلاعات کانال تلگرامی دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که اینجا تو یوتیوب آپلود اپیزودهای که اینجا تو یوتیوب آپلود می‌کنم اونجا به اشتراک می‌ذارم و خیلی می‌کنم اونجا به اشتراک می‌ذارم و خیلی دوست دارم که ما اونجا هم با همدیگه در دوست دارم که ما اونجا هم با همدیگه در ارتباط باشیم آیدیش م از خشایار تاکس چه ارتباط باشیم آیدیش م از خشایار تاکس چه توی اینستاگرام چه توی یوتیوب چه توی توی اینستاگرام چه توی یوتیوب چه توی تلگرام با همین آیدی خشایار تاکس می‌تونین تلگرام با همین آیدی خشایار تاکس می‌تونین منو دنبال کنید دومین نکته اینه که از منو دنبال کنید دومین نکته اینه که از اونجایی که کاری که من اینجا دارم می‌کنم اونجایی که کاری که من اینجا دارم می‌کنم خلاصه کردنه و خلاصه هیچ وقت جایگزین ورژن خلاصه کردنه و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه حتماً بهتون توصیه می‌کنم که اصلی نمیشه حتماً بهتون توصیه می‌کنم که برین و ورژن اصلی این ویدیو رو هم ببینین برین و ورژن اصلی این ویدیو رو هم ببینین که لینکش توی دیسکریپشن ویدیوی من هست و که لینکش توی دیسکریپشن ویدیوی من هست و نکته آخر و از همه مهم‌تر اینه که یک راه نکته آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم رایگان وجود داره که شما از من و کارم حمایت کنین برای اینکه من هم بتونم کیفیت حمایت کنین برای اینکه من هم بتونم کیفیت کارمو بالاتر ببرم و هم تعداد کارامو کارمو بالاتر ببرم و هم تعداد کارامو بیشتر کنم و اون هم به سادگی با لایک کردن بیشتر کنم و اون هم به سادگی با لایک کردن این ویدیو الان کامنت گذاشتن و سابسکرایب این ویدیو الان کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه این کردن چنل ماست بریم که با همدیگه این ویدیو رو ویدیو رو ببینیم تحقیقات نشون داده که یکی از ببینیم تحقیقات نشون داده که یکی از بزرگترین ریشه‌های مشکلات جنسی بین زوج‌ها بزرگترین ریشه‌های مشکلات جنسی بین زوج‌ها اینه که اینا به اندازه کافی راجع به اینه که اینا به اندازه کافی راجع به خواسته‌ها و نیازهاشون در یک رابطه جنسی خواسته‌ها و نیازهاشون در یک رابطه جنسی با همدیگه صحبت نمیکنن دیالوگ برقرار با همدیگه صحبت نمیکنن دیالوگ برقرار نمیکنن همین کامیونیکیشن نداشتنه همین نمیکنن همین کامیونیکیشن نداشتنه همین ارتباط برقرار نکردنه هر چقدر که ساده و ارتباط برقرار نکردنه هر چقدر که ساده و پیش پا افتاده و بدون هزینه به نظر بیاد پیش پا افتاده و بدون هزینه به نظر بیاد واقعاً عدم وجودش می‌تونه باعث بروز واقعاً عدم وجودش می‌تونه باعث بروز بزرگ‌ترین مشکلات جنسی بین زوج‌ها بشه بزرگ‌ترین مشکلات جنسی بین زوج‌ها بشه اینو بیشتر باز کنیم که قشنگ منظورمو اینو بیشتر باز کنیم که قشنگ منظورمو بتونم بهتون برسونم هر فردی یک ارگاسم بتونم بهتون برسونم هر فردی یک ارگاسم تمپلیت داره یعنی چی یعنی هر فردی در یک تمپلیت داره یعنی چی یعنی هر فردی در یک رابطه جنسی دوست داره که یه سری چیزا رو رابطه جنسی دوست داره که یه سری چیزا رو بیشتر تجربه کنه دوست داره یه سری چیزا رو بیشتر تجربه کنه دوست داره یه سری چیزا رو کمتر تجربه کنه انجام دادن یه سری از کمتر تجربه کنه انجام دادن یه سری از کارها لذت بیشتری بهش میده انجام دادن یه کارها لذت بیشتری بهش میده انجام دادن یه سری از کارا اصلاً لذتی بهش نمیده حالا سری از کارا اصلاً لذتی بهش نمیده حالا اینکه زوج‌ها بتونن این ارگاسم تمپلیت اینکه زوج‌ها بتونن این ارگاسم تمپلیت همدیگه رو بشناسن بدن همدیگه رو همدیگه رو بشناسن بدن همدیگه رو بشناسن به شدت می‌تونه کمک کنه که کیفیت بشناسن به شدت می‌تونه کمک کنه که کیفیت زندگی جنسی اینا بالاتر بره حالا متأسفانه زندگی جنسی اینا بالاتر بره حالا متأسفانه مشکلی که وجود داره و مشکل جهانیه واقعاً مشکلی که وجود داره و مشکل جهانیه واقعاً توی ایران فقط نیست اینه که به دلیل شرم توی ایران فقط نیست اینه که به دلیل شرم خجالت غرور یا هر چیز دیگه‌ای این پارتنر خجالت غرور یا هر چیز دیگه‌ای این پارتنر به اندازه کافی با هم دیگه صحبت نمی‌کنن به اندازه کافی با هم دیگه صحبت نمی‌کنن یعنی مثلاً طرف نمیشینه بگه آقا مثلاً این یعنی مثلاً طرف نمیشینه بگه آقا مثلاً این کاری که شما داری می‌کنی مثلاً این به من کاری که شما داری می‌کنی مثلاً این به من حس خیلی خوبی میده اینو بیشتر انجام بده حس خیلی خوبی میده اینو بیشتر انجام بده اون کارا رو مثلاً اون به من حس بدی میده اون کارا رو مثلاً اون به من حس بدی میده اون مدلی که می‌کنی مثلاً اونو یه جور اون مدلی که می‌کنی مثلاً اونو یه جور دیگه انجام بده به زبان ساده و خودمونی در دیگه انجام بده به زبان ساده و خودمونی در واقع همین این میشه کامیونیکیشن ارتباط واقع همین این میشه کامیونیکیشن ارتباط برقرار کردن دیالوگ داشتن حالا این نکته برقرار کردن دیالوگ داشتن حالا این نکته بهخصوص راجع به خانم‌ها خیلی مهمه چون بهخصوص راجع به خانم‌ها خیلی مهمه چون خانم‌ها اون سیستم ارگاسمی که دارن خانم‌ها اون سیستم ارگاسمی که دارن معمولاً بعضی وقتا یه خورده‌ای پیچیده‌تر معمولاً بعضی وقتا یه خورده‌ای پیچیده‌تر و اینکه آگاه باشه یک آقا یا اون پارتنرش و اینکه آگاه باشه یک آقا یا اون پارتنرش توی اون رابطه جنسی که دقیقاً چه کارهایی توی اون رابطه جنسی که دقیقاً چه کارهایی رو اون پارتنرش بیشتر دوست داره می‌تونه رو اون پارتنرش بیشتر دوست داره می‌تونه خیلی کمک کنه که کیفیت رابطه بالاتر بره خیلی کمک کنه که کیفیت رابطه بالاتر بره حالا این دیالوگ برقرار کردن یه کم سخته حالا این دیالوگ برقرار کردن یه کم سخته دیگه یه کم ممکنه آدم تو رودرواسی گیر کنه دیگه یه کم ممکنه آدم تو رودرواسی گیر کنه یه کم ممکنه براش سخت باشه من الان میخوام یه کم ممکنه براش سخت باشه من الان میخوام بهتون بگم که اگه میخواین این دیالوگ رو بهتون بگم که اگه میخواین این دیالوگ رو داشته باشین اینو چطوری داشته باشین که هم داشته باشین اینو چطوری داشته باشین که هم موثرتر باشه و هم برای خودتون راحت‌تر موثرتر باشه و هم برای خودتون راحت‌تر باشه اولین نکته‌ای که باید بدونین اینه باشه اولین نکته‌ای که باید بدونین اینه که اون جایی که اون موقعیتی که میخواین که اون جایی که اون موقعیتی که میخواین اون دیالوگ داشته باشین بهتره فضایی باشه اون دیالوگ داشته باشین بهتره فضایی باشه که توش که توش امکان برقراری رابطه جنسی وجود نداشته امکان برقراری رابطه جنسی وجود نداشته باشه یعنی مثلاً شما وقتی توی تخت هستین باشه یعنی مثلاً شما وقتی توی تخت هستین یا مثلاً بعد از رابطه جنسی این دیالوگ یا مثلاً بعد از رابطه جنسی این دیالوگ نداشته باشین چون ممکنه اون طرف مثلاً در نداشته باشین چون ممکنه اون طرف مثلاً در شرایط مثلاً آسیب پذیری باشه حالش خوب شرایط مثلاً آسیب پذیری باشه حالش خوب نباشه یا مثلاً اوضاع اوکی نباشه اینو نباشه یا مثلاً اوضاع اوکی نباشه اینو مثلاً یه جا یه جایی صحبت کنید تو ماشین مثلاً یه جا یه جایی صحبت کنید تو ماشین صحبت کنید یه جای صحبت کنی که این امکان صحبت کنید یه جای صحبت کنی که این امکان برقر رابطه جنسی وجود نداشته باشه دومین برقر رابطه جنسی وجود نداشته باشه دومین چیز این دومین نکته اینه که از آی چیز این دومین نکته اینه که از آی استیتمنت ها استفاده کنین یعنی چی آی استیتمنت ها استفاده کنین یعنی چی آی استیتمنت یعنی وقتی داریم با طرف صحبت استیتمنت یعنی وقتی داریم با طرف صحبت می‌کنین نگین تو این کارو اینطوری انجام می‌کنین نگین تو این کارو اینطوری انجام بده تو این کارو اینطوری انجام بده به جاش بده تو این کارو اینطوری انجام بده به جاش بگین که آقا من ترجیح همینه که شما این بگین که آقا من ترجیح همینه که شما این کارو اینطوری انجام بدید یا مثلا من ترجیح کارو اینطوری انجام بدید یا مثلا من ترجیح اینه که مثلاً این حسو داشته باشم اوکی آی اینه که مثلاً این حسو داشته باشم اوکی آی استیتمنت من از طرف خودتون بگین و آخرین استیتمنت من از طرف خودتون بگین و آخرین نکته که خیلی مهمه اینه که این رابطه نکته که خیلی مهمه اینه که این رابطه جنسیه قرار نیستش که با یک کانورسیشن با جنسیه قرار نیستش که با یک کانورسیشن با یه مکالمه کامل حل بشه شما اگر که اون طرف یه مکالمه کامل حل بشه شما اگر که اون طرف مقابل واقعاً آدمیه که براتون مهم ه و مقابل واقعاً آدمیه که براتون مهم ه و می‌خواین یک ارتباط درست رو باهاش بسازین می‌خواین یک ارتباط درست رو باهاش بسازین باید این انتظارو داشته باشین که مثلاً یه باید این انتظارو داشته باشین که مثلاً یه بار مثلاً صحبت می‌کنی یه سری مشکلا حل بار مثلاً صحبت می‌کنی یه سری مشکلا حل میشه دفعه دوم مثلاً دوباره باز یه سری میشه دفعه دوم مثلاً دوباره باز یه سری مشکلا رو سعی کنید حل کنید یعنی باید چند مشکلا رو سعی کنید حل کنید یعنی باید چند تا کانورسیشن اصلاً مجموعه‌ای از این تا کانورسیشن اصلاً مجموعه‌ای از این صحبت‌ها این ارتباط برقرار کردنه باشه این صحبت‌ها این ارتباط برقرار کردنه باشه این دیالوگی باید یک چیز دائمی باشه که شما دیالوگی باید یک چیز دائمی باشه که شما کیفیت رابطه جنسیتون بالاتر بره پس در کیفیت رابطه جنسیتون بالاتر بره پس در واقع این سه تا نکته‌ای که گفتم س تا نکته واقع این سه تا نکته‌ای که گفتم س تا نکته خیلی مهمیه که می‌تونه بهتون کمک کنه که خیلی مهمیه که می‌تونه بهتون کمک کنه که اون ارتباط برقرار کردن براتون راحت‌تر اون ارتباط برقرار کردن براتون راحت‌تر باشه و این خیلی چیزه بچه‌ها خیلی چیز باشه و این خیلی چیزه بچه‌ها خیلی چیز مهمیه پیش پا افتاده مثلاً خیلی ساده به مهمیه پیش پا افتاده مثلاً خیلی ساده به نظر می‌رسه ولی واقعاً خیلی از ما اینو نظر می‌رسه ولی واقعاً خیلی از ما اینو انجام نمیدیم دیگه درسته این از این انجام نمیدیم دیگه درسته این از این خب حالا بریم راجع به عفونت ادرار صحبت خب حالا بریم راجع به عفونت ادرار صحبت کنیم عفونت ادرار یکی از مسائل خیلی مهمیه کنیم عفونت ادرار یکی از مسائل خیلی مهمیه که واقعا خیلیا رو خیلی اذیت میکنه و که واقعا خیلیا رو خیلی اذیت میکنه و اینکه ما اینو بشناسیم اصلاً ببینیم چه اینکه ما اینو بشناسیم اصلاً ببینیم چه کارایی براش بکنیم خیلی میتونه به کیفیت کارایی براش بکنیم خیلی میتونه به کیفیت سلامت ما کمک کنه حالا چطوری میتونیم این سلامت ما کمک کنه حالا چطوری میتونیم این کارو انجام بدیم اولین نکتهی که باید راجع کارو انجام بدیم اولین نکتهی که باید راجع بهش بدونیم اینه که عفونت ادار توی بهش بدونیم اینه که عفونت ادار توی خانم‌ها بیشتر از آقایون معمولاً هست و خانم‌ها بیشتر از آقایون معمولاً هست و معمولاً ۵۰ خانم‌ها حداقل یک بار این معمولاً ۵۰ خانم‌ها حداقل یک بار این عفونت ادرار رو در طول زندگی خودشون تجربه عفونت ادرار رو در طول زندگی خودشون تجربه می‌کنن خیلی هم بیشتر یعنی به دفعات اینو می‌کنن خیلی هم بیشتر یعنی به دفعات اینو تجربه می‌کنن توی آقایون این کمتر اتفاق تجربه می‌کنن توی آقایون این کمتر اتفاق میفته ولی نکته خیلی مهم اینه که اگر برا میفته ولی نکته خیلی مهم اینه که اگر برا آقایون اتفاق بیفته آقایون باید اینو جدی آقایون اتفاق بیفته آقایون باید اینو جدی بگیرن یعنی در واقع این عفونت برای آقایون بگیرن یعنی در واقع این عفونت برای آقایون اگه اتفاق افتاد اینو سریع برین دکتر جدی اگه اتفاق افتاد اینو سریع برین دکتر جدی بگیرین که مشکل مهم‌تری براتون پیش نیاد بگیرین که مشکل مهم‌تری براتون پیش نیاد حالا چطوری پیشگیری کنیم از این عفونت حالا چطوری پیشگیری کنیم از این عفونت ادرار اولین کاری که باید انجام بدین که ادرار اولین کاری که باید انجام بدین که خیلی مهمه هایدریش نه یا اینکه آب زیاد خیلی مهمه هایدریش نه یا اینکه آب زیاد بخورین در طول روز چیزی که معمولاً توصیه بخورین در طول روز چیزی که معمولاً توصیه میشه اون میزانی که توصیه میشه آب در طول میشه اون میزانی که توصیه میشه آب در طول روز بخورین د تا ۳ لیتره که نه تنها روی روز بخورین د تا ۳ لیتره که نه تنها روی این عفونت ادرار می‌تونه تاثیرگذار باشه این عفونت ادرار می‌تونه تاثیرگذار باشه بلکه رو خیلی مسائل دیگه هم این آبه بلکه رو خیلی مسائل دیگه هم این آبه واقعاً جزو دوباره باز فوندیشن ها پایه و واقعاً جزو دوباره باز فوندیشن ها پایه و اساس سلامت ماست خب یه مشکل دیگه‌ای که اساس سلامت ماست خب یه مشکل دیگه‌ای که خانم‌ها می‌تونه براشون ایجاد بشه سری خانم‌ها می‌تونه براشون ایجاد بشه سری عفونت ادرار یعنی در واقع می‌تونه باعث عفونت ادرار یعنی در واقع می‌تونه باعث عفونت ادرار بشه پی اچ واژنشون یعنی این عفونت ادرار بشه پی اچ واژنشون یعنی این پی اچ واژن این ممکنه که یک سری تغییراتی پی اچ واژن این ممکنه که یک سری تغییراتی توش اتفاق بیفته و همین تغییرات ممکنه که توش اتفاق بیفته و همین تغییرات ممکنه که باعث عفونت ادرار بشه حالا اون تغییرات باعث عفونت ادرار بشه حالا اون تغییرات چرا معمولا اتفاق میفته به خاطر لو چرا معمولا اتفاق میفته به خاطر لو استروژن استروژن پایین توی اون قسمته یعنی استروژن استروژن پایین توی اون قسمته یعنی این استروژن اگه پایین باشه میتونه باعث این استروژن اگه پایین باشه میتونه باعث به هم خوردن پی اچ بشه پی اچ میتونه باعث به هم خوردن پی اچ بشه پی اچ میتونه باعث عفونت ادرار بشه حالا اینو چطوری میتونین عفونت ادرار بشه حالا اینو چطوری میتونین برطرفش برطرفش کنین با در واقع اپلای کردن استروژن به کنین با در واقع اپلای کردن استروژن به همون قسمته که حالا چیزی که توصیه میشه همون قسمته که حالا چیزی که توصیه میشه اینه که مثل یک سری کرم‌هایی هست که این اینه که مثل یک سری کرم‌هایی هست که این حاوی این استروژن شما میتونین بزنین و اون حاوی این استروژن شما میتونین بزنین و اون استفاده کنید ازش و اون عفونت ادراره رو استفاده کنید ازش و اون عفونت ادراره رو در واقع پیشگیری کنید ازش حالا من نمیدونم در واقع پیشگیری کنید ازش حالا من نمیدونم که آیا ما این استروژن خب راجع به ی چیز خیلی مهم صحبت کنیم و اون اون هم ادرار کردنه یکی از چیزایی که میتونه هم ادرار کردنه یکی از چیزایی که میتونه باعث عفونت ادرار بشه اینه که شما هر دفعه باعث عفونت ادرار بشه اینه که شما هر دفعه که میرین ادرار میکنین این مصانع خودتونو که میرین ادرار میکنین این مصانع خودتونو به اندازه کافی خال نکنین این برای خیلیا به اندازه کافی خال نکنین این برای خیلیا اتفاق میفته دیگه بهخصوص برای کسایی که اتفاق میفته دیگه بهخصوص برای کسایی که مثلاً پلویک فلور اون عضلات کف لگن سالمی مثلاً پلویک فلور اون عضلات کف لگن سالمی ندارن مثلاً میری دستشوی مثلاً خالی نمیشه ندارن مثلاً میری دستشوی مثلاً خالی نمیشه دوباره هی مجبوری بری دستشوی دوباره هی دوباره هی مجبوری بری دستشوی دوباره هی مجبوری بری دستشویی حالا یه چیزی که مجبوری بری دستشویی حالا یه چیزی که می‌تونه کمک کنه بهخصوص برای آقایان اینه می‌تونه کمک کنه بهخصوص برای آقایان اینه که خب بعضی از آقایون هستن که اینا سرپا که خب بعضی از آقایون هستن که اینا سرپا ادرار می‌کنن بعضیا می‌شینن ادرار می‌کنن ادرار می‌کنن بعضیا می‌شینن ادرار می‌کنن اون نشست ادرار کردنه بهتره چرا چونکه اون نشست ادرار کردنه بهتره چرا چونکه پلویک فلور شما اون عضلات کف لگن شما پلویک فلور شما اون عضلات کف لگن شما راحت‌تره ریلکس تره و اون ادراره راحت‌تر راحت‌تره ریلکس تره و اون ادراره راحت‌تر انجام میشه هرچند که چیزی که توی ویدیو انجام میشه هرچند که چیزی که توی ویدیو هیب برمن راجع بهش صحبت میشه و نشستن وقتی هیب برمن راجع بهش صحبت میشه و نشستن وقتی میگن نشستن نشستن روی دستشوی فرنگی رو میگن نشستن نشستن روی دستشوی فرنگی رو میگن دیگه این دستشوی ایرانیا ما رو نمیگن میگن دیگه این دستشوی ایرانیا ما رو نمیگن اگر که دوباره اطلاعاتی دارین اورولوژیست اگر که دوباره اطلاعاتی دارین اورولوژیست هستین و اطلاعاتی دارین راجع به دستشوی هستین و اطلاعاتی دارین راجع به دستشوی ایرانی و اینکه این دستشوی ایرانی چه ایرانی و اینکه این دستشوی ایرانی چه تأثیری روی این عضلات کف لگن داره و چقدر تأثیری روی این عضلات کف لگن داره و چقدر اینا رو ریلکس می‌کنه اونم بگین و چقدر اینا رو ریلکس می‌کنه اونم بگین و چقدر باعث میشه که این مثانه ما خالی بشه کلاً باعث میشه که این مثانه ما خالی بشه کلاً چیزی که می‌خوام بگم اینجا اینه که اگه چیزی که می‌خوام بگم اینجا اینه که اگه مصانع تون خالی بشه این بهتره و این باعث مصانع تون خالی بشه این بهتره و این باعث میشه که شما افنت ادرار نگیرید می یه چیز میشه که شما افنت ادرار نگیرید می یه چیز دیگه‌ی که خیلی دوباره خوبه دیگه‌ی که خیلی دوباره خوبه کرنبری کرنبری که به صورت کرنبری کرنبری که به صورت کپسول داروخونه ها میفروشن اینم یه چیزیه کپسول داروخونه ها میفروشن اینم یه چیزیه که خیلی میتونه کمک کنه برای پیشگیری از که خیلی میتونه کمک کنه برای پیشگیری از عفونت ادرار همچنین یه نکته خیلی مهمی که عفونت ادرار همچنین یه نکته خیلی مهمی که هست راجع به این قضیه عفونت ادرار خیلی از هست راجع به این قضیه عفونت ادرار خیلی از خانمایی که مراجعه میکنن به خاطر عفونت خانمایی که مراجعه میکنن به خاطر عفونت ادرار به اورولوژیست و ادرار به اورولوژیست و اینا یک دغدقه خیلی بزرگی که دارن اینه که اینا یک دغدقه خیلی بزرگی که دارن اینه که آیا من خیلی کثیف بودم و مراقب سلامتی و آیا من خیلی کثیف بودم و مراقب سلامتی و بهداشت خودم نبودم که این عفونت ادرار بهداشت خودم نبودم که این عفونت ادرار برای من اتفاق افتاده و چه کاریی می‌تونم برای من اتفاق افتاده و چه کاریی می‌تونم بکنم نکته خیلی مهم اینه که خیلی وقتا این بکنم نکته خیلی مهم اینه که خیلی وقتا این عفونت ادرار اصلاً به خاطر تمیزی و کثیفی عفونت ادرار اصلاً به خاطر تمیزی و کثیفی نیست خیلی وقتا اتفاقاً به خاطر اینه که نیست خیلی وقتا اتفاقاً به خاطر اینه که اون از از تمیزی خیلی زیاد میاد چون اون اون از از تمیزی خیلی زیاد میاد چون اون مایکرو بیومی که اون واژن داره بعضیا مایکرو بیومی که اون واژن داره بعضیا مثلاً از این محصولات دوشین و اینا مثلاً از این محصولات دوشین و اینا استفاده می‌کنن داخل مثلاً واژن و خیلی استفاده می‌کنن داخل مثلاً واژن و خیلی میشورن و اینا این باعث میشه اون مایکرو میشورن و اینا این باعث میشه اون مایکرو بایوم اونا از بین بره و این خود تمیزی بایوم اونا از بین بره و این خود تمیزی خیلی زیاد باعث میشه بعضی وقتا که شما خیلی زیاد باعث میشه بعضی وقتا که شما مبتلا به کلی از بیماری ها بشین و خیلی مبتلا به کلی از بیماری ها بشین و خیلی وقتا این عفونته باعثش در واقع اون تمیز وقتا این عفونته باعثش در واقع اون تمیز بودن و این‌ها نیست اینم حواستون باشه بودن و این‌ها نیست اینم حواستون باشه حالا این به این منای نیست که برین کثیف حالا این به این منای نیست که برین کثیف باشینا ولی میگم که منظور نگران نباشین باشینا ولی میگم که منظور نگران نباشین خیلی مثلاً اونطوری آب سس نباشین درگیرش خیلی مثلاً اونطوری آب سس نباشین درگیرش نشین و در آخرم دوباره باز نکته خیلی مهم نشین و در آخرم دوباره باز نکته خیلی مهم راجع به اینکه چه جوری ما از این عفونت راجع به اینکه چه جوری ما از این عفونت ادرار جلوگیری کنیم اینه که حواسمون به ادرار جلوگیری کنیم اینه که حواسمون به سلامت پلویک فلور خودمون یا سلامت پلویک فلور خودمون یا همون عضلات کف لگن خودمون باشه که من توی همون عضلات کف لگن خودمون باشه که من توی اپیزود قبلی توضیح دادم که د دقیقاً چه اپیزود قبلی توضیح دادم که د دقیقاً چه کارایی هست که ما باید انجام بدیم برای کارایی هست که ما باید انجام بدیم برای اینکه این عضلات کف لگنم که یکی از اینکه این عضلات کف لگنم که یکی از پایه‌های اساسی سلامتی جنسی ماست اونو پایه‌های اساسی سلامتی جنسی ماست اونو تنظیم کنیم این از این خب بیین حالا راجع تنظیم کنیم این از این خب بیین حالا راجع به سنگ کلیه صحبت کنیم سنگ کلیه خب دوباره به سنگ کلیه صحبت کنیم سنگ کلیه خب دوباره مشکلی که خیلیا دارن اولین کاری که شما مشکلی که خیلیا دارن اولین کاری که شما میتونین انجام بدین برای اینکه جلوگیری میتونین انجام بدین برای اینکه جلوگیری کنین از این سنگ کلیه دوباره مثل همون کنین از این سنگ کلیه دوباره مثل همون افنت ادرار هایدریش نه بچه‌ها اینکه شما افنت ادرار هایدریش نه بچه‌ها اینکه شما به اندازه کافی آب نخورین در طول روز به اندازه کافی آب نخورین در طول روز مشکلات بسیار بسیار زیاد میتونه ایجاد کنه مشکلات بسیار بسیار زیاد میتونه ایجاد کنه یعنی واقعا خیلی سخته بشماری مشکلاتی که یعنی واقعا خیلی سخته بشماری مشکلاتی که این دی هایدریش کمبود آب توی بدن میتونه این دی هایدریش کمبود آب توی بدن میتونه ایجاد کنه و دوباره د تا ه لیتر آب برای ایجاد کنه و دوباره د تا ه لیتر آب برای هر فردی در طول روز ضروریه حالا شما اگه هر فردی در طول روز ضروریه حالا شما اگه فعالیت ورزشی خیلی سنگینی دارین خ عادتاً فعالیت ورزشی خیلی سنگینی دارین خ عادتاً اون آبی هم که باید مصرف کنید بیشتره اون آبی هم که باید مصرف کنید بیشتره دومین کاری که برای سنگ کلیه بهتره که دومین کاری که برای سنگ کلیه بهتره که انجام بدیم اینه انجام بدیم اینه که میزان که میزان آکسلی رو کم کنیم توی غذاهامون حالا آکسی آکسلی رو کم کنیم توی غذاهامون حالا آکسی لیت که توی فارسی من سرچ کردم اگزالات فکر لیت که توی فارسی من سرچ کردم اگزالات فکر می‌کنم که ترجمه شده حالا اگه ترجمه می‌کنم که ترجمه شده حالا اگه ترجمه دیگه‌ای داره به من بگین دوباره باز دیگه‌ای داره به من بگین دوباره باز خوشحال میشم که بدونم این تو یک سری از خوشحال میشم که بدونم این تو یک سری از غذاها هست و ما اگه اون غذاها رو کمتر غذاها هست و ما اگه اون غذاها رو کمتر مصرف کنیم این باعث میشه ما سنگ کلیه رو مصرف کنیم این باعث میشه ما سنگ کلیه رو در واقع امکان ابتلا بهشو کاهش بدیم حالا در واقع امکان ابتلا بهشو کاهش بدیم حالا اون تو چه غذاهایی هست اون توی مثلاً اون تو چه غذاهایی هست اون توی مثلاً اسفناج هست خیلی یا مثلاً توی آجیل هست پس اسفناج هست خیلی یا مثلاً توی آجیل هست پس اگه آدمی هستین که هر روز اسفناج میخورین اگه آدمی هستین که هر روز اسفناج میخورین یا مثلاً آجیل خیلی زیادی مصرف می‌کنین یا مثلاً آجیل خیلی زیادی مصرف می‌کنین این امکان رو دارین به وجود میارین برای این امکان رو دارین به وجود میارین برای خودتون که به سنگ کلیه دچار بشین حالا شما خودتون که به سنگ کلیه دچار بشین حالا شما برین این آکسلی توو دوباره ا اکس ا ا تی برین این آکسلی توو دوباره ا اکس ا ا تی ای توی فارسی ای توی فارسی اگزالات ترجمه شده اینو برین سرچ کنید اگزالات ترجمه شده اینو برین سرچ کنید ببین تو چه مواد غذایی هست و ببین اون ببین تو چه مواد غذایی هست و ببین اون مواد غذایی و زیاد دارین مصرف می‌کنید در مواد غذایی و زیاد دارین مصرف می‌کنید در طول روز یا نه خوردن میوه و سبزیجات هر طول روز یا نه خوردن میوه و سبزیجات هر چقدر بیشتر باشه میتونه کمک کنه به شما که چقدر بیشتر باشه میتونه کمک کنه به شما که از این سنگ کلیه جلوگیری کنین اگر که از این سنگ کلیه جلوگیری کنین اگر که میزان پروتئینی که دارین مصرف می‌کنین و میزان پروتئینی که دارین مصرف می‌کنین و این میزان پروتئین از گوشت قرمز داره میاد این میزان پروتئین از گوشت قرمز داره میاد خیلی زیاد باشه در طول روز دوباره جزو خیلی زیاد باشه در طول روز دوباره جزو چیزهاییه که می‌تونه بهتون در واقع این چیزهاییه که می‌تونه بهتون در واقع این امکان رو بده این در واقع باعث این قضیه امکان رو بده این در واقع باعث این قضیه بشه که شما امکان ابتلا تون به سنگ کلیه بشه که شما امکان ابتلا تون به سنگ کلیه بیشتر بشه خب حالا اگر که سنگ کلیه دارین بیشتر بشه خب حالا اگر که سنگ کلیه دارین باید چیکار کنین اگر سنگ کلیه دارین ولی باید چیکار کنین اگر سنگ کلیه دارین ولی عفونت ندارین پنیک نکنین و این سنگ کلی عفونت ندارین پنیک نکنین و این سنگ کلی شما امکانش هست که با دارو و اینا اوکی شما امکانش هست که با دارو و اینا اوکی بشه میزون بشه پنیک نکنید اما اگر سنگ بشه میزون بشه پنیک نکنید اما اگر سنگ کلیه دارین و عفونت هم دارین پیشنهادی که کلیه دارین و عفونت هم دارین پیشنهادی که بهتون داریم اینه که دوباره حالا پنیک بهتون داریم اینه که دوباره حالا پنیک نکنین ولی به دکتر مراجعه کنین هر چقدر نکنین ولی به دکتر مراجعه کنین هر چقدر سریع‌‌تر خب قرص‌های ضد سریع‌‌تر خب قرص‌های ضد بارداری اینا مصرف چه جوریه و چه بارداری اینا مصرف چه جوریه و چه تاثیری روی سلامت ما دارن در واقع نکته تاثیری روی سلامت ما دارن در واقع نکته خیلی جالبی که تو این ویدیو وجود خیلی جالبی که تو این ویدیو وجود داره اینه که راجع به قرصهای ضد بارداری داره اینه که راجع به قرصهای ضد بارداری هیچ هیچ هیچ دستورالعمل مستقیمی نمیدن که آیا قرص هیچ دستورالعمل مستقیمی نمیدن که آیا قرص ضدبارداری ما مصرف بکنیم خوبه یا مصرف ضدبارداری ما مصرف بکنیم خوبه یا مصرف نکنیم به هیچ عنوان بده چرا چون میگه آقا نکنیم به هیچ عنوان بده چرا چون میگه آقا اصلاً تحقیقات راجع به این قرصه ضدبارداری اصلاً تحقیقات راجع به این قرصه ضدبارداری نشون داده که مثلاً ۵۰ از آدما نیمی از نشون داده که مثلاً ۵۰ از آدما نیمی از آدما خیلی از اینا راضین میگن این باعث آدما خیلی از اینا راضین میگن این باعث شده من مثلاً با خیال راحت رابطه جنسی شده من مثلاً با خیال راحت رابطه جنسی داشته باشم این باعث شده کیفیت رابطه جنسی داشته باشم این باعث شده کیفیت رابطه جنسی من بالاتر بره این باعث شده من مثلاً حس من بالاتر بره این باعث شده من مثلاً حس بهتری داشته باشم از یه طرف دیگه بعض ع از بهتری داشته باشم از یه طرف دیگه بعض ع از آدما خیلی خیلی خیلی مخالف استفاده کردن آدما خیلی خیلی خیلی مخالف استفاده کردن از این قرص ضدبارداری هستن و میگن اینا از این قرص ضدبارداری هستن و میگن اینا مثلاً زندگی منو نابود کرده حالا نکته مثلاً زندگی منو نابود کرده حالا نکته مهمی که وجود داره اینه که تو خیلی از کیس مهمی که وجود داره اینه که تو خیلی از کیس این قرص ضد بارداری باعث کم شدن میل جنسی این قرص ضد بارداری باعث کم شدن میل جنسی شدن خب شدن خب و نکته مهمی هم که باید واقعا به نظرم و نکته مهمی هم که باید واقعا به نظرم مهمترین نکتهی که راجع به قرصه ضدبارداری مهمترین نکتهی که راجع به قرصه ضدبارداری که بدونیم اینه که اینا خیلی هایلی که بدونیم اینه که اینا خیلی هایلی اندیوال یعنی خیلی بستگی به فرد دارن و و اندیوال یعنی خیلی بستگی به فرد دارن و و بعضی از آدما با اینا ارتباط برقرار بعضی از آدما با اینا ارتباط برقرار می‌کنن بهشون کمک می‌کنه بعضی ارتباط می‌کنن بهشون کمک می‌کنه بعضی ارتباط برقرار نمی‌کنن این نکته مهمیه کلاً میگم برقرار نمی‌کنن این نکته مهمیه کلاً میگم موضوع مهمیه ولی نتیجه دقیقی نمیده اون موضوع مهمیه ولی نتیجه دقیقی نمیده اون ویدیو اصلی به ما که آیا از اینا مصرف ویدیو اصلی به ما که آیا از اینا مصرف کنیم یا نه کلاً میگن اطلاعات کافی وجود کنیم یا نه کلاً میگن اطلاعات کافی وجود نداره تو اون اپیزود قبلم من صحبت کردم نداره تو اون اپیزود قبلم من صحبت کردم کلاً راجع به سلامتی زنان سلامتی جنسی کلاً راجع به سلامتی زنان سلامتی جنسی زنان ما اطلاعات خیلی کمتری داریم به نسبت زنان ما اطلاعات خیلی کمتری داریم به نسبت سلامتی جنسی مردان چون اصلاً اون کلاً سلامتی جنسی مردان چون اصلاً اون کلاً هیته دامینی شده بوده با کسایی که همه هیته دامینی شده بوده با کسایی که همه محقق و دانشمندای مرد بودن و و راجع به محقق و دانشمندای مرد بودن و و راجع به زنان ما اطلاعات خیلی کمتری داریم به نسبت زنان ما اطلاعات خیلی کمتری داریم به نسبت مردا منتها راجع به این روش‌های ضدبارداری مردا منتها راجع به این روش‌های ضدبارداری یه چیزی که در آخر ویو یعنی ازش تعریف یه چیزی که در آخر ویو یعنی ازش تعریف می‌کنن و میگن که این خوبه و ضرری نداشته می‌کنن و میگن که این خوبه و ضرری نداشته تا حالا و مثلاً ساید افکت عجیب و غریبی تا حالا و مثلاً ساید افکت عجیب و غریبی نداشته این آیودی ها هستن که خب آیدی اگه نداشته این آیودی ها هستن که خب آیدی اگه می‌دونین که چیه که عالی اگه نمی‌دونن می‌دونین که چیه که عالی اگه نمی‌دونن برین سرچ کنید آیودی ببینین که چیه دیگه برین سرچ کنید آیودی ببینین که چیه دیگه خانما می‌دونن احتمال خیلی زیاد دیگه خب خانما می‌دونن احتمال خیلی زیاد دیگه خب سلامت پروستات و اینکه چه کارهایی ما سلامت پروستات و اینکه چه کارهایی ما می‌تونیم انجام بدیم برای اینکه سلامت می‌تونیم انجام بدیم برای اینکه سلامت پروستات خودمونو تنظیم کنیم توی اپیزود پروستات خودمونو تنظیم کنیم توی اپیزود قبلیم که قسمت اول بود من یه کم راجع به قبلیم که قسمت اول بود من یه کم راجع به پروستات و سلامت پروستات و این داستانها پروستات و سلامت پروستات و این داستانها صحبت کردم و گفتم مثلاً بعضی از آقایون صحبت کردم و گفتم مثلاً بعضی از آقایون هستن که از طریق این تاج شدن این پروستات هستن که از طریق این تاج شدن این پروستات تحریک شدن این پروستات می‌تونن ارگاسم تحریک شدن این پروستات می‌تونن ارگاسم بشن و اینجا حالا میخوایم یه سری کارها بشن و اینجا حالا میخوایم یه سری کارها بگیم که شما این سلامت پروستات خودتونو بگیم که شما این سلامت پروستات خودتونو بتونین تنظیم کنین خب اولین نکته مهم اینه بتونین تنظیم کنین خب اولین نکته مهم اینه که این دزهای که این دزهای کمی دزهای پایینی از سیالیس تاد فل تدل اگه تلفظش درست بگم عذر میخوام ای یک سری از قرصها هستن که برای میخوام ای یک سری از قرصها هستن که برای این افزایش میل جنسی و طولانی شدن رابطه این افزایش میل جنسی و طولانی شدن رابطه جنسی استفاده میشه سس جنسی استفاده میشه سس ت اگه تلفظ ش درد اشتباه میگم مخی میکن ت اگه تلفظ ش درد اشتباه میگم مخی میکن ازتون اینا در واقع استفاده میشن برای ازتون اینا در واقع استفاده میشن برای نوز و یک استفاده دیگه که اینا میشن برای نوز و یک استفاده دیگه که اینا میشن برای بزرگ بودن پروستات بزرگ بزرگ شدن پروستات بزرگ بودن پروستات بزرگ بزرگ شدن پروستات بعد از یک مدت یکی از مشکلاتیه که خیلی از بعد از یک مدت یکی از مشکلاتیه که خیلی از مردها درگیر این قضیه هستن حالا اینکه یک مردها درگیر این قضیه هستن حالا اینکه یک لو دوزهایی دزهای پایینی از این قرص‌ها رو لو دوزهایی دزهای پایینی از این قرص‌ها رو بخواین شما مصرف کنین زیر نظر متخصص و بخواین شما مصرف کنین زیر نظر متخصص و اورولوژیست نه تنها باعث میشه اون میل اورولوژیست نه تنها باعث میشه اون میل جنسی شما اون قضیه نوز شما برطرف بشه اگر جنسی شما اون قضیه نوز شما برطرف بشه اگر مشکل دارین بلکه این می‌تونه این قضیه مشکل دارین بلکه این می‌تونه این قضیه بزرگ بودن پروستات هم برطرف کنه و بزرگ بزرگ بودن پروستات هم برطرف کنه و بزرگ بودن پروستات در واقع ایراد اصلیش چیه بودن پروستات در واقع ایراد اصلیش چیه ایراد اصلیش اینه که این میاد مسیر ادرار ایراد اصلیش اینه که این میاد مسیر ادرار شما رو میتونه ممکنه اون مسیر ادرار شما شما رو میتونه ممکنه اون مسیر ادرار شما رو یه کم تنگ‌تر کنه و ادرار کردن برای رو یه کم تنگ‌تر کنه و ادرار کردن برای شما مشکل بشه که خب اینم دوباره باز شما مشکل بشه که خب اینم دوباره باز ایرادی که خیلی از مشکلیه که خیلی از آدما ایرادی که خیلی از مشکلیه که خیلی از آدما دارن یه سری از کارهای دیگه هست که شما دارن یه سری از کارهای دیگه هست که شما می‌تونین برای سلامت مثانه و پروستات می‌تونین برای سلامت مثانه و پروستات خودتون انجام بدین و اونم با مصرف نکردن خودتون انجام بدین و اونم با مصرف نکردن یک سری از چیزهایی که خیلی تحریک می‌کنن یک سری از چیزهایی که خیلی تحریک می‌کنن مصانع شما رو مثلاً چی قهوه یه دون شه چای مصانع شما رو مثلاً چی قهوه یه دون شه چای یه دون شه شکلات یه دون شه انرژی درینک ها یه دون شه شکلات یه دون شه انرژی درینک ها یه دونش الکل یه دونش و غذاها تندم یه دونش الکل یه دونش و غذاها تندم اسپایسی فودز م اینم باز یه دونه دیگش اسپایسی فودز م اینم باز یه دونه دیگش حالا این چیزایی که گفتم به این معی نیست حالا این چیزایی که گفتم به این معی نیست که کلاً اینا رو مصرف نکنین اما اگر زیاد که کلاً اینا رو مصرف نکنین اما اگر زیاد از حد اینا رو مصرف می‌کنین اینا رو کمترش از حد اینا رو مصرف می‌کنین اینا رو کمترش کنین می‌تونه کمک کنه به این سلامت کنین می‌تونه کمک کنه به این سلامت پروستات و مصانع شما و اینکه کلاً حواستون پروستات و مصانع شما و اینکه کلاً حواستون باشه یعنی این اسمها رو که گفتم اینا رو باشه یعنی این اسمها رو که گفتم اینا رو کلاً مصرفش حواستون نسبت بهشون باشه خب کلاً مصرفش حواستون نسبت بهشون باشه خب اینم شد راجع به سلامت پروستات اینم شد راجع به سلامت پروستات و در واقع مثانه و در واقع مثانه خب یه موضوعی که خیلی موضوع مهمیه و من خب یه موضوعی که خیلی موضوع مهمیه و من اینو سعی کردم که حتماً تو این قسمت بگن اینو سعی کردم که حتماً تو این قسمت بگن جونم رابطه جنسی مقعدی خب این به هر حال جونم رابطه جنسی مقعدی خب این به هر حال داره اتفاق میفته یعنی وقتی یه چیزی اتفاق داره اتفاق میفته یعنی وقتی یه چیزی اتفاق میفته باید ما راجع بهش صحبت کنیم که میفته باید ما راجع بهش صحبت کنیم که آدمها با اطلاعات بیشتری چه دارن انجامش آدمها با اطلاعات بیشتری چه دارن انجامش میدن چه دارن انجامش نمیدن اینو با را با میدن چه دارن انجامش نمیدن اینو با را با در واقع اطلاعات بیشتری بخوان این کارو در واقع اطلاعات بیشتری بخوان این کارو بکنن خب حالا این رابطه جنسی مقدی اصلاً بکنن خب حالا این رابطه جنسی مقدی اصلاً چرا انجام میشه بین آدم‌ها چند تا دلیل چرا انجام میشه بین آدم‌ها چند تا دلیل داره یک به خاطر اینکه خب بارداری توی داره یک به خاطر اینکه خب بارداری توی رابطه جنسی مقدی بین زوجها انجام نمیشه رابطه جنسی مقدی بین زوجها انجام نمیشه یعنی اون با خیال راحت اون رابطه رو یعنی اون با خیال راحت اون رابطه رو برقرار می‌کنن بدون اینکه نگران بارداری برقرار می‌کنن بدون اینکه نگران بارداری باشن دومین دلیلش بین کاپل ها اینه که باشن دومین دلیلش بین کاپل ها اینه که بعضیا دوست دارن مثلا یک اسپشال باندی با بعضیا دوست دارن مثلا یک اسپشال باندی با همدیگه داشته باشن یک فعالیتی داشته باشن همدیگه داشته باشن یک فعالیتی داشته باشن که خیلی مختص به خودشونه مثلاً به همین که خیلی مختص به خودشونه مثلاً به همین خاطر انجامش میدن به عنوان مثلاً هدیه خاطر انجامش میدن به عنوان مثلاً هدیه انجامش میدن یا مثلاً به عنوان یک چیز انجامش میدن یا مثلاً به عنوان یک چیز پرسونال بین خودشون انجامش میدن و مورد پرسونال بین خودشون انجامش میدن و مورد آخرم خب همجنسگراها هم خب این رابطه جنسی آخرم خب همجنسگراها هم خب این رابطه جنسی مقدی رو دارن و اینا معمولاً حالا دلایل مقدی رو دارن و اینا معمولاً حالا دلایل اصلیه که این رابطه جنسی مقدی انجام میشه اصلیه که این رابطه جنسی مقدی انجام میشه خب حالا اگر که دارین اینو انجام میدین خب حالا اگر که دارین اینو انجام میدین چیزهایی که باید حواستون بهش باشه در مورد چیزهایی که باید حواستون بهش باشه در مورد رابطه جنسی مقدی ایناست که خیلی مهمن رابطه جنسی مقدی ایناست که خیلی مهمن اولیش اینه که حتماً حتماً حتماً از اولیش اینه که حتماً حتماً حتماً از کاندوم استفاده کنید خیلی کاندوم استفاده کنید خیلی مهمه دومین نکته که دوباره خیلی مهمه اینه مهمه دومین نکته که دوباره خیلی مهمه اینه که حت حتما از لوبریکنت استفاده کنین برای که حت حتما از لوبریکنت استفاده کنین برای اینکه اون رابطه جنسی مقعدی راحت‌تر باشه اینکه اون رابطه جنسی مقعدی راحت‌تر باشه چرا چون کهه اون خود مقعد اون که هیچ چرا چون کهه اون خود مقعد اون که هیچ لوبریکنت نداره مثل مثلا واژن نیست که لوبریکنت نداره مثل مثلا واژن نیست که خودش اون لوبریکنت رو اون فضای خیس رو خودش اون لوبریکنت رو اون فضای خیس رو بیاد در واقع مهیا کنه برای اینکه اون بیاد در واقع مهیا کنه برای اینکه اون دخول انجام دخول انجام بشه برای همین قضیه سر همین قضیه سعی کنید بشه برای همین قضیه سر همین قضیه سعی کنید از لوبریکنت استفاده کنید و نکته خیلی از لوبریکنت استفاده کنید و نکته خیلی مهم‌تر اینه که یک سری لوبریکنت های خاصی مهم‌تر اینه که یک سری لوبریکنت های خاصی هستن که اینا هستن که اینا مختص در واقع رابطه جنسی مقعدی هستن که ای مختص در واقع رابطه جنسی مقعدی هستن که ای یک سری ترکیباتی دارن که در واقع راحت‌تر یک سری ترکیباتی دارن که در واقع راحت‌تر می‌کنه این قضیه رو که حالا داروخونه می‌کنه این قضیه رو که حالا داروخونه رفتین مشاوره بگیرین و ببینین که دقیقاً رفتین مشاوره بگیرین و ببینین که دقیقاً چه لوبریکنت برای این کار نیازه نکته بعدی چه لوبریکنت برای این کار نیازه نکته بعدی اینه که توصیه میشه که در واقع اکوت شما اینه که توصیه میشه که در واقع اکوت شما شده باشین یعنی دستشوی رفته باشین قشنگ شده باشین یعنی دستشوی رفته باشین قشنگ خالی کرده باشین شکمتون قبل از اینکه این خالی کرده باشین شکمتون قبل از اینکه این رابطه جنسی انجام بشه و رابطه جنسی انجام بشه و مهم‌ترین نکته راجع به رابطه جنسی مقدی مهم‌ترین نکته راجع به رابطه جنسی مقدی اینه که از اونجای که خود مقد خیلی حساسه اینه که از اونجای که خود مقد خیلی حساسه و اگر که عجله انجام بشه توی اون رابطه و اگر که عجله انجام بشه توی اون رابطه جنسی مقدی این می‌تونه یک سری تروما ها جنسی مقدی این می‌تونه یک سری تروما ها ایجاد کنه می‌تونه دردهای خیلی سنگینی ایجاد کنه می‌تونه دردهای خیلی سنگینی ایجاد کنه می‌تونه اصلاً حس بدی ایجاد کنه ایجاد کنه می‌تونه اصلاً حس بدی ایجاد کنه اینه که میگه که تیک یور تایم یعنی که تا اینه که میگه که تیک یور تایم یعنی که تا می‌تونید می‌تونید آروم از سر صبر و خیلی با تمین این کارو آروم از سر صبر و خیلی با تمین این کارو انجام بدین خب اینم از این د ماه پیش اگه انجام بدین خب اینم از این د ماه پیش اگه به من می‌گفتن که میام جلوی چندین هزار به من می‌گفتن که میام جلوی چندین هزار نفر راجع به رابطه جنسی مقدی صحبت می‌کنم نفر راجع به رابطه جنسی مقدی صحبت می‌کنم باورم نمیشد ولی خب اپر همینه نمیشه پیشبینی کرد واقعا اوکی خب حالا بیم راجع به مکملها صحبت خب حالا بیم راجع به مکملها صحبت کنیم و یک سری از مکمل میخوام بگم که کنیم و یک سری از مکمل میخوام بگم که اینها شما اگر که مشکل ناتوانی جنسی دارین اینها شما اگر که مشکل ناتوانی جنسی دارین یا اون اشتیاق اولیه برای رو ندارین یا اون اشتیاق اولیه برای رو ندارین اینا میتونن ماد اهر باشن یعنی چی یعنی که اینا میتونن ماد اهر باشن یعنی چی یعنی که آروم یعنی خیلی یواش اینو بهترش کنن نه آروم یعنی خیلی یواش اینو بهترش کنن نه اینکه مثلا شما چیزی تزری کنین این م نیست اینکه مثلا شما چیزی تزری کنین این م نیست اینا یک سری موادیه که شما می‌تونید مصرف اینا یک سری موادیه که شما می‌تونید مصرف کنید برای اینکه این اشتیاق شما برای کنید برای اینکه این اشتیاق شما برای رابطه جنسی رو یه کم بیشتر کنه اما قبلش رابطه جنسی رو یه کم بیشتر کنه اما قبلش این نکته مهمو بخوام بگم که اصلاح رفتاری این نکته مهمو بخوام بگم که اصلاح رفتاری با اختلاف بسیار زیاد بهترین کاریه که شما با اختلاف بسیار زیاد بهترین کاریه که شما می‌تونین انجام بدین برای اینکه در واقع می‌تونین انجام بدین برای اینکه در واقع این سلامت جنسی خودتونو تنظیم کنین یعنی این سلامت جنسی خودتونو تنظیم کنین یعنی توی رفتار خودتون بخواین اصلاح کنین حالا توی رفتار خودتون بخواین اصلاح کنین حالا اون چه کارهایی هست که می‌تونین انجام اون چه کارهایی هست که می‌تونین انجام بدین تو اپیسود قبل هم من اینو کامل‌تر بدین تو اپیسود قبل هم من اینو کامل‌تر توضیح دادم بچه‌ها اپیسود قبلو حتماً بریم توضیح دادم بچه‌ها اپیسود قبلو حتماً بریم ببینیم خیلی مهمه و اینم یه بار دیگه ببینیم خیلی مهمه و اینم یه بار دیگه دوباره میگم خواب به اندازه کافی باشه د دوباره میگم خواب به اندازه کافی باشه د تا اپیزود مهم ما توی چنلمون داریم راجع تا اپیزود مهم ما توی چنلمون داریم راجع به خواب حتما ببینین خواب یکی از مهم‌ترین به خواب حتما ببینین خواب یکی از مهم‌ترین عوامل سر کیفیت رابطه جنسی ورزش کردن عوامل سر کیفیت رابطه جنسی ورزش کردن فعالیت فیزیکی چه کاردیو چه لیفتینگ به فعالیت فیزیکی چه کاردیو چه لیفتینگ به خصوص عضلات بزرگ ورزش دادن اونا خیلی خصوص عضلات بزرگ ورزش دادن اونا خیلی میتونه کمک کنه به کیفیت رابطه جنسی تغذیه میتونه کمک کنه به کیفیت رابطه جنسی تغذیه به شدت میتونه کمک به شدت میتونه کمک کنه پروسس شده غذای پروسس شده نخورین غذا کنه پروسس شده غذای پروسس شده نخورین غذا ارگانیک بخورین سیگار خیلی می‌تونه این ارگانیک بخورین سیگار خیلی می‌تونه این کیفیت رابطه جنسی شما رو بکشه سر نوز کلی کیفیت رابطه جنسی شما رو بکشه سر نوز کلی مشکل می‌تونه به وجود بیاره و یه چیز دیگه مشکل می‌تونه به وجود بیاره و یه چیز دیگه که حالا تو اپیزود قبل کمتر راجع به صحبت که حالا تو اپیزود قبل کمتر راجع به صحبت کردیم ولی اینجا راجع به صحبت میشه اینه کردیم ولی اینجا راجع به صحبت میشه اینه که دوباره نور خورشید شما وقتی بیدار که دوباره نور خورشید شما وقتی بیدار میشین که خودتونو در معرض نور خورشید قرار میشین که خودتونو در معرض نور خورشید قرار بدین باعث میشه که بدین باعث میشه که اون ساعت طبیعی بدنتون بهتر تنظیم بشه اون ساعت طبیعی بدنتون بهتر تنظیم بشه انرژیتون در طول روز بالاتر بره و این انرژیتون در طول روز بالاتر بره و این خیلی می‌تونه کمک کنه دوباره ما تو اون خیلی می‌تونه کمک کنه دوباره ما تو اون اپیزودی که راجع به خواب داشتیم راجع به اپیزودی که راجع به خواب داشتیم راجع به این قضیه صحبت کردیم خب حالا با گفتن همه این قضیه صحبت کردیم خب حالا با گفتن همه اینها بریم چند تا از این مکمل‌ها رو نام اینها بریم چند تا از این مکمل‌ها رو نام ببریم صرفاً و بگیم که اینا چیکار میتونن ببریم صرفاً و بگیم که اینا چیکار میتونن بکنن اینم دوباره میگم ماد اهن سرن قرار بکنن اینم دوباره میگم ماد اهن سرن قرار نیست که مثلا شما اینو میخوری مثلا انتظار نیست که مثلا شما اینو میخوری مثلا انتظار داشته باشی بری مثلا دیگه تموم بشه داستان داشته باشی بری مثلا دیگه تموم بشه داستان اینا میتونن به مرور زمان کمک کنن یه دونه اینا میتونن به مرور زمان کمک کنن یه دونه اسمش هست تونگا علی که امیدوارم اسمشو اسمش هست تونگا علی که امیدوارم اسمشو درست بگم حالا اسمشو مینویسم توی دکری پشن درست بگم حالا اسمشو مینویسم توی دکری پشن که حتما داشته باشین تو ایرانم اینا هستن که حتما داشته باشین تو ایرانم اینا هستن میتونین سرچ کنین یا برین ببینین از کجا میتونین سرچ کنین یا برین ببینین از کجا میشه تهیه کرد به فارسی سرچ کنیم ببینین میشه تهیه کرد به فارسی سرچ کنیم ببینین چه سایتهایی دارن تهیه کنن اولی از تونگا چه سایتهایی دارن تهیه کنن اولی از تونگا علی که این استفاده میشه چه در خانم‌ها چه علی که این استفاده میشه چه در خانم‌ها چه در آقایون برای اینکه این میل جنسیه بیشتر در آقایون برای اینکه این میل جنسیه بیشتر بشه در شروع یه دونه دیگه هست به نام ماکا بشه در شروع یه دونه دیگه هست به نام ماکا روت که روت یعنی ریشه ماکا هم احتمالاً یه روت که روت یعنی ریشه ماکا هم احتمالاً یه گیاهیه دیگه حالا من راستش اطلاعات دقیق گیاهیه دیگه حالا من راستش اطلاعات دقیق ندارم سرچ کنین ببینین که چیه ما ندارم سرچ کنین ببینین که چیه ما کاروت یه دونه دیگه هست به نام شیلا کاروت یه دونه دیگه هست به نام شیلا جی که دوباره باز یه ماده‌ای که شما جی که دوباره باز یه ماده‌ای که شما خوردنیه می‌خوریم و این باعث میشه که اون ماد این هنس یه کوچولو بالاتر ب اون میل جنسیتون و آخرهم آشواگاندا است که میل جنسیتون و آخرهم آشواگاندا است که باعث کاهش استرس میشه و باعث میشه که شما باعث کاهش استرس میشه و باعث میشه که شما دوباره باز کیفیت رابطه جنسیتون بالاتر دوباره باز کیفیت رابطه جنسیتون بالاتر بره و اون میل جنسیتون برای شروع بیشتر بره و اون میل جنسیتون برای شروع بیشتر بشه خب این تقریباً مجموعهی بود از بشه خب این تقریباً مجموعهی بود از اطلاعاتی که من تو این اپیزود دوم اطلاعاتی که من تو این اپیزود دوم میخواستم بهتون بدم بچهها حتما برین ا میخواستم بهتون بدم بچهها حتما برین ا اپیزود اصلی خودشو ببینین خیلی چیزای کامل اپیزود اصلی خودشو ببینین خیلی چیزای کامل تر داره من خلاصه می‌کنم تو خلاصه واقعا ا تر داره من خلاصه می‌کنم تو خلاصه واقعا ا تأثیری که اپیزود اصلی داره تا خلاصه خودم تأثیری که اپیزود اصلی داره تا خلاصه خودم دارم بهتون میگم که اپیزود اصلی تاثیرش دارم بهتون میگم که اپیزود اصلی تاثیرش خیلی بیشتره خب یه جمعبندی بکنیم چیزایی خیلی بیشتره خب یه جمعبندی بکنیم چیزایی که تا حالا گفتیم اول از همه من راجع به که تا حالا گفتیم اول از همه من راجع به اون کامیونیکیشن ارتباط برقرار کردن صحبت اون کامیونیکیشن ارتباط برقرار کردن صحبت کردم و گفتم این چقدر می‌تونه تأثیرگذار کردم و گفتم این چقدر می‌تونه تأثیرگذار باشه بعد راجع به عفونت ادرار صحبت کردیم باشه بعد راجع به عفونت ادرار صحبت کردیم و چه کارهایی هست که می‌تونیم انجام بدیم و چه کارهایی هست که می‌تونیم انجام بدیم برای اینکه عفونت ادرا رو کاهش بدیم سنگ برای اینکه عفونت ادرا رو کاهش بدیم سنگ کلیه رو راجع بهش صحبت کردیم کدنی استونز کلیه رو راجع بهش صحبت کردیم کدنی استونز که می‌تونه در واقع کمک کننده باشه چه که می‌تونه در واقع کمک کننده باشه چه کارایی هست که می‌تونیم انجام بدیم قرص ضد کارایی هست که می‌تونیم انجام بدیم قرص ضد بارداری صحبت کردیم گفتیم هیچ نتیجه قطعی بارداری صحبت کردیم گفتیم هیچ نتیجه قطعی راجع به اینا نیست خیلی هایلی ایندیو ه راجع به اینا نیست خیلی هایلی ایندیو ه خیلی بستگی به فرد داره و راجع به پروستات خیلی بستگی به فرد داره و راجع به پروستات صحبت کردیم و سلامت پروستات چه کارایی هست صحبت کردیم و سلامت پروستات چه کارایی هست که می‌تونیم انجام بدیم راجع به رابطه که می‌تونیم انجام بدیم راجع به رابطه جنسی مقدی صحبت کردیم و اینکه چطوری انجام جنسی مقدی صحبت کردیم و اینکه چطوری انجام بشه بهتره و چه چیزایی حتما باید لحظ کنیم بشه بهتره و چه چیزایی حتما باید لحظ کنیم و راجع به مکمل‌ها هم در آخر صحبت کردیم و راجع به مکمل‌ها هم در آخر صحبت کردیم خب در آخرم این نکته رو بگم و اینم میگم خب در آخرم این نکته رو بگم و اینم میگم برای انسان‌هایی که می‌اندیشند بچه‌ها شما برای انسان‌هایی که می‌اندیشند بچه‌ها شما اگر انسانی هستید که می‌اندیشید این نکته اگر انسانی هستید که می‌اندیشید این نکته رو بهش توجه کنید چون من واقعاً باور دارم رو بهش توجه کنید چون من واقعاً باور دارم که اکثر آدم اصلاً نمی‌اندیشم ولی شما اگه که اکثر آدم اصلاً نمی‌اندیشم ولی شما اگه می‌اندیشید این نکته رو توجه کنید مثلاً می‌اندیشید این نکته رو توجه کنید مثلاً من اپیزود قبلی که داده بودم یه سری آدما من اپیزود قبلی که داده بودم یه سری آدما اومده بودن گفته بودن آقا چرا راجع به اومده بودن گفته بودن آقا چرا راجع به اینجور مسائل داری صحبت می‌کنی خب این اینجور مسائل داری صحبت می‌کنی خب این خیلی چیز عجیبی یعنی چی چرا راجع به خیلی چیز عجیبی یعنی چی چرا راجع به اینجور مسائل داری صحبت می‌کنی خب وقتی اینجور مسائل داری صحبت می‌کنی خب وقتی این داره اتفاق میفته توی جامعه هست وقتی این داره اتفاق میفته توی جامعه هست وقتی که واقعاً داره اتفاق میفته اینکه آدم‌ها که واقعاً داره اتفاق میفته اینکه آدم‌ها اون کاری که دارن انجام میدن و با اطلاعات اون کاری که دارن انجام میدن و با اطلاعات بیشتری انجام بدن که به خودشون و دیگران بیشتری انجام بدن که به خودشون و دیگران ضربه نزنن خب این چیز خوبیه دیگه این چرا ضربه نزنن خب این چیز خوبیه دیگه این چرا چیز بدی باشه چیز بدی باشه و اینم بگم که من انتقادی که کلاً از حالا و اینم بگم که من انتقادی که کلاً از حالا نمی‌دونم فکر می‌کنم یک مشکلی که ما توی نمی‌دونم فکر می‌کنم یک مشکلی که ما توی جامعه خودمون داریم اینه که ما خیلی زیادی جامعه خودمون داریم اینه که ما خیلی زیادی درگیر تعارف و درگیر دویی و درگیر ریا درگیر تعارف و درگیر دویی و درگیر ریا هستیم واقعاً این انگار احساس می‌کنم که هستیم واقعاً این انگار احساس می‌کنم که خیلی عمیقاً در فرهنگ ما هست در فرهنگ ما خیلی عمیقاً در فرهنگ ما هست در فرهنگ ما گنجونده شده و یه کاری که واقعاً شما اگه گنجونده شده و یه کاری که واقعاً شما اگه این ویدیو رو داری می‌بینین و نسل جوون‌تر این ویدیو رو داری می‌بینین و نسل جوون‌تر هستین ۱۸ سالتونه متولد مثلاً ین جوون‌تر هستین ۱۸ سالتونه متولد مثلاً ین جوون‌تر هستین واقعاً یک اصلاح رفتاری که در هستین واقعاً یک اصلاح رفتاری که در خودتون میتونید انجام بدین که در نهایت خودتون میتونید انجام بدین که در نهایت باعث بشه ما جامعه بهتری داشته باشیم باعث بشه ما جامعه بهتری داشته باشیم اینکه این دروی و ریا و این تعارف و اینو اینکه این دروی و ریا و این تعارف و اینو بذارین کنار مثلا طرف میاد تو صدا و سیما بذارین کنار مثلا طرف میاد تو صدا و سیما مثلا یه جور یه جوری رفتار میکنه بعد مثلا یه جور یه جوری رفتار میکنه بعد کاراکتر واقعیش یه جور دیگه است میدونی چی کاراکتر واقعیش یه جور دیگه است میدونی چی میگم واقعاً یه حال حال کرینه واقعا و میگم واقعاً یه حال حال کرینه واقعا و اینو ما اگه بذاریم کنار خیلی راحت اینو ما اگه بذاریم کنار خیلی راحت میتونیم واقعا کلی از کلی از مشکلات میتونیم واقعا کلی از کلی از مشکلات خودمونو حل کنیم این از این و من همین خودمونو حل کنیم این از این و من همین واقعا سعی کردم که تو این یکی دو تا واقعا سعی کردم که تو این یکی دو تا اپیزود بدون تعارف هر چیزی که واقعا سعی اپیزود بدون تعارف هر چیزی که واقعا سعی میکن فکر می‌کنم که میتونه کمک کنه بهتون میکن فکر می‌کنم که میتونه کمک کنه بهتون بگم دمتون گرم که ویدیو رو تا اینجا دیدین بگم دمتون گرم که ویدیو رو تا اینجا دیدین اون تلگرام خیلی مهمه خیلی دوست دارم تو ا اون تلگرام خیلی مهمه خیلی دوست دارم تو ا تلگرام همدیگه رو ببینیم و این مطالعهای تلگرام همدیگه رو ببینیم و این مطالعهای که با همدیگه داریمو کامل تر و جامع تر که با همدیگه داریمو کامل تر و جامع تر جلو ببریم و اینکه امیدوارم ا ویدی براتون جلو ببریم و اینکه امیدوارم ا ویدی براتون مفید بوده مفید بوده باشه دمتون گرم به دوستاتون معرفی کنین و باشه دمتون گرم به دوستاتون معرفی کنین و این ویدیو رو لایک کنین امیدوارم مفید این ویدیو رو لایک کنین امیدوارم مفید بوده باشه براتون"
}