{
  "videoId": "YadTV0r36ps",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:57:51.006Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.84,
      "end": 5.07,
      "text": "دکتر چارن رانگناف استاد نوروساینس دانشگاه کالیفرنیا یکی از معتبرترین"
    },
    {
      "start": 5.08,
      "end": 7.829,
      "text": "دانشگاه کالیفرنیا یکی از معتبرترین محقق‌های دنیا در حوزه حافظه و تمرکز"
    },
    {
      "start": 7.839,
      "end": 9.79,
      "text": "محقق‌های دنیا در حوزه حافظه و تمرکز هستن. ایشون کتابی دارن به نام وای وی"
    },
    {
      "start": 9.8,
      "end": 12.549,
      "text": "هستن. ایشون کتابی دارن به نام وای وی ریممبر که توی این کتاب بر اساس مطالعات"
    },
    {
      "start": 12.559,
      "end": 15.31,
      "text": "ریممبر که توی این کتاب بر اساس مطالعات علمی به ما میگن که حافظه ما چطور کار"
    },
    {
      "start": 15.32,
      "end": 18.189,
      "text": "علمی به ما میگن که حافظه ما چطور کار می‌کنه و چه ابزارهای علمی هست که با"
    },
    {
      "start": 18.199,
      "end": 20.23,
      "text": "می‌کنه و چه ابزارهای علمی هست که با استفاده از اون‌ها ما می‌تونیم حافظه و"
    },
    {
      "start": 20.24,
      "end": 22.87,
      "text": "استفاده از اون‌ها ما می‌تونیم حافظه و تمرکز خودمون رو تقویت کنیم. حالا ما تو"
    },
    {
      "start": 22.88,
      "end": 25.029,
      "text": "تمرکز خودمون رو تقویت کنیم. حالا ما تو این ویدیو مجموعه‌ای از مطالعات ایشون رو"
    },
    {
      "start": 25.039,
      "end": 27.79,
      "text": "این ویدیو مجموعه‌ای از مطالعات ایشون رو ترجمه و خلاصه کردیم برای ایرانیان و همه"
    },
    {
      "start": 27.8,
      "end": 33.59,
      "text": "ترجمه و خلاصه کردیم برای ایرانیان و همه فارسی‌زبانان."
    },
    {
      "start": 35.04,
      "end": 37.59,
      "text": "قبل از اینکه بریم ویدیو رو ببینیم یه نکته خیلی مهم هست که دونستنش ضروریه و"
    },
    {
      "start": 37.6,
      "end": 40.51,
      "text": "نکته خیلی مهم هست که دونستنش ضروریه و اونم اینه که من تحصیلات آکادمیکی توی این"
    },
    {
      "start": 40.52,
      "end": 42.95,
      "text": "اونم اینه که من تحصیلات آکادمیکی توی این حوزه بهخصوص ندارم و تنها کاری که دارم"
    },
    {
      "start": 42.96,
      "end": 46.83,
      "text": "حوزه بهخصوص ندارم و تنها کاری که دارم انجام میدم ترجمه کردن و خلاصه کردنه پس"
    },
    {
      "start": 46.84,
      "end": 49.389,
      "text": "انجام میدم ترجمه کردن و خلاصه کردنه پس تا جایی که می‌تونم به متن متعهدم تا"
    },
    {
      "start": 49.399,
      "end": 51.75,
      "text": "تا جایی که می‌تونم به متن متعهدم تا دقیقاً همون پیامی که دکتر رانگناف داره"
    },
    {
      "start": 51.76,
      "end": 54.549,
      "text": "دقیقاً همون پیامی که دکتر رانگناف داره رو به شما انتقال بدم چند دقیقه جلوتر توی"
    },
    {
      "start": 54.559,
      "end": 57.15,
      "text": "رو به شما انتقال بدم چند دقیقه جلوتر توی این ویدیو من میام و به صورت کاملاً دقیق"
    },
    {
      "start": 57.16,
      "end": 60.189,
      "text": "این ویدیو من میام و به صورت کاملاً دقیق و مشخص بهتون میگم چه ابزارهایی هست که ما"
    },
    {
      "start": 60.199,
      "end": 62.59,
      "text": "و مشخص بهتون میگم چه ابزارهایی هست که ما ازشون می‌تونیم برای تقویت حافظه استفاده"
    },
    {
      "start": 62.6,
      "end": 65.67,
      "text": "ازشون می‌تونیم برای تقویت حافظه استفاده کنیم؟ منتها قبل از اون ما باید یک تعریفی"
    },
    {
      "start": 65.68,
      "end": 68.429,
      "text": "کنیم؟ منتها قبل از اون ما باید یک تعریفی از این حافظه داشته باشیم که وقتی در طول"
    },
    {
      "start": 68.439,
      "end": 70.63,
      "text": "از این حافظه داشته باشیم که وقتی در طول این ویدیو داریم میگیم حافظه بدونیم"
    },
    {
      "start": 70.64,
      "end": 72.71000000000001,
      "text": "این ویدیو داریم میگیم حافظه بدونیم دقیقاً راجع به چه چیزی داریم صحبت"
    },
    {
      "start": 72.72,
      "end": 74.789,
      "text": "دقیقاً راجع به چه چیزی داریم صحبت می‌کنیم. برای اینکه این تعریفو داشته"
    },
    {
      "start": 74.799,
      "end": 77.149,
      "text": "می‌کنیم. برای اینکه این تعریفو داشته باشیم من یک جمله‌ای از دکتر رانگناف رو"
    },
    {
      "start": 77.15899999999999,
      "end": 79.429,
      "text": "باشیم من یک جمله‌ای از دکتر رانگناف رو براتون به انگلیسی می‌خونم و بعد براتون"
    },
    {
      "start": 79.439,
      "end": 84.83,
      "text": "براتون به انگلیسی می‌خونم و بعد براتون به فارسی ترجمه می‌کنم."
    },
    {
      "start": 88.119,
      "end": 91.03,
      "text": "&rlm;Mory دکتر رانگنف معتقد هستند که حافظه ما در واقع خیلی مربوط به گذشته نمیشه."
    },
    {
      "start": 91.03999999999999,
      "end": 95.03,
      "text": "ما در واقع خیلی مربوط به گذشته نمیشه. حافظه ما به این درد میخوره که ما اطلاعات"
    },
    {
      "start": 95.03999999999999,
      "end": 98.35,
      "text": "حافظه ما به این درد میخوره که ما اطلاعات گذشته رو استفاده کنیم برای اینکه از حال"
    },
    {
      "start": 98.36,
      "end": 101.469,
      "text": "گذشته رو استفاده کنیم برای اینکه از حال و آینده سر دربیاریم. اینا رو بتونیم بهتر"
    },
    {
      "start": 101.479,
      "end": 103.789,
      "text": "و آینده سر دربیاریم. اینا رو بتونیم بهتر پردازششون کنیم. ایشون راجع به دو مدل"
    },
    {
      "start": 103.799,
      "end": 107.27000000000001,
      "text": "پردازششون کنیم. ایشون راجع به دو مدل حافظه صحبت می‌کنن. اول سمنتیک مموری و"
    },
    {
      "start": 107.28,
      "end": 110.709,
      "text": "حافظه صحبت می‌کنن. اول سمنتیک مموری و بعد اپیزارک مموری. سمنتیک مموری اطلاعاتی"
    },
    {
      "start": 110.719,
      "end": 113.749,
      "text": "بعد اپیزارک مموری. سمنتیک مموری اطلاعاتی هست که ما به صورت عمومی راجع به محیط"
    },
    {
      "start": 113.759,
      "end": 116.22999999999999,
      "text": "هست که ما به صورت عمومی راجع به محیط پیرامونمون داریم. مثلاً ما می‌دونیم که"
    },
    {
      "start": 116.24000000000001,
      "end": 118.95,
      "text": "پیرامونمون داریم. مثلاً ما می‌دونیم که تهران پایتخت ایرانه. این میشه سمنتیک"
    },
    {
      "start": 118.96000000000001,
      "end": 123.23,
      "text": "تهران پایتخت ایرانه. این میشه سمنتیک مموری. اپیزیک مموری اون اتفاقات شخصی"
    },
    {
      "start": 123.24,
      "end": 126.789,
      "text": "مموری. اپیزیک مموری اون اتفاقات شخصی هستن که برای ما اتفاق افتادن. مثلاً یک"
    },
    {
      "start": 126.799,
      "end": 129.22899999999998,
      "text": "هستن که برای ما اتفاق افتادن. مثلاً یک باری که شما در تهران بودی یه کافه‌ای"
    },
    {
      "start": 129.239,
      "end": 131.71,
      "text": "باری که شما در تهران بودی یه کافه‌ای رفتی و اونجا یک اتفاقی برای شما افتاده."
    },
    {
      "start": 131.72,
      "end": 134.22899999999998,
      "text": "رفتی و اونجا یک اتفاقی برای شما افتاده. اینو بهش میگن اپیزادک مموری. تأکید آقای"
    },
    {
      "start": 134.239,
      "end": 136.71,
      "text": "اینو بهش میگن اپیزادک مموری. تأکید آقای رانگناف هم روی همین اپیزک مموری هست."
    },
    {
      "start": 136.72,
      "end": 138.91,
      "text": "رانگناف هم روی همین اپیزک مموری هست. میگه خیلی از کسایی که آلزایمر دارن یا"
    },
    {
      "start": 138.92000000000002,
      "end": 142.309,
      "text": "میگه خیلی از کسایی که آلزایمر دارن یا حافظه خوبی ندارن در واقع مشکلشون اینه که"
    },
    {
      "start": 142.319,
      "end": 146.39,
      "text": "حافظه خوبی ندارن در واقع مشکلشون اینه که نمی‌تونن یک اتفاقی که در گذشته افتاده رو"
    },
    {
      "start": 146.4,
      "end": 150.67000000000002,
      "text": "نمی‌تونن یک اتفاقی که در گذشته افتاده رو در زمان حال راحت ریکال کنن به خاطر بیارن"
    },
    {
      "start": 150.68,
      "end": 152.75,
      "text": "در زمان حال راحت ریکال کنن به خاطر بیارن که به کارشون بیان. تعریفی هم که دکتر"
    },
    {
      "start": 152.76,
      "end": 155.35,
      "text": "که به کارشون بیان. تعریفی هم که دکتر رانگناف از حافظه خوب دارن اینه که میگه"
    },
    {
      "start": 155.36,
      "end": 157.91,
      "text": "رانگناف از حافظه خوب دارن اینه که میگه حافظه خوب حافظه‌ای نیست که شما چیزهای"
    },
    {
      "start": 157.92000000000002,
      "end": 161.07,
      "text": "حافظه خوب حافظه‌ای نیست که شما چیزهای خیلی زیادی رو بتونی به خاطر بیاری. حافظه"
    },
    {
      "start": 161.07999999999998,
      "end": 165.149,
      "text": "خیلی زیادی رو بتونی به خاطر بیاری. حافظه خوب حافظه‌ایه که شما در زمانی که به یک"
    },
    {
      "start": 165.159,
      "end": 168.79,
      "text": "خوب حافظه‌ایه که شما در زمانی که به یک اطلاعاتی در گذشته نیاز داری اون اپیزود"
    },
    {
      "start": 168.8,
      "end": 172.27,
      "text": "اطلاعاتی در گذشته نیاز داری اون اپیزود رو اون قسمت اون حافظه رویدادی شما اون"
    },
    {
      "start": 172.28,
      "end": 175.11,
      "text": "رو اون قسمت اون حافظه رویدادی شما اون اتفاق رو راحت بتونه به خاطر بیاره و تو"
    },
    {
      "start": 175.12,
      "end": 177.71,
      "text": "اتفاق رو راحت بتونه به خاطر بیاره و تو اون لحظه استفاده کنه یعنی اطلاعاتی که"
    },
    {
      "start": 177.72,
      "end": 180.67,
      "text": "اون لحظه استفاده کنه یعنی اطلاعاتی که لازم دارید رو به خاطر بیارید خب حالا که"
    },
    {
      "start": 180.68,
      "end": 183.35,
      "text": "لازم دارید رو به خاطر بیارید خب حالا که یک تعریفی از حافظه داشتیم بریم و ببینیم"
    },
    {
      "start": 183.36,
      "end": 185.27,
      "text": "یک تعریفی از حافظه داشتیم بریم و ببینیم که از چه ابزارهای علمی می‌تونیم برای"
    },
    {
      "start": 185.28,
      "end": 188.35,
      "text": "که از چه ابزارهای علمی می‌تونیم برای تقویت حافظه و تمرکز خودمون استفاده کنیم"
    },
    {
      "start": 188.36,
      "end": 190.35,
      "text": "تقویت حافظه و تمرکز خودمون استفاده کنیم اولین چیزی که دکتر رانگناف راجع بهش صحبت"
    },
    {
      "start": 190.36,
      "end": 193.03,
      "text": "اولین چیزی که دکتر رانگناف راجع بهش صحبت می‌کنه مولتی تسکینگه که به زبان ساده"
    },
    {
      "start": 193.04,
      "end": 196.309,
      "text": "می‌کنه مولتی تسکینگه که به زبان ساده یعنی چی؟ یعنی من همزمان چند تا کار رو با"
    },
    {
      "start": 196.319,
      "end": 198.63,
      "text": "یعنی چی؟ یعنی من همزمان چند تا کار رو با همدیگه انجام بدم. همین طوری که دارم یه"
    },
    {
      "start": 198.64,
      "end": 202.149,
      "text": "همدیگه انجام بدم. همین طوری که دارم یه پادکستی گوش میدن همون لحظه یه مطالعه‌ای"
    },
    {
      "start": 202.159,
      "end": 204.75,
      "text": "پادکستی گوش میدن همون لحظه یه مطالعه‌ای هم دارم انجام میدم و از یه طرف دیگه"
    },
    {
      "start": 204.76,
      "end": 207.27,
      "text": "هم دارم انجام میدم و از یه طرف دیگه مسیجم دارم جواب میدم. چند تا کار رو با"
    },
    {
      "start": 207.28,
      "end": 209.67000000000002,
      "text": "مسیجم دارم جواب میدم. چند تا کار رو با همدیگه دارم انجام میدم. همین قضیه باعث"
    },
    {
      "start": 209.68,
      "end": 213.07,
      "text": "همدیگه دارم انجام میدم. همین قضیه باعث میشه که من توی هیچ‌کدوم از این کارها"
    },
    {
      "start": 213.07999999999998,
      "end": 217.82999999999998,
      "text": "میشه که من توی هیچ‌کدوم از این کارها تمرکز ۱۰۰ نداشته باشم و بین کارها در"
    },
    {
      "start": 217.84,
      "end": 221.27,
      "text": "تمرکز ۱۰۰ نداشته باشم و بین کارها در واقع تمرکز من پخش شده باشه. یک کانتکست"
    },
    {
      "start": 221.28,
      "end": 224.03,
      "text": "واقع تمرکز من پخش شده باشه. یک کانتکست دیگه‌ای که آقای رانگناف این مولتیسکینگو"
    },
    {
      "start": 224.04,
      "end": 226.82999999999998,
      "text": "دیگه‌ای که آقای رانگناف این مولتیسکینگو راجع بهش صحبت می‌کنه زمانیه که ما این"
    },
    {
      "start": 226.84,
      "end": 231.11,
      "text": "راجع بهش صحبت می‌کنه زمانیه که ما این توجه خودمون رو به بازه‌های کوچیک کوچیک"
    },
    {
      "start": 231.12,
      "end": 234.22899999999998,
      "text": "توجه خودمون رو به بازه‌های کوچیک کوچیک تقسیم می‌کنیم. مثال خیلی ساده این قضیه"
    },
    {
      "start": 234.239,
      "end": 236.949,
      "text": "تقسیم می‌کنیم. مثال خیلی ساده این قضیه هم میشه همین ریلز نگاه کردن اینستاگرام."
    },
    {
      "start": 236.959,
      "end": 239.06900000000002,
      "text": "هم میشه همین ریلز نگاه کردن اینستاگرام. شما ۱۰ ثانیه یه چیزی نگاه می‌کنی بعد"
    },
    {
      "start": 239.079,
      "end": 241.069,
      "text": "شما ۱۰ ثانیه یه چیزی نگاه می‌کنی بعد میری بعدی ۱۵ ثانیه بعد دوباره باز ۱۰"
    },
    {
      "start": 241.079,
      "end": 243.75,
      "text": "میری بعدی ۱۵ ثانیه بعد دوباره باز ۱۰ ثانیه و این همین طوری ادامه‌داره و شما"
    },
    {
      "start": 243.76,
      "end": 246.39,
      "text": "ثانیه و این همین طوری ادامه‌داره و شما هیچوقت در این حالت فلو قرار نمی‌گیره."
    },
    {
      "start": 246.4,
      "end": 248.869,
      "text": "هیچوقت در این حالت فلو قرار نمی‌گیره. برای اینکه به ما بگه که کلاً تو دنیا چه"
    },
    {
      "start": 248.879,
      "end": 251.22899999999998,
      "text": "برای اینکه به ما بگه که کلاً تو دنیا چه خبره میاد از د تا واژه استفاده می‌کنه"
    },
    {
      "start": 251.239,
      "end": 255.22899999999998,
      "text": "خبره میاد از د تا واژه استفاده می‌کنه برای اینکه ما رو آگاه کنه. اولی اتنشن"
    },
    {
      "start": 255.239,
      "end": 259.31,
      "text": "برای اینکه ما رو آگاه کنه. اولی اتنشن هست. دومی اینتنشن هست. هر دو تای این‌ها"
    },
    {
      "start": 259.32,
      "end": 262.43,
      "text": "هست. دومی اینتنشن هست. هر دو تای این‌ها در واقع زیرمجموعه توجه و آگاهی قرار"
    },
    {
      "start": 262.44,
      "end": 265.99,
      "text": "در واقع زیرمجموعه توجه و آگاهی قرار می‌گیرن ولی یه سری فرقا با همدیگه دارن."
    },
    {
      "start": 266,
      "end": 270.67,
      "text": "می‌گیرن ولی یه سری فرقا با همدیگه دارن. اتنشن همه آدم‌ها دارنش. اینتنشن رو یک"
    },
    {
      "start": 270.68,
      "end": 274.59000000000003,
      "text": "اتنشن همه آدم‌ها دارنش. اینتنشن رو یک عده محدودی دارن. اتنشن در واقع اون قسمت"
    },
    {
      "start": 274.6,
      "end": 278.99,
      "text": "عده محدودی دارن. اتنشن در واقع اون قسمت از توجه ماست که افسار خاصی روش نیست."
    },
    {
      "start": 279,
      "end": 282.55,
      "text": "از توجه ماست که افسار خاصی روش نیست. یعنی من به عنوان کسی که تنها چیزی که"
    },
    {
      "start": 282.56,
      "end": 286.51,
      "text": "یعنی من به عنوان کسی که تنها چیزی که دارم این توجه و آگاهیهم هست اگر افساری"
    },
    {
      "start": 286.52,
      "end": 290.029,
      "text": "دارم این توجه و آگاهیهم هست اگر افساری روی این نندازم جهت مشخصی بهش ندم هر کسی"
    },
    {
      "start": 290.039,
      "end": 292.67,
      "text": "روی این نندازم جهت مشخصی بهش ندم هر کسی می‌تونه بیاد این توجه من رو بدزده و ببره"
    },
    {
      "start": 292.68,
      "end": 294.87,
      "text": "می‌تونه بیاد این توجه من رو بدزده و ببره جاهای مختلف. به زبان ساده مثلاً شما میری"
    },
    {
      "start": 294.88,
      "end": 296.909,
      "text": "جاهای مختلف. به زبان ساده مثلاً شما میری توی اینستاگرام یه دفعه‌ای بعد نیم ساعت"
    },
    {
      "start": 296.919,
      "end": 299.189,
      "text": "توی اینستاگرام یه دفعه‌ای بعد نیم ساعت به خودت میای می‌بینی مثلاً داری کلی ریلز"
    },
    {
      "start": 299.199,
      "end": 300.99,
      "text": "به خودت میای می‌بینی مثلاً داری کلی ریلز نگاه می‌کنی. می‌بینی یه جایی هستی که"
    },
    {
      "start": 301,
      "end": 303.95,
      "text": "نگاه می‌کنی. می‌بینی یه جایی هستی که اصلاً فکر نمی‌کردی که اونجا باشی هدفی"
    },
    {
      "start": 303.96,
      "end": 306.51,
      "text": "اصلاً فکر نمی‌کردی که اونجا باشی هدفی نداشتی اونجا باشی. یهو مثلاً تو توییتری"
    },
    {
      "start": 306.52,
      "end": 308.189,
      "text": "نداشتی اونجا باشی. یهو مثلاً تو توییتری یهو توی یوتیوب یه ویدیویی داری نگاه"
    },
    {
      "start": 308.199,
      "end": 311.55,
      "text": "یهو توی یوتیوب یه ویدیویی داری نگاه می‌کنی توجهت رو بدون افسار در اختیار"
    },
    {
      "start": 311.56,
      "end": 313.59,
      "text": "می‌کنی توجهت رو بدون افسار در اختیار بقیه قرار میدی و بقیه می‌تونن اینو راحت"
    },
    {
      "start": 313.6,
      "end": 317.87,
      "text": "بقیه قرار میدی و بقیه می‌تونن اینو راحت هر جایی خواستن ببرن. این تنشن این توجه"
    },
    {
      "start": 317.88,
      "end": 321.309,
      "text": "هر جایی خواستن ببرن. این تنشن این توجه ماست که در واقع یک افساری روش هست به"
    },
    {
      "start": 321.319,
      "end": 323.909,
      "text": "ماست که در واقع یک افساری روش هست به زبان ساده. یعنی چی؟ یعنی مثلاً من میگم"
    },
    {
      "start": 323.919,
      "end": 327.43,
      "text": "زبان ساده. یعنی چی؟ یعنی مثلاً من میگم من قراره برم یوتیوب این ویدیو خاصو ببینم"
    },
    {
      "start": 327.44,
      "end": 329.87,
      "text": "من قراره برم یوتیوب این ویدیو خاصو ببینم و این چیزو ازش یاد بگیرم. این میشه"
    },
    {
      "start": 329.88,
      "end": 333.23,
      "text": "و این چیزو ازش یاد بگیرم. این میشه اینتنشن. توجهی که جهت داره. نکته جالبی"
    },
    {
      "start": 333.24,
      "end": 335.27,
      "text": "اینتنشن. توجهی که جهت داره. نکته جالبی هم که میگه میگه آدم‌ها الان در حال حاضر"
    },
    {
      "start": 335.28,
      "end": 338.07,
      "text": "هم که میگه میگه آدم‌ها الان در حال حاضر دو دسته هستن. یک کسایی که توجهشون که"
    },
    {
      "start": 338.08,
      "end": 340.87,
      "text": "دو دسته هستن. یک کسایی که توجهشون که تنها داراییشون هست رو راحت در اختیار"
    },
    {
      "start": 340.88,
      "end": 343.59000000000003,
      "text": "تنها داراییشون هست رو راحت در اختیار بقیه قرار میدن که هر جایی ببرن. و دو"
    },
    {
      "start": 343.6,
      "end": 346.39,
      "text": "بقیه قرار میدن که هر جایی ببرن. و دو کسایی که توجه خودشون رو کنترل می‌کنن."
    },
    {
      "start": 346.4,
      "end": 349.43,
      "text": "کسایی که توجه خودشون رو کنترل می‌کنن. منتها نکته خیلی جالب اینه که اگر ما روی"
    },
    {
      "start": 349.44,
      "end": 353.07,
      "text": "منتها نکته خیلی جالب اینه که اگر ما روی این توجه خودمون افسار مشخصی نندازیم،"
    },
    {
      "start": 353.08,
      "end": 356.67,
      "text": "این توجه خودمون افسار مشخصی نندازیم، هدفدار تمرکز نکنیم، همین قضیه می‌تونه"
    },
    {
      "start": 356.68,
      "end": 359.55,
      "text": "هدفدار تمرکز نکنیم، همین قضیه می‌تونه عواقب خیلی جدی برا ما داشته باشه. اولیش"
    },
    {
      "start": 359.56,
      "end": 363.07,
      "text": "عواقب خیلی جدی برا ما داشته باشه. اولیش می‌تونه ضعیف شدن حافظه ما به مرور زمان"
    },
    {
      "start": 363.08,
      "end": 366.87,
      "text": "می‌تونه ضعیف شدن حافظه ما به مرور زمان باشه. اطلاعات سخت‌تر توی ذهن ما بشینه و"
    },
    {
      "start": 366.88,
      "end": 370.79,
      "text": "باشه. اطلاعات سخت‌تر توی ذهن ما بشینه و خیلی راحت‌تر هم فراموش بشه. دومی کاهش"
    },
    {
      "start": 370.8,
      "end": 375.11,
      "text": "خیلی راحت‌تر هم فراموش بشه. دومی کاهش تمرکز ما در طول زمانه و سومی کارایی هست"
    },
    {
      "start": 375.12,
      "end": 378.309,
      "text": "تمرکز ما در طول زمانه و سومی کارایی هست که ما داریم برای انجام دادن یه کاری. اگر"
    },
    {
      "start": 378.319,
      "end": 381.11,
      "text": "که ما داریم برای انجام دادن یه کاری. اگر که ما بین تسک‌هایی که داریم هی عوض کنیم"
    },
    {
      "start": 381.12,
      "end": 383.27,
      "text": "که ما بین تسک‌هایی که داریم هی عوض کنیم هی از این کار بریم به اون کار به جای"
    },
    {
      "start": 383.28,
      "end": 385.87,
      "text": "هی از این کار بریم به اون کار به جای اینکه یه کارو در آن واحد انجام بدیم همین"
    },
    {
      "start": 385.88,
      "end": 389.189,
      "text": "اینکه یه کارو در آن واحد انجام بدیم همین قضیه باعث میشه که ما در انجام دادن کارها"
    },
    {
      "start": 389.199,
      "end": 392.51,
      "text": "قضیه باعث میشه که ما در انجام دادن کارها افیشنت نباشیم. ذهنمون بهینه عمل نکنه."
    },
    {
      "start": 392.52,
      "end": 394.83,
      "text": "افیشنت نباشیم. ذهنمون بهینه عمل نکنه. دومین ابزاری که به ما معرفی می‌کنه اهداف"
    },
    {
      "start": 394.84000000000003,
      "end": 396.79,
      "text": "دومین ابزاری که به ما معرفی می‌کنه اهداف و ارزش‌هاست."
    },
    {
      "start": 396.8,
      "end": 398.99,
      "text": "و ارزش‌هاست. یه حرف خیلی جالبی که راجع به کتابش میزنه"
    },
    {
      "start": 399,
      "end": 400.99,
      "text": "یه حرف خیلی جالبی که راجع به کتابش میزنه اینه که میگه من اسم کتابمو گذاشتم وا وی"
    },
    {
      "start": 401,
      "end": 404.43,
      "text": "اینه که میگه من اسم کتابمو گذاشتم وا وی و ریمبر به جای اینکه بذارم وا وی و فورگت"
    },
    {
      "start": 404.44,
      "end": 408.749,
      "text": "و ریمبر به جای اینکه بذارم وا وی و فورگت به خاطر اینه که این روند فراموشی چیزها"
    },
    {
      "start": 408.759,
      "end": 412.189,
      "text": "به خاطر اینه که این روند فراموشی چیزها به خصوص جزئیات توی ذهن ما به صورت طبیعی"
    },
    {
      "start": 412.199,
      "end": 415.469,
      "text": "به خصوص جزئیات توی ذهن ما به صورت طبیعی اتفاق میفته و در واقع چیزهایی که ما"
    },
    {
      "start": 415.479,
      "end": 419.07,
      "text": "اتفاق میفته و در واقع چیزهایی که ما فراموش می‌کنیم مهم نیست چیزهایی که ما به"
    },
    {
      "start": 419.08,
      "end": 421.189,
      "text": "فراموش می‌کنیم مهم نیست چیزهایی که ما به یاد میاریم چیزایی که توی خاطره ما"
    },
    {
      "start": 421.199,
      "end": 424.35,
      "text": "یاد میاریم چیزایی که توی خاطره ما می‌مونن مهم هستن و در واقع اطلاعات تنها"
    },
    {
      "start": 424.36,
      "end": 426.629,
      "text": "می‌مونن مهم هستن و در واقع اطلاعات تنها حالتی که توی ذهن ما نقش بخش می‌بندن و"
    },
    {
      "start": 426.639,
      "end": 429.029,
      "text": "حالتی که توی ذهن ما نقش بخش می‌بندن و می‌مونن و امکان موندگاریشون افزایش پیدا"
    },
    {
      "start": 429.039,
      "end": 432.71,
      "text": "می‌مونن و امکان موندگاریشون افزایش پیدا می‌کنه اینه با اون اهداف ما با ارزش‌های"
    },
    {
      "start": 432.72,
      "end": 436.029,
      "text": "می‌کنه اینه با اون اهداف ما با ارزش‌های ما همسو باشن برای ما مهم باشن حالا مشکل"
    },
    {
      "start": 436.039,
      "end": 438.55,
      "text": "ما همسو باشن برای ما مهم باشن حالا مشکل اکثر ماها چیه؟ اینه که زمانی که یک"
    },
    {
      "start": 438.56,
      "end": 441.189,
      "text": "اکثر ماها چیه؟ اینه که زمانی که یک اطلاعاتی رو داریم دریافت می‌کنیم مثلاً"
    },
    {
      "start": 441.199,
      "end": 444.15,
      "text": "اطلاعاتی رو داریم دریافت می‌کنیم مثلاً سر کلاس نشستیم معلم داره صحبت می‌کنه این"
    },
    {
      "start": 444.16,
      "end": 447.43,
      "text": "سر کلاس نشستیم معلم داره صحبت می‌کنه این قضیه رو به صورت آگاهانه بهش فکر نمی‌کنیم"
    },
    {
      "start": 447.44,
      "end": 450.43,
      "text": "قضیه رو به صورت آگاهانه بهش فکر نمی‌کنیم که این اطلاعاتی که من قراره سر این کلاس"
    },
    {
      "start": 450.44,
      "end": 453.95,
      "text": "که این اطلاعاتی که من قراره سر این کلاس دریافت کنم با اهداف آینده من همسوئه."
    },
    {
      "start": 453.96,
      "end": 456.589,
      "text": "دریافت کنم با اهداف آینده من همسوئه. اینا می‌تونه باعث بشه من فارغتحصیل بشم،"
    },
    {
      "start": 456.599,
      "end": 458.99,
      "text": "اینا می‌تونه باعث بشه من فارغتحصیل بشم، نمره خوبی بگیرم، جاهای بالاتری برسم،"
    },
    {
      "start": 459,
      "end": 462.07,
      "text": "نمره خوبی بگیرم، جاهای بالاتری برسم، موقعیت شغلی بیشتری داشته باشم و آگاهانه"
    },
    {
      "start": 462.08,
      "end": 464.67,
      "text": "موقعیت شغلی بیشتری داشته باشم و آگاهانه به این مسیر فکر نمی‌کنیم. همین باعث میشه"
    },
    {
      "start": 464.68,
      "end": 467.749,
      "text": "به این مسیر فکر نمی‌کنیم. همین باعث میشه که ذهن ما اطلاعات رو به طور درستی ذخیره"
    },
    {
      "start": 467.759,
      "end": 470.35,
      "text": "که ذهن ما اطلاعات رو به طور درستی ذخیره نکنه و اگر بعداً بخوایم این اطلاعات رو"
    },
    {
      "start": 470.36,
      "end": 473.79,
      "text": "نکنه و اگر بعداً بخوایم این اطلاعات رو به خاطر بیاریم، امکانش سخت‌تر بشه. حالا"
    },
    {
      "start": 473.8,
      "end": 476.35,
      "text": "به خاطر بیاریم، امکانش سخت‌تر بشه. حالا کاری که باید انجام بدیم اینه که زمانی که"
    },
    {
      "start": 476.36,
      "end": 479.029,
      "text": "کاری که باید انجام بدیم اینه که زمانی که یک اطلاعاتی برای ما مهم هست و خودمون"
    },
    {
      "start": 479.039,
      "end": 480.869,
      "text": "یک اطلاعاتی برای ما مهم هست و خودمون می‌دونیم که یک جایی اگر هستیم یک"
    },
    {
      "start": 480.879,
      "end": 483.99,
      "text": "می‌دونیم که یک جایی اگر هستیم یک اطلاعاتی برای ما مهم هست آگاهی خودمون رو"
    },
    {
      "start": 484,
      "end": 486.07,
      "text": "اطلاعاتی برای ما مهم هست آگاهی خودمون رو بیاریم روی این اطلاعات با خودمون بگیم"
    },
    {
      "start": 486.08,
      "end": 489.589,
      "text": "بیاریم روی این اطلاعات با خودمون بگیم این اطلاعات رو من برای این مقصود و برای"
    },
    {
      "start": 489.599,
      "end": 492.589,
      "text": "این اطلاعات رو من برای این مقصود و برای این هدف نیاز دارم همین که آگاهی خودمونو"
    },
    {
      "start": 492.599,
      "end": 494.39,
      "text": "این هدف نیاز دارم همین که آگاهی خودمونو بیاریم امکان اینکه اون اطلاعات توی ذهن"
    },
    {
      "start": 494.4,
      "end": 496.83,
      "text": "بیاریم امکان اینکه اون اطلاعات توی ذهن ما بمونه افزایش پیدا می‌کنه سومین چیزی"
    },
    {
      "start": 496.84,
      "end": 499.95,
      "text": "ما بمونه افزایش پیدا می‌کنه سومین چیزی که راجع بهش صحبت می‌کنه حس کنجکاویه اگر"
    },
    {
      "start": 499.96,
      "end": 502.39,
      "text": "که راجع بهش صحبت می‌کنه حس کنجکاویه اگر ما در زمانی که داریم یک اطلاعاتی رو"
    },
    {
      "start": 502.4,
      "end": 505.35,
      "text": "ما در زمانی که داریم یک اطلاعاتی رو دریافت می‌کنیم کنیم کنجکاو باشیم نسبت به"
    },
    {
      "start": 505.36,
      "end": 507.869,
      "text": "دریافت می‌کنیم کنیم کنجکاو باشیم نسبت به دریافت کردن اون اطلاعات به همون اندازه"
    },
    {
      "start": 507.879,
      "end": 509.99,
      "text": "دریافت کردن اون اطلاعات به همون اندازه امکان اینکه اون اطلاعات توی ذهن ما بمونه"
    },
    {
      "start": 510,
      "end": 512.35,
      "text": "امکان اینکه اون اطلاعات توی ذهن ما بمونه افزایش پیدا می‌کنه. یه آزمایش خیلی جالبی"
    },
    {
      "start": 512.36,
      "end": 514.87,
      "text": "افزایش پیدا می‌کنه. یه آزمایش خیلی جالبی هم توی این زمینه انجام دادن و یه سری"
    },
    {
      "start": 514.88,
      "end": 517.87,
      "text": "هم توی این زمینه انجام دادن و یه سری آدمو میارن توی آزمایشگاه از این‌ها چند"
    },
    {
      "start": 517.88,
      "end": 521.269,
      "text": "آدمو میارن توی آزمایشگاه از این‌ها چند تا سؤال می‌پرسن با اف امآرآی در واقع این"
    },
    {
      "start": 521.279,
      "end": 523.149,
      "text": "تا سؤال می‌پرسن با اف امآرآی در واقع این مغز این‌ها رو میان اسکن می‌کنن."
    },
    {
      "start": 523.159,
      "end": 525.509,
      "text": "مغز این‌ها رو میان اسکن می‌کنن. فعالیت‌های مغز اینا رو بررسی می‌کنن و"
    },
    {
      "start": 525.519,
      "end": 527.75,
      "text": "فعالیت‌های مغز اینا رو بررسی می‌کنن و قبل از اینکه جواب اون سؤال‌ها رو به"
    },
    {
      "start": 527.76,
      "end": 530.23,
      "text": "قبل از اینکه جواب اون سؤال‌ها رو به این‌ها بدن یک حس کنجکاوی در این‌ها ایجاد"
    },
    {
      "start": 530.24,
      "end": 531.75,
      "text": "این‌ها بدن یک حس کنجکاوی در این‌ها ایجاد می‌کنن. برای بعضیا ایجاد می‌کنن، برای"
    },
    {
      "start": 531.76,
      "end": 533.829,
      "text": "می‌کنن. برای بعضیا ایجاد می‌کنن، برای بعضیا ایجاد نمی‌کنن و متوجه میشن که"
    },
    {
      "start": 533.8389999999999,
      "end": 536.35,
      "text": "بعضیا ایجاد نمی‌کنن و متوجه میشن که زمانی که آدم‌ها توی اون حالت تعلیق قرار"
    },
    {
      "start": 536.36,
      "end": 540.069,
      "text": "زمانی که آدم‌ها توی اون حالت تعلیق قرار دارن و کنجکاون نسبت به اینکه جواب یک"
    },
    {
      "start": 540.079,
      "end": 542.99,
      "text": "دارن و کنجکاون نسبت به اینکه جواب یک چیزو بدونن، همین قضیه باعث میشه که میزان"
    },
    {
      "start": 543,
      "end": 546.03,
      "text": "چیزو بدونن، همین قضیه باعث میشه که میزان دوپامین توی مغز این‌ها افزایش پیدا کنه و"
    },
    {
      "start": 546.04,
      "end": 549.03,
      "text": "دوپامین توی مغز این‌ها افزایش پیدا کنه و همین بالا رفتن میزان دوپامین باعث میشه"
    },
    {
      "start": 549.04,
      "end": 551.509,
      "text": "همین بالا رفتن میزان دوپامین باعث میشه که اطلاعات رو مغز این‌ها راحت‌تر گرسپ"
    },
    {
      "start": 551.519,
      "end": 554.269,
      "text": "که اطلاعات رو مغز این‌ها راحت‌تر گرسپ کنه، راحت‌تر بگیره و توی حافظه این‌ها"
    },
    {
      "start": 554.279,
      "end": 556.11,
      "text": "کنه، راحت‌تر بگیره و توی حافظه این‌ها بمونه. این نکته بسیار مهم رو هم بهتون"
    },
    {
      "start": 556.12,
      "end": 559.11,
      "text": "بمونه. این نکته بسیار مهم رو هم بهتون بگم که منابع بیشتر راجع به مطالعات آقای"
    },
    {
      "start": 559.12,
      "end": 561.75,
      "text": "بگم که منابع بیشتر راجع به مطالعات آقای رانگناف که می‌تونه خیلی خیلی بهتون کمک"
    },
    {
      "start": 561.76,
      "end": 565.03,
      "text": "رانگناف که می‌تونه خیلی خیلی بهتون کمک کنه توی کانال تلگرام ما به نام خشایار"
    },
    {
      "start": 565.04,
      "end": 567.87,
      "text": "کنه توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانالو هم"
    },
    {
      "start": 567.88,
      "end": 571.03,
      "text": "تاکس وجود داره. همین یه دونه کانالو هم داریم. لینک این کانال هم توی دیسکریپشن"
    },
    {
      "start": 571.04,
      "end": 574.91,
      "text": "داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی."
    },
    {
      "start": 574.92,
      "end": 577.59,
      "text": "هست هم توی کامنت‌ها هست و هم به سادگی. شما اگه وارد تلگرام بشین و خشیار تاکس رو"
    },
    {
      "start": 577.6,
      "end": 580.269,
      "text": "شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین."
    },
    {
      "start": 580.279,
      "end": 582.23,
      "text": "سرچ کنین می‌تونین عضو کانال ما بشین. خیلی خوشحال میشم که اونجا هم ببینمتون."
    },
    {
      "start": 582.24,
      "end": 584.829,
      "text": "خیلی خوشحال میشم که اونجا هم ببینمتون. راهکار بعدی در واقع یک جوابیه به همین حس"
    },
    {
      "start": 584.8389999999999,
      "end": 587.829,
      "text": "راهکار بعدی در واقع یک جوابیه به همین حس کنجکاویه. خب شاید خیلی از ماها نتونیم"
    },
    {
      "start": 587.8389999999999,
      "end": 590.11,
      "text": "کنجکاویه. خب شاید خیلی از ماها نتونیم راجع به همه چیزها کنجکاو باشیم. اطلاعات"
    },
    {
      "start": 590.12,
      "end": 591.87,
      "text": "راجع به همه چیزها کنجکاو باشیم. اطلاعات خیلی زیادی در طول روز برای ما اتفاق"
    },
    {
      "start": 591.88,
      "end": 594.79,
      "text": "خیلی زیادی در طول روز برای ما اتفاق میفته و ما به خیلی از اطلاعات نیاز داریم"
    },
    {
      "start": 594.8,
      "end": 597.389,
      "text": "میفته و ما به خیلی از اطلاعات نیاز داریم منتها راجع بهشون کنجکاو نیستیم. سؤالی که"
    },
    {
      "start": 597.399,
      "end": 600.79,
      "text": "منتها راجع بهشون کنجکاو نیستیم. سؤالی که پیش میاد اینه که چطور این حس کنجکاوی رو"
    },
    {
      "start": 600.8,
      "end": 604.31,
      "text": "پیش میاد اینه که چطور این حس کنجکاوی رو در خودمون ایجاد کنیم؟ آقای رانگناف یک"
    },
    {
      "start": 604.32,
      "end": 605.91,
      "text": "در خودمون ایجاد کنیم؟ آقای رانگناف یک روشی داره برای اینکه این کارو انجام بده"
    },
    {
      "start": 605.92,
      "end": 608.75,
      "text": "روشی داره برای اینکه این کارو انجام بده و اون هم مایندفولنس هست. ایشون میگن که"
    },
    {
      "start": 608.76,
      "end": 614.19,
      "text": "و اون هم مایندفولنس هست. ایشون میگن که اگر شما توجه خودتون رو به صورت آگاهانه"
    },
    {
      "start": 614.2,
      "end": 618.43,
      "text": "اگر شما توجه خودتون رو به صورت آگاهانه بهخصوص روی جزئیات یک چیز بذارین حتی اگر"
    },
    {
      "start": 618.44,
      "end": 620.949,
      "text": "بهخصوص روی جزئیات یک چیز بذارین حتی اگر راجع به اون کنجکاو نباشین بعد از مدتی"
    },
    {
      "start": 620.959,
      "end": 623.99,
      "text": "راجع به اون کنجکاو نباشین بعد از مدتی اون حس کنجکاوی توی شما ایجاد میشه برای"
    },
    {
      "start": 624,
      "end": 625.99,
      "text": "اون حس کنجکاوی توی شما ایجاد میشه برای همین پیشنهادی که میده اینه که زمانی که"
    },
    {
      "start": 626,
      "end": 628.67,
      "text": "همین پیشنهادی که میده اینه که زمانی که ما یک اطلاعاتی رو داریم دریافت می‌کنیم"
    },
    {
      "start": 628.68,
      "end": 632.79,
      "text": "ما یک اطلاعاتی رو داریم دریافت می‌کنیم سعی کنیم که تمام حواس خودمون تمام توجه"
    },
    {
      "start": 632.8,
      "end": 636.55,
      "text": "سعی کنیم که تمام حواس خودمون تمام توجه خودمون رو به اون اطلاعات بسپاریم حتی شده"
    },
    {
      "start": 636.56,
      "end": 640.509,
      "text": "خودمون رو به اون اطلاعات بسپاریم حتی شده به جزئیات یاتمون توجه زیادی بکنیم و همین"
    },
    {
      "start": 640.519,
      "end": 644.389,
      "text": "به جزئیات یاتمون توجه زیادی بکنیم و همین قضیه همین مایندفولنس حضور کامل در لحظه"
    },
    {
      "start": 644.399,
      "end": 647.43,
      "text": "قضیه همین مایندفولنس حضور کامل در لحظه می‌تونه باعث حس کنجکاوی توی ما بشه و"
    },
    {
      "start": 647.44,
      "end": 649.87,
      "text": "می‌تونه باعث حس کنجکاوی توی ما بشه و همین حس کنجکابی می‌تونه باعث بشه که ما"
    },
    {
      "start": 649.88,
      "end": 652.629,
      "text": "همین حس کنجکابی می‌تونه باعث بشه که ما اطلاعات رو عمیق‌تر توی ذهنمون بسپاریم."
    },
    {
      "start": 652.639,
      "end": 654.99,
      "text": "اطلاعات رو عمیق‌تر توی ذهنمون بسپاریم. توی مصاحبهشون با دکتر اندرو هیوبرمن آقای"
    },
    {
      "start": 655,
      "end": 657.59,
      "text": "توی مصاحبهشون با دکتر اندرو هیوبرمن آقای رانگناف راجع به یک پدیده‌ای صحبت می‌کنن"
    },
    {
      "start": 657.6,
      "end": 661.35,
      "text": "رانگناف راجع به یک پدیده‌ای صحبت می‌کنن به نام مایندلس داکیومنتینگ که به زبان"
    },
    {
      "start": 661.36,
      "end": 663.389,
      "text": "به نام مایندلس داکیومنتینگ که به زبان ساده برای همه ماها تقریباً می‌تونیم بگیم"
    },
    {
      "start": 663.399,
      "end": 665.509,
      "text": "ساده برای همه ماها تقریباً می‌تونیم بگیم اتفاق افتاده و زمانیه که ما مثلاً میریم"
    },
    {
      "start": 665.519,
      "end": 667.91,
      "text": "اتفاق افتاده و زمانیه که ما مثلاً میریم یه جایی و شروع می‌کنیم به عکس گرفتن،"
    },
    {
      "start": 667.92,
      "end": 669.75,
      "text": "یه جایی و شروع می‌کنیم به عکس گرفتن، شروع می‌کنیم به فیلم‌برداری کردن بدون"
    },
    {
      "start": 669.76,
      "end": 672.03,
      "text": "شروع می‌کنیم به فیلم‌برداری کردن بدون اینکه توی اون لحظه حضور داشته باشیم."
    },
    {
      "start": 672.04,
      "end": 674.23,
      "text": "اینکه توی اون لحظه حضور داشته باشیم. اینو میگه این اثرات بدی می‌تونه داشته"
    },
    {
      "start": 674.24,
      "end": 675.99,
      "text": "اینو میگه این اثرات بدی می‌تونه داشته باشه و اصلاً نمی‌تونه باعث بشه که ما"
    },
    {
      "start": 676,
      "end": 678.99,
      "text": "باشه و اصلاً نمی‌تونه باعث بشه که ما اطلاعات رو بیشتر ذهنمون بسپاریم. گوشی"
    },
    {
      "start": 679,
      "end": 681.99,
      "text": "اطلاعات رو بیشتر ذهنمون بسپاریم. گوشی همه ماها پر از عکسی مختلفه. از خاطراتی"
    },
    {
      "start": 682,
      "end": 684.629,
      "text": "همه ماها پر از عکسی مختلفه. از خاطراتی که جاهای مختلفی که ما بودیم منتها اون"
    },
    {
      "start": 684.639,
      "end": 687.11,
      "text": "که جاهای مختلفی که ما بودیم منتها اون عکسا رو اگه خیلی از ماها نگاه کنیم بهشون"
    },
    {
      "start": 687.12,
      "end": 689.79,
      "text": "عکسا رو اگه خیلی از ماها نگاه کنیم بهشون اصلاً چیز خاصی راجع به اون لحظه به"
    },
    {
      "start": 689.8,
      "end": 693.91,
      "text": "اصلاً چیز خاصی راجع به اون لحظه به خاطرمون نمیاد منتها اگر به جای عکس گرفتن"
    },
    {
      "start": 693.92,
      "end": 696.67,
      "text": "خاطرمون نمیاد منتها اگر به جای عکس گرفتن همون لحظه سعی می‌کردیم که یک حضور فعال"
    },
    {
      "start": 696.68,
      "end": 700.03,
      "text": "همون لحظه سعی می‌کردیم که یک حضور فعال داشته باشیم همون لحظه مایندفول باشیم"
    },
    {
      "start": 700.04,
      "end": 703.91,
      "text": "داشته باشیم همون لحظه مایندفول باشیم آگاهانه محیط اطرافمونو بررسی کنیم امکانش"
    },
    {
      "start": 703.92,
      "end": 706.31,
      "text": "آگاهانه محیط اطرافمونو بررسی کنیم امکانش که اون صحنه توی ذهنمون بمونه به نسبت"
    },
    {
      "start": 706.32,
      "end": 708.35,
      "text": "که اون صحنه توی ذهنمون بمونه به نسبت اینکه صرفاً بخوای عکس بگیری همینطوری"
    },
    {
      "start": 708.36,
      "end": 710.87,
      "text": "اینکه صرفاً بخوای عکس بگیری همینطوری بدون اینکه توجه کنی خیلی خیلی"
    },
    {
      "start": 710.88,
      "end": 713.23,
      "text": "بدون اینکه توجه کنی خیلی خیلی بیشتر میشه و حتی اگه عکس هم می‌خوای"
    },
    {
      "start": 713.24,
      "end": 715.47,
      "text": "بیشتر میشه و حتی اگه عکس هم می‌خوای بگیری توضیحش اینه که سعی کن اینو"
    },
    {
      "start": 715.48,
      "end": 717.59,
      "text": "بگیری توضیحش اینه که سعی کن اینو مایندفول انجام بدی توی اون لحظه حضور"
    },
    {
      "start": 717.6,
      "end": 719.67,
      "text": "مایندفول انجام بدی توی اون لحظه حضور داشته باشی اگه می‌خوای اطلاعاتی رو"
    },
    {
      "start": 719.68,
      "end": 722.069,
      "text": "داشته باشی اگه می‌خوای اطلاعاتی رو داکیومنت کنی آخرین چیزی که دکتر رانگناف"
    },
    {
      "start": 722.079,
      "end": 724.03,
      "text": "داکیومنت کنی آخرین چیزی که دکتر رانگناف راجع بهش صحبت می‌کنه شاید مهم‌ترین"
    },
    {
      "start": 724.04,
      "end": 726.949,
      "text": "راجع بهش صحبت می‌کنه شاید مهم‌ترین نکته‌ایه که توی این ویدیو میگه و اون هم"
    },
    {
      "start": 726.959,
      "end": 732.11,
      "text": "نکته‌ایه که توی این ویدیو میگه و اون هم این هست که میزانی که ما به سلامت فیزیکی"
    },
    {
      "start": 732.12,
      "end": 736.75,
      "text": "این هست که میزانی که ما به سلامت فیزیکی خودمون و ذهنی خودمون اهمیت میدیم به طرز"
    },
    {
      "start": 736.76,
      "end": 740.03,
      "text": "خودمون و ذهنی خودمون اهمیت میدیم به طرز باورنکردنی تأثیرگذاره روی میزان هاف"
    },
    {
      "start": 740.04,
      "end": 742.43,
      "text": "باورنکردنی تأثیرگذاره روی میزان هاف محافظه و تمرکز ما یه آزمایش خیلی جالبی"
    },
    {
      "start": 742.44,
      "end": 744.949,
      "text": "محافظه و تمرکز ما یه آزمایش خیلی جالبی روی ۲۹ هزار تا چینی انجام دادن و این"
    },
    {
      "start": 744.959,
      "end": 748.069,
      "text": "روی ۲۹ هزار تا چینی انجام دادن و این آزمایش به این شکل بوده که ۶ تا فاکتور رو"
    },
    {
      "start": 748.079,
      "end": 752.15,
      "text": "آزمایش به این شکل بوده که ۶ تا فاکتور رو اومدن توی این ۲۹ هزار نفر در طول ۱۰ سال"
    },
    {
      "start": 752.16,
      "end": 755.629,
      "text": "اومدن توی این ۲۹ هزار نفر در طول ۱۰ سال در نظر گرفتن که اون فاکتورها بودن خواب"
    },
    {
      "start": 755.639,
      "end": 761.23,
      "text": "در نظر گرفتن که اون فاکتورها بودن خواب تغذیه ورزش سیگار الکل و روابط اجتماعی و"
    },
    {
      "start": 761.24,
      "end": 763.75,
      "text": "تغذیه ورزش سیگار الکل و روابط اجتماعی و توی این ۱۰ سال این ۶ تا فاکتور رو بین"
    },
    {
      "start": 763.76,
      "end": 767.87,
      "text": "توی این ۱۰ سال این ۶ تا فاکتور رو بین این ۲۹ ۰۰۰ نفر بررسی کردن و تأثیری که"
    },
    {
      "start": 767.88,
      "end": 771.15,
      "text": "این ۲۹ ۰۰۰ نفر بررسی کردن و تأثیری که این فاکتورها داشتن روی میزان تمرکز و"
    },
    {
      "start": 771.16,
      "end": 774.11,
      "text": "این فاکتورها داشتن روی میزان تمرکز و حافظه این‌ها و سلامت این‌ها به صورت کلی"
    },
    {
      "start": 774.12,
      "end": 776.629,
      "text": "حافظه این‌ها و سلامت این‌ها به صورت کلی در طول زمان. نتیجه این آزمایش این شده"
    },
    {
      "start": 776.639,
      "end": 779.79,
      "text": "در طول زمان. نتیجه این آزمایش این شده بوده که از بین این ۶ تا فاکتور اون دسته"
    },
    {
      "start": 779.8,
      "end": 783.509,
      "text": "بوده که از بین این ۶ تا فاکتور اون دسته از افرادی که حداقل ۴ تا از این فاکتورها"
    },
    {
      "start": 783.519,
      "end": 786.389,
      "text": "از افرادی که حداقل ۴ تا از این فاکتورها رو داشتن یعنی درست انجامشون می‌دادن توی"
    },
    {
      "start": 786.399,
      "end": 789.11,
      "text": "رو داشتن یعنی درست انجامشون می‌دادن توی تست‌های حافظه و تمرکزی که از این‌ها"
    },
    {
      "start": 789.12,
      "end": 792.269,
      "text": "تست‌های حافظه و تمرکزی که از این‌ها گرفته شده دو برابر به نسبت اون‌های دیگه"
    },
    {
      "start": 792.279,
      "end": 794.03,
      "text": "گرفته شده دو برابر به نسبت اون‌های دیگه بهتر عمل می‌کردن. خب حالا من اینجا یک"
    },
    {
      "start": 794.04,
      "end": 795.55,
      "text": "بهتر عمل می‌کردن. خب حالا من اینجا یک نکته‌ای بگم برای انسان‌هایی که"
    },
    {
      "start": 795.56,
      "end": 797.829,
      "text": "نکته‌ای بگم برای انسان‌هایی که می‌اندیشن. خیلی از ماها زمانی که مثلاً"
    },
    {
      "start": 797.8389999999999,
      "end": 800.79,
      "text": "می‌اندیشن. خیلی از ماها زمانی که مثلاً می‌خوایم یک تغییری توی زندگیمون ایجاد"
    },
    {
      "start": 800.8,
      "end": 805.11,
      "text": "می‌خوایم یک تغییری توی زندگیمون ایجاد کنیم مثلاً توی کارمون توی سلامتمون دنبال"
    },
    {
      "start": 805.12,
      "end": 807.829,
      "text": "کنیم مثلاً توی کارمون توی سلامتمون دنبال یک فرمول‌های عجیب و غریبی هستیم برای"
    },
    {
      "start": 807.8389999999999,
      "end": 811.03,
      "text": "یک فرمول‌های عجیب و غریبی هستیم برای اینکه این تغییر ایجاد بشه منتها نکته مهم"
    },
    {
      "start": 811.04,
      "end": 813.389,
      "text": "اینکه این تغییر ایجاد بشه منتها نکته مهم اینه که ما کلی اپیزود تا حالا تو این چنل"
    },
    {
      "start": 813.399,
      "end": 817.87,
      "text": "اینه که ما کلی اپیزود تا حالا تو این چنل ترجمه کردیم ته تهش اون پایه‌های اصلی که"
    },
    {
      "start": 817.88,
      "end": 820.47,
      "text": "ترجمه کردیم ته تهش اون پایه‌های اصلی که شما باید انجام بدین همین ۶ تایی که الان"
    },
    {
      "start": 820.48,
      "end": 823.269,
      "text": "شما باید انجام بدین همین ۶ تایی که الان گفتیم همین‌ها رو شما اگه رعایت کنین"
    },
    {
      "start": 823.279,
      "end": 826.23,
      "text": "گفتیم همین‌ها رو شما اگه رعایت کنین تقریباً هر بعد زندگیتون بهتر تر میشه"
    },
    {
      "start": 826.24,
      "end": 829.43,
      "text": "تقریباً هر بعد زندگیتون بهتر تر میشه سلامت روانتون سلامت بدنتون تمرکزتون"
    },
    {
      "start": 829.44,
      "end": 832.389,
      "text": "سلامت روانتون سلامت بدنتون تمرکزتون حافظهتون موفقیت کاری همه به همین واقعاً"
    },
    {
      "start": 832.399,
      "end": 835.47,
      "text": "حافظهتون موفقیت کاری همه به همین واقعاً پایه‌های اصلی که ما گفتیم برمی‌گرده که"
    },
    {
      "start": 835.48,
      "end": 838.35,
      "text": "پایه‌های اصلی که ما گفتیم برمی‌گرده که ما راجع به تک‌تک این‌ها کلی ویدئو داریم"
    },
    {
      "start": 838.36,
      "end": 841.069,
      "text": "ما راجع به تک‌تک این‌ها کلی ویدئو داریم توی چنلمون راجع به خواب پلیلیست داریم"
    },
    {
      "start": 841.079,
      "end": 844.069,
      "text": "توی چنلمون راجع به خواب پلیلیست داریم راجع به ورزش پلیلیست داریم راجع به تغذیه"
    },
    {
      "start": 844.079,
      "end": 845.99,
      "text": "راجع به ورزش پلیلیست داریم راجع به تغذیه پلیلیست داریم حتماً بهتون توصیه می‌کنم"
    },
    {
      "start": 846,
      "end": 848.189,
      "text": "پلیلیست داریم حتماً بهتون توصیه می‌کنم که تکتک اون ویدیوها رو برین نگاه کنین و"
    },
    {
      "start": 848.199,
      "end": 850.269,
      "text": "که تکتک اون ویدیوها رو برین نگاه کنین و اونجا متوجه میشین که دقیقاً چه کارهایی"
    },
    {
      "start": 850.279,
      "end": 852.389,
      "text": "اونجا متوجه میشین که دقیقاً چه کارهایی باید انجام بدین خب حالا این فرمولی که"
    },
    {
      "start": 852.399,
      "end": 854.749,
      "text": "باید انجام بدین خب حالا این فرمولی که دکتر رانگناف داره برای هر کدوم از این‌ها"
    },
    {
      "start": 854.759,
      "end": 857.43,
      "text": "دکتر رانگناف داره برای هر کدوم از این‌ها به چه شکله سیگار و الکل که خیلی مشخصه"
    },
    {
      "start": 857.44,
      "end": 859.749,
      "text": "به چه شکله سیگار و الکل که خیلی مشخصه سیگار و الکل میگه که آقا مصرف نکنید"
    },
    {
      "start": 859.759,
      "end": 861.87,
      "text": "سیگار و الکل میگه که آقا مصرف نکنید الکلو بعضیا میگن که آقا یک میزانی اگه"
    },
    {
      "start": 861.88,
      "end": 863.79,
      "text": "الکلو بعضیا میگن که آقا یک میزانی اگه کمی باشه مثلاً این خوبه در صورتی که"
    },
    {
      "start": 863.8,
      "end": 867.03,
      "text": "کمی باشه مثلاً این خوبه در صورتی که اصلاً بهترین میزان مصرف الکل صفره یعنی"
    },
    {
      "start": 867.04,
      "end": 871.069,
      "text": "اصلاً بهترین میزان مصرف الکل صفره یعنی صفر بهترین میزانشه سیگار هم به همین شکله"
    },
    {
      "start": 871.079,
      "end": 874.069,
      "text": "صفر بهترین میزانشه سیگار هم به همین شکله حالا تغذیه رو چه تغذیه‌ایروی چه رژیم"
    },
    {
      "start": 874.079,
      "end": 876.189,
      "text": "حالا تغذیه رو چه تغذیه‌ایروی چه رژیم غذاییو پیشنهاد میده رژیم غذایی"
    },
    {
      "start": 876.199,
      "end": 878.829,
      "text": "غذاییو پیشنهاد میده رژیم غذایی مدیترانه‌ای اینو هم آقای رانگناف راجع"
    },
    {
      "start": 878.8389999999999,
      "end": 880.43,
      "text": "مدیترانه‌ای اینو هم آقای رانگناف راجع بهش صحبت می‌کنه هم آقای هیوبرمان تو"
    },
    {
      "start": 880.44,
      "end": 882.189,
      "text": "بهش صحبت می‌کنه هم آقای هیوبرمان تو اپیزودای مختلفش کلی راجع به این قضیه"
    },
    {
      "start": 882.199,
      "end": 884.23,
      "text": "اپیزودای مختلفش کلی راجع به این قضیه صحبت می‌کنه اینکه دقیقاً چیه رژیم"
    },
    {
      "start": 884.24,
      "end": 886.11,
      "text": "صحبت می‌کنه اینکه دقیقاً چیه رژیم مدیترانهی و اینا اینا رو ما نمی‌تونیم"
    },
    {
      "start": 886.12,
      "end": 887.67,
      "text": "مدیترانهی و اینا اینا رو ما نمی‌تونیم کامل اینجا توضیح بدیم. می‌تونیم سرچ کنیم"
    },
    {
      "start": 887.68,
      "end": 890.749,
      "text": "کامل اینجا توضیح بدیم. می‌تونیم سرچ کنیم و ببینیم که چه چیزهایی داره توی خودش."
    },
    {
      "start": 890.759,
      "end": 893.87,
      "text": "و ببینیم که چه چیزهایی داره توی خودش. راجع به ورزش اون مدل ورزشی که به صورت"
    },
    {
      "start": 893.88,
      "end": 896.949,
      "text": "راجع به ورزش اون مدل ورزشی که به صورت مشخص پیشنهاد میده که ما انجام بدیم ورزش"
    },
    {
      "start": 896.9590000000001,
      "end": 899.189,
      "text": "مشخص پیشنهاد میده که ما انجام بدیم ورزش کاردیو هست. آقای هیوبر منم روی این قضیه"
    },
    {
      "start": 899.199,
      "end": 901.189,
      "text": "کاردیو هست. آقای هیوبر منم روی این قضیه خیلی تو اپیزودهای مختلف تأکید دارم. حالا"
    },
    {
      "start": 901.199,
      "end": 903.509,
      "text": "خیلی تو اپیزودهای مختلف تأکید دارم. حالا کاردیو یعنی چی؟ یعنی ورزشی که من یک"
    },
    {
      "start": 903.519,
      "end": 906.99,
      "text": "کاردیو یعنی چی؟ یعنی ورزشی که من یک فعالیت فیزیکی داشته باشم که ضربان قلب من"
    },
    {
      "start": 907,
      "end": 910.35,
      "text": "فعالیت فیزیکی داشته باشم که ضربان قلب من رو بالا ببره و برای مدتی بالا نگه داره."
    },
    {
      "start": 910.36,
      "end": 913.949,
      "text": "رو بالا ببره و برای مدتی بالا نگه داره. مثلاً دویدن دوچرخه‌ سواری اینا پارول زدن"
    },
    {
      "start": 913.959,
      "end": 916.87,
      "text": "مثلاً دویدن دوچرخه‌ سواری اینا پارول زدن اینا مثلاً کلی از ورزش‌های کاردیست و"
    },
    {
      "start": 916.88,
      "end": 918.99,
      "text": "اینا مثلاً کلی از ورزش‌های کاردیست و خیلی چیزای دیگه حالا قاعدتاً یه اپیزود"
    },
    {
      "start": 919,
      "end": 922.269,
      "text": "خیلی چیزای دیگه حالا قاعدتاً یه اپیزود بسیار مهم هم راجع به ورزش و تأثیرش روی"
    },
    {
      "start": 922.279,
      "end": 925.069,
      "text": "بسیار مهم هم راجع به ورزش و تأثیرش روی تمرکز حافظه ترجمه دکتر ونی سوزوکی ما"
    },
    {
      "start": 925.079,
      "end": 927.269,
      "text": "تمرکز حافظه ترجمه دکتر ونی سوزوکی ما داریم توی چنلمون جزو پربازی‌ترین"
    },
    {
      "start": 927.279,
      "end": 928.91,
      "text": "داریم توی چنلمون جزو پربازی‌ترین اپیزودای چنلمون بوده حتماً بهتون توصیه"
    },
    {
      "start": 928.92,
      "end": 930.949,
      "text": "اپیزودای چنلمون بوده حتماً بهتون توصیه می‌کنم که اونم تماشا بفرمایید اونجا"
    },
    {
      "start": 930.959,
      "end": 933.71,
      "text": "می‌کنم که اونم تماشا بفرمایید اونجا دقیقاً بهتون گفتیم چطور ورزش کنین که"
    },
    {
      "start": 933.72,
      "end": 936.43,
      "text": "دقیقاً بهتون گفتیم چطور ورزش کنین که حافظه و تمرکزتون بهتر بشه یه نکته"
    },
    {
      "start": 936.44,
      "end": 938.23,
      "text": "حافظه و تمرکزتون بهتر بشه یه نکته دیگه‌ای هم که دکتر رانگدناف راجع بهش"
    },
    {
      "start": 938.24,
      "end": 940.55,
      "text": "دیگه‌ای هم که دکتر رانگدناف راجع بهش صحبت می‌کنه"
    },
    {
      "start": 940.56,
      "end": 945.03,
      "text": "صحبت می‌کنه تأثیر شنوایی ما، بینایی ما و حتی سلامت"
    },
    {
      "start": 945.04,
      "end": 947.749,
      "text": "تأثیر شنوایی ما، بینایی ما و حتی سلامت دهان و دندان ما روی میزان حافظه ماست."
    },
    {
      "start": 947.759,
      "end": 949.91,
      "text": "دهان و دندان ما روی میزان حافظه ماست. میگه توی سالای اخیر ما مطالعات زیادی روی"
    },
    {
      "start": 949.92,
      "end": 952.15,
      "text": "میگه توی سالای اخیر ما مطالعات زیادی روی این زمینه انجام دادیم و متوجه شدیم که"
    },
    {
      "start": 952.16,
      "end": 954.59,
      "text": "این زمینه انجام دادیم و متوجه شدیم که هرچقدر که این‌ها قوی‌تر باشن، هرچقدر که"
    },
    {
      "start": 954.6,
      "end": 957.069,
      "text": "هرچقدر که این‌ها قوی‌تر باشن، هرچقدر که حالا سلامت حالا دهان و دندان ما بهتر"
    },
    {
      "start": 957.079,
      "end": 960.829,
      "text": "حالا سلامت حالا دهان و دندان ما بهتر باشه، این‌ها هم تأثیرگذار هستن روی در"
    },
    {
      "start": 960.839,
      "end": 964.59,
      "text": "باشه، این‌ها هم تأثیرگذار هستن روی در واقع کیفیت حافظه و تمرکز ما. این نکته"
    },
    {
      "start": 964.6,
      "end": 967.309,
      "text": "واقع کیفیت حافظه و تمرکز ما. این نکته خیلی مهمو بدونین که خلاصه کردن هیچ‌وقت"
    },
    {
      "start": 967.319,
      "end": 970.23,
      "text": "خیلی مهمو بدونین که خلاصه کردن هیچ‌وقت جایگزین ورژن اصلی نمیشه. تمام منابعی که"
    },
    {
      "start": 970.24,
      "end": 972.55,
      "text": "جایگزین ورژن اصلی نمیشه. تمام منابعی که ما استفاده کردیم لینکش توی دیسکریپشن هست"
    },
    {
      "start": 972.56,
      "end": 974.91,
      "text": "ما استفاده کردیم لینکش توی دیسکریپشن هست و حتماً بهتون توصیه می‌کنم که برید و"
    },
    {
      "start": 974.92,
      "end": 977.309,
      "text": "و حتماً بهتون توصیه می‌کنم که برید و منابع اصلی رو تماشا کنید. یه چیزی که ما"
    },
    {
      "start": 977.319,
      "end": 979.71,
      "text": "منابع اصلی رو تماشا کنید. یه چیزی که ما اینجا بهش باور داریم اینه که اگه اتفاق"
    },
    {
      "start": 979.72,
      "end": 982.509,
      "text": "اینجا بهش باور داریم اینه که اگه اتفاق خوبی برای ما و جامعهمون می‌خواد بیفته"
    },
    {
      "start": 982.519,
      "end": 986.79,
      "text": "خوبی برای ما و جامعهمون می‌خواد بیفته تنها حالتش اینه که ما سواد عمومی خودمون"
    },
    {
      "start": 986.8,
      "end": 989.67,
      "text": "تنها حالتش اینه که ما سواد عمومی خودمون آگاهی خودمون رو نسبت به مسائل مختلف"
    },
    {
      "start": 989.68,
      "end": 991.91,
      "text": "آگاهی خودمون رو نسبت به مسائل مختلف افزایش بدیم و کاری هم که من تو این چنل"
    },
    {
      "start": 991.92,
      "end": 993.91,
      "text": "افزایش بدیم و کاری هم که من تو این چنل دارم انجام میدم همینه. دارم سعی می‌کنم"
    },
    {
      "start": 993.92,
      "end": 996.069,
      "text": "دارم انجام میدم همینه. دارم سعی می‌کنم با ترجمه کردن منابع خارجی این"
    },
    {
      "start": 996.079,
      "end": 999.269,
      "text": "با ترجمه کردن منابع خارجی این آگاهی‌رسانی رو انجام بدم. یک راه رایگان"
    },
    {
      "start": 999.279,
      "end": 1001.59,
      "text": "آگاهی‌رسانی رو انجام بدم. یک راه رایگان هم وجود داره که شما توی این مسیر با ما"
    },
    {
      "start": 1001.6,
      "end": 1004.71,
      "text": "هم وجود داره که شما توی این مسیر با ما همراه باشین و به این آگاهی‌رسانی کمک"
    },
    {
      "start": 1004.72,
      "end": 1007.87,
      "text": "همراه باشین و به این آگاهی‌رسانی کمک کنیم و اون هم به سادگی با سابسکرایب کردن"
    },
    {
      "start": 1007.88,
      "end": 1011.069,
      "text": "کنیم و اون هم به سادگی با سابسکرایب کردن چنل ما لایک کردن و کامنت گذاشتن ویدیوهای"
    },
    {
      "start": 1011.079,
      "end": 1013.199,
      "text": "چنل ما لایک کردن و کامنت گذاشتن ویدیوهای &rlm;M."
    }
  ],
  "fullText": "دکتر چارن رانگناف استاد نوروساینس دانشگاه کالیفرنیا یکی از معتبرترین دانشگاه کالیفرنیا یکی از معتبرترین محقق‌های دنیا در حوزه حافظه و تمرکز محقق‌های دنیا در حوزه حافظه و تمرکز هستن. ایشون کتابی دارن به نام وای وی هستن. ایشون کتابی دارن به نام وای وی ریممبر که توی این کتاب بر اساس مطالعات ریممبر که توی این کتاب بر اساس مطالعات علمی به ما میگن که حافظه ما چطور کار علمی به ما میگن که حافظه ما چطور کار می‌کنه و چه ابزارهای علمی هست که با می‌کنه و چه ابزارهای علمی هست که با استفاده از اون‌ها ما می‌تونیم حافظه و استفاده از اون‌ها ما می‌تونیم حافظه و تمرکز خودمون رو تقویت کنیم. حالا ما تو تمرکز خودمون رو تقویت کنیم. حالا ما تو این ویدیو مجموعه‌ای از مطالعات ایشون رو این ویدیو مجموعه‌ای از مطالعات ایشون رو ترجمه و خلاصه کردیم برای ایرانیان و همه ترجمه و خلاصه کردیم برای ایرانیان و همه فارسی‌زبانان. قبل از اینکه بریم ویدیو رو ببینیم یه نکته خیلی مهم هست که دونستنش ضروریه و نکته خیلی مهم هست که دونستنش ضروریه و اونم اینه که من تحصیلات آکادمیکی توی این اونم اینه که من تحصیلات آکادمیکی توی این حوزه بهخصوص ندارم و تنها کاری که دارم حوزه بهخصوص ندارم و تنها کاری که دارم انجام میدم ترجمه کردن و خلاصه کردنه پس انجام میدم ترجمه کردن و خلاصه کردنه پس تا جایی که می‌تونم به متن متعهدم تا تا جایی که می‌تونم به متن متعهدم تا دقیقاً همون پیامی که دکتر رانگناف داره دقیقاً همون پیامی که دکتر رانگناف داره رو به شما انتقال بدم چند دقیقه جلوتر توی رو به شما انتقال بدم چند دقیقه جلوتر توی این ویدیو من میام و به صورت کاملاً دقیق این ویدیو من میام و به صورت کاملاً دقیق و مشخص بهتون میگم چه ابزارهایی هست که ما و مشخص بهتون میگم چه ابزارهایی هست که ما ازشون می‌تونیم برای تقویت حافظه استفاده ازشون می‌تونیم برای تقویت حافظه استفاده کنیم؟ منتها قبل از اون ما باید یک تعریفی کنیم؟ منتها قبل از اون ما باید یک تعریفی از این حافظه داشته باشیم که وقتی در طول از این حافظه داشته باشیم که وقتی در طول این ویدیو داریم میگیم حافظه بدونیم این ویدیو داریم میگیم حافظه بدونیم دقیقاً راجع به چه چیزی داریم صحبت دقیقاً راجع به چه چیزی داریم صحبت می‌کنیم. برای اینکه این تعریفو داشته می‌کنیم. برای اینکه این تعریفو داشته باشیم من یک جمله‌ای از دکتر رانگناف رو باشیم من یک جمله‌ای از دکتر رانگناف رو براتون به انگلیسی می‌خونم و بعد براتون براتون به انگلیسی می‌خونم و بعد براتون به فارسی ترجمه می‌کنم. &rlm;Mory دکتر رانگنف معتقد هستند که حافظه ما در واقع خیلی مربوط به گذشته نمیشه. ما در واقع خیلی مربوط به گذشته نمیشه. حافظه ما به این درد میخوره که ما اطلاعات حافظه ما به این درد میخوره که ما اطلاعات گذشته رو استفاده کنیم برای اینکه از حال گذشته رو استفاده کنیم برای اینکه از حال و آینده سر دربیاریم. اینا رو بتونیم بهتر و آینده سر دربیاریم. اینا رو بتونیم بهتر پردازششون کنیم. ایشون راجع به دو مدل پردازششون کنیم. ایشون راجع به دو مدل حافظه صحبت می‌کنن. اول سمنتیک مموری و حافظه صحبت می‌کنن. اول سمنتیک مموری و بعد اپیزارک مموری. سمنتیک مموری اطلاعاتی بعد اپیزارک مموری. سمنتیک مموری اطلاعاتی هست که ما به صورت عمومی راجع به محیط هست که ما به صورت عمومی راجع به محیط پیرامونمون داریم. مثلاً ما می‌دونیم که پیرامونمون داریم. مثلاً ما می‌دونیم که تهران پایتخت ایرانه. این میشه سمنتیک تهران پایتخت ایرانه. این میشه سمنتیک مموری. اپیزیک مموری اون اتفاقات شخصی مموری. اپیزیک مموری اون اتفاقات شخصی هستن که برای ما اتفاق افتادن. مثلاً یک هستن که برای ما اتفاق افتادن. مثلاً یک باری که شما در تهران بودی یه کافه‌ای باری که شما در تهران بودی یه کافه‌ای رفتی و اونجا یک اتفاقی برای شما افتاده. رفتی و اونجا یک اتفاقی برای شما افتاده. اینو بهش میگن اپیزادک مموری. تأکید آقای اینو بهش میگن اپیزادک مموری. تأکید آقای رانگناف هم روی همین اپیزک مموری هست. رانگناف هم روی همین اپیزک مموری هست. میگه خیلی از کسایی که آلزایمر دارن یا میگه خیلی از کسایی که آلزایمر دارن یا حافظه خوبی ندارن در واقع مشکلشون اینه که حافظه خوبی ندارن در واقع مشکلشون اینه که نمی‌تونن یک اتفاقی که در گذشته افتاده رو نمی‌تونن یک اتفاقی که در گذشته افتاده رو در زمان حال راحت ریکال کنن به خاطر بیارن در زمان حال راحت ریکال کنن به خاطر بیارن که به کارشون بیان. تعریفی هم که دکتر که به کارشون بیان. تعریفی هم که دکتر رانگناف از حافظه خوب دارن اینه که میگه رانگناف از حافظه خوب دارن اینه که میگه حافظه خوب حافظه‌ای نیست که شما چیزهای حافظه خوب حافظه‌ای نیست که شما چیزهای خیلی زیادی رو بتونی به خاطر بیاری. حافظه خیلی زیادی رو بتونی به خاطر بیاری. حافظه خوب حافظه‌ایه که شما در زمانی که به یک خوب حافظه‌ایه که شما در زمانی که به یک اطلاعاتی در گذشته نیاز داری اون اپیزود اطلاعاتی در گذشته نیاز داری اون اپیزود رو اون قسمت اون حافظه رویدادی شما اون رو اون قسمت اون حافظه رویدادی شما اون اتفاق رو راحت بتونه به خاطر بیاره و تو اتفاق رو راحت بتونه به خاطر بیاره و تو اون لحظه استفاده کنه یعنی اطلاعاتی که اون لحظه استفاده کنه یعنی اطلاعاتی که لازم دارید رو به خاطر بیارید خب حالا که لازم دارید رو به خاطر بیارید خب حالا که یک تعریفی از حافظه داشتیم بریم و ببینیم یک تعریفی از حافظه داشتیم بریم و ببینیم که از چه ابزارهای علمی می‌تونیم برای که از چه ابزارهای علمی می‌تونیم برای تقویت حافظه و تمرکز خودمون استفاده کنیم تقویت حافظه و تمرکز خودمون استفاده کنیم اولین چیزی که دکتر رانگناف راجع بهش صحبت اولین چیزی که دکتر رانگناف راجع بهش صحبت می‌کنه مولتی تسکینگه که به زبان ساده می‌کنه مولتی تسکینگه که به زبان ساده یعنی چی؟ یعنی من همزمان چند تا کار رو با یعنی چی؟ یعنی من همزمان چند تا کار رو با همدیگه انجام بدم. همین طوری که دارم یه همدیگه انجام بدم. همین طوری که دارم یه پادکستی گوش میدن همون لحظه یه مطالعه‌ای پادکستی گوش میدن همون لحظه یه مطالعه‌ای هم دارم انجام میدم و از یه طرف دیگه هم دارم انجام میدم و از یه طرف دیگه مسیجم دارم جواب میدم. چند تا کار رو با مسیجم دارم جواب میدم. چند تا کار رو با همدیگه دارم انجام میدم. همین قضیه باعث همدیگه دارم انجام میدم. همین قضیه باعث میشه که من توی هیچ‌کدوم از این کارها میشه که من توی هیچ‌کدوم از این کارها تمرکز ۱۰۰ نداشته باشم و بین کارها در تمرکز ۱۰۰ نداشته باشم و بین کارها در واقع تمرکز من پخش شده باشه. یک کانتکست واقع تمرکز من پخش شده باشه. یک کانتکست دیگه‌ای که آقای رانگناف این مولتیسکینگو دیگه‌ای که آقای رانگناف این مولتیسکینگو راجع بهش صحبت می‌کنه زمانیه که ما این راجع بهش صحبت می‌کنه زمانیه که ما این توجه خودمون رو به بازه‌های کوچیک کوچیک توجه خودمون رو به بازه‌های کوچیک کوچیک تقسیم می‌کنیم. مثال خیلی ساده این قضیه تقسیم می‌کنیم. مثال خیلی ساده این قضیه هم میشه همین ریلز نگاه کردن اینستاگرام. هم میشه همین ریلز نگاه کردن اینستاگرام. شما ۱۰ ثانیه یه چیزی نگاه می‌کنی بعد شما ۱۰ ثانیه یه چیزی نگاه می‌کنی بعد میری بعدی ۱۵ ثانیه بعد دوباره باز ۱۰ میری بعدی ۱۵ ثانیه بعد دوباره باز ۱۰ ثانیه و این همین طوری ادامه‌داره و شما ثانیه و این همین طوری ادامه‌داره و شما هیچوقت در این حالت فلو قرار نمی‌گیره. هیچوقت در این حالت فلو قرار نمی‌گیره. برای اینکه به ما بگه که کلاً تو دنیا چه برای اینکه به ما بگه که کلاً تو دنیا چه خبره میاد از د تا واژه استفاده می‌کنه خبره میاد از د تا واژه استفاده می‌کنه برای اینکه ما رو آگاه کنه. اولی اتنشن برای اینکه ما رو آگاه کنه. اولی اتنشن هست. دومی اینتنشن هست. هر دو تای این‌ها هست. دومی اینتنشن هست. هر دو تای این‌ها در واقع زیرمجموعه توجه و آگاهی قرار در واقع زیرمجموعه توجه و آگاهی قرار می‌گیرن ولی یه سری فرقا با همدیگه دارن. می‌گیرن ولی یه سری فرقا با همدیگه دارن. اتنشن همه آدم‌ها دارنش. اینتنشن رو یک اتنشن همه آدم‌ها دارنش. اینتنشن رو یک عده محدودی دارن. اتنشن در واقع اون قسمت عده محدودی دارن. اتنشن در واقع اون قسمت از توجه ماست که افسار خاصی روش نیست. از توجه ماست که افسار خاصی روش نیست. یعنی من به عنوان کسی که تنها چیزی که یعنی من به عنوان کسی که تنها چیزی که دارم این توجه و آگاهیهم هست اگر افساری دارم این توجه و آگاهیهم هست اگر افساری روی این نندازم جهت مشخصی بهش ندم هر کسی روی این نندازم جهت مشخصی بهش ندم هر کسی می‌تونه بیاد این توجه من رو بدزده و ببره می‌تونه بیاد این توجه من رو بدزده و ببره جاهای مختلف. به زبان ساده مثلاً شما میری جاهای مختلف. به زبان ساده مثلاً شما میری توی اینستاگرام یه دفعه‌ای بعد نیم ساعت توی اینستاگرام یه دفعه‌ای بعد نیم ساعت به خودت میای می‌بینی مثلاً داری کلی ریلز به خودت میای می‌بینی مثلاً داری کلی ریلز نگاه می‌کنی. می‌بینی یه جایی هستی که نگاه می‌کنی. می‌بینی یه جایی هستی که اصلاً فکر نمی‌کردی که اونجا باشی هدفی اصلاً فکر نمی‌کردی که اونجا باشی هدفی نداشتی اونجا باشی. یهو مثلاً تو توییتری نداشتی اونجا باشی. یهو مثلاً تو توییتری یهو توی یوتیوب یه ویدیویی داری نگاه یهو توی یوتیوب یه ویدیویی داری نگاه می‌کنی توجهت رو بدون افسار در اختیار می‌کنی توجهت رو بدون افسار در اختیار بقیه قرار میدی و بقیه می‌تونن اینو راحت بقیه قرار میدی و بقیه می‌تونن اینو راحت هر جایی خواستن ببرن. این تنشن این توجه هر جایی خواستن ببرن. این تنشن این توجه ماست که در واقع یک افساری روش هست به ماست که در واقع یک افساری روش هست به زبان ساده. یعنی چی؟ یعنی مثلاً من میگم زبان ساده. یعنی چی؟ یعنی مثلاً من میگم من قراره برم یوتیوب این ویدیو خاصو ببینم من قراره برم یوتیوب این ویدیو خاصو ببینم و این چیزو ازش یاد بگیرم. این میشه و این چیزو ازش یاد بگیرم. این میشه اینتنشن. توجهی که جهت داره. نکته جالبی اینتنشن. توجهی که جهت داره. نکته جالبی هم که میگه میگه آدم‌ها الان در حال حاضر هم که میگه میگه آدم‌ها الان در حال حاضر دو دسته هستن. یک کسایی که توجهشون که دو دسته هستن. یک کسایی که توجهشون که تنها داراییشون هست رو راحت در اختیار تنها داراییشون هست رو راحت در اختیار بقیه قرار میدن که هر جایی ببرن. و دو بقیه قرار میدن که هر جایی ببرن. و دو کسایی که توجه خودشون رو کنترل می‌کنن. کسایی که توجه خودشون رو کنترل می‌کنن. منتها نکته خیلی جالب اینه که اگر ما روی منتها نکته خیلی جالب اینه که اگر ما روی این توجه خودمون افسار مشخصی نندازیم، این توجه خودمون افسار مشخصی نندازیم، هدفدار تمرکز نکنیم، همین قضیه می‌تونه هدفدار تمرکز نکنیم، همین قضیه می‌تونه عواقب خیلی جدی برا ما داشته باشه. اولیش عواقب خیلی جدی برا ما داشته باشه. اولیش می‌تونه ضعیف شدن حافظه ما به مرور زمان می‌تونه ضعیف شدن حافظه ما به مرور زمان باشه. اطلاعات سخت‌تر توی ذهن ما بشینه و باشه. اطلاعات سخت‌تر توی ذهن ما بشینه و خیلی راحت‌تر هم فراموش بشه. دومی کاهش خیلی راحت‌تر هم فراموش بشه. دومی کاهش تمرکز ما در طول زمانه و سومی کارایی هست تمرکز ما در طول زمانه و سومی کارایی هست که ما داریم برای انجام دادن یه کاری. اگر که ما داریم برای انجام دادن یه کاری. اگر که ما بین تسک‌هایی که داریم هی عوض کنیم که ما بین تسک‌هایی که داریم هی عوض کنیم هی از این کار بریم به اون کار به جای هی از این کار بریم به اون کار به جای اینکه یه کارو در آن واحد انجام بدیم همین اینکه یه کارو در آن واحد انجام بدیم همین قضیه باعث میشه که ما در انجام دادن کارها قضیه باعث میشه که ما در انجام دادن کارها افیشنت نباشیم. ذهنمون بهینه عمل نکنه. افیشنت نباشیم. ذهنمون بهینه عمل نکنه. دومین ابزاری که به ما معرفی می‌کنه اهداف دومین ابزاری که به ما معرفی می‌کنه اهداف و ارزش‌هاست. و ارزش‌هاست. یه حرف خیلی جالبی که راجع به کتابش میزنه یه حرف خیلی جالبی که راجع به کتابش میزنه اینه که میگه من اسم کتابمو گذاشتم وا وی اینه که میگه من اسم کتابمو گذاشتم وا وی و ریمبر به جای اینکه بذارم وا وی و فورگت و ریمبر به جای اینکه بذارم وا وی و فورگت به خاطر اینه که این روند فراموشی چیزها به خاطر اینه که این روند فراموشی چیزها به خصوص جزئیات توی ذهن ما به صورت طبیعی به خصوص جزئیات توی ذهن ما به صورت طبیعی اتفاق میفته و در واقع چیزهایی که ما اتفاق میفته و در واقع چیزهایی که ما فراموش می‌کنیم مهم نیست چیزهایی که ما به فراموش می‌کنیم مهم نیست چیزهایی که ما به یاد میاریم چیزایی که توی خاطره ما یاد میاریم چیزایی که توی خاطره ما می‌مونن مهم هستن و در واقع اطلاعات تنها می‌مونن مهم هستن و در واقع اطلاعات تنها حالتی که توی ذهن ما نقش بخش می‌بندن و حالتی که توی ذهن ما نقش بخش می‌بندن و می‌مونن و امکان موندگاریشون افزایش پیدا می‌مونن و امکان موندگاریشون افزایش پیدا می‌کنه اینه با اون اهداف ما با ارزش‌های می‌کنه اینه با اون اهداف ما با ارزش‌های ما همسو باشن برای ما مهم باشن حالا مشکل ما همسو باشن برای ما مهم باشن حالا مشکل اکثر ماها چیه؟ اینه که زمانی که یک اکثر ماها چیه؟ اینه که زمانی که یک اطلاعاتی رو داریم دریافت می‌کنیم مثلاً اطلاعاتی رو داریم دریافت می‌کنیم مثلاً سر کلاس نشستیم معلم داره صحبت می‌کنه این سر کلاس نشستیم معلم داره صحبت می‌کنه این قضیه رو به صورت آگاهانه بهش فکر نمی‌کنیم قضیه رو به صورت آگاهانه بهش فکر نمی‌کنیم که این اطلاعاتی که من قراره سر این کلاس که این اطلاعاتی که من قراره سر این کلاس دریافت کنم با اهداف آینده من همسوئه. دریافت کنم با اهداف آینده من همسوئه. اینا می‌تونه باعث بشه من فارغتحصیل بشم، اینا می‌تونه باعث بشه من فارغتحصیل بشم، نمره خوبی بگیرم، جاهای بالاتری برسم، نمره خوبی بگیرم، جاهای بالاتری برسم، موقعیت شغلی بیشتری داشته باشم و آگاهانه موقعیت شغلی بیشتری داشته باشم و آگاهانه به این مسیر فکر نمی‌کنیم. همین باعث میشه به این مسیر فکر نمی‌کنیم. همین باعث میشه که ذهن ما اطلاعات رو به طور درستی ذخیره که ذهن ما اطلاعات رو به طور درستی ذخیره نکنه و اگر بعداً بخوایم این اطلاعات رو نکنه و اگر بعداً بخوایم این اطلاعات رو به خاطر بیاریم، امکانش سخت‌تر بشه. حالا به خاطر بیاریم، امکانش سخت‌تر بشه. حالا کاری که باید انجام بدیم اینه که زمانی که کاری که باید انجام بدیم اینه که زمانی که یک اطلاعاتی برای ما مهم هست و خودمون یک اطلاعاتی برای ما مهم هست و خودمون می‌دونیم که یک جایی اگر هستیم یک می‌دونیم که یک جایی اگر هستیم یک اطلاعاتی برای ما مهم هست آگاهی خودمون رو اطلاعاتی برای ما مهم هست آگاهی خودمون رو بیاریم روی این اطلاعات با خودمون بگیم بیاریم روی این اطلاعات با خودمون بگیم این اطلاعات رو من برای این مقصود و برای این اطلاعات رو من برای این مقصود و برای این هدف نیاز دارم همین که آگاهی خودمونو این هدف نیاز دارم همین که آگاهی خودمونو بیاریم امکان اینکه اون اطلاعات توی ذهن بیاریم امکان اینکه اون اطلاعات توی ذهن ما بمونه افزایش پیدا می‌کنه سومین چیزی ما بمونه افزایش پیدا می‌کنه سومین چیزی که راجع بهش صحبت می‌کنه حس کنجکاویه اگر که راجع بهش صحبت می‌کنه حس کنجکاویه اگر ما در زمانی که داریم یک اطلاعاتی رو ما در زمانی که داریم یک اطلاعاتی رو دریافت می‌کنیم کنیم کنجکاو باشیم نسبت به دریافت می‌کنیم کنیم کنجکاو باشیم نسبت به دریافت کردن اون اطلاعات به همون اندازه دریافت کردن اون اطلاعات به همون اندازه امکان اینکه اون اطلاعات توی ذهن ما بمونه امکان اینکه اون اطلاعات توی ذهن ما بمونه افزایش پیدا می‌کنه. یه آزمایش خیلی جالبی افزایش پیدا می‌کنه. یه آزمایش خیلی جالبی هم توی این زمینه انجام دادن و یه سری هم توی این زمینه انجام دادن و یه سری آدمو میارن توی آزمایشگاه از این‌ها چند آدمو میارن توی آزمایشگاه از این‌ها چند تا سؤال می‌پرسن با اف امآرآی در واقع این تا سؤال می‌پرسن با اف امآرآی در واقع این مغز این‌ها رو میان اسکن می‌کنن. مغز این‌ها رو میان اسکن می‌کنن. فعالیت‌های مغز اینا رو بررسی می‌کنن و فعالیت‌های مغز اینا رو بررسی می‌کنن و قبل از اینکه جواب اون سؤال‌ها رو به قبل از اینکه جواب اون سؤال‌ها رو به این‌ها بدن یک حس کنجکاوی در این‌ها ایجاد این‌ها بدن یک حس کنجکاوی در این‌ها ایجاد می‌کنن. برای بعضیا ایجاد می‌کنن، برای می‌کنن. برای بعضیا ایجاد می‌کنن، برای بعضیا ایجاد نمی‌کنن و متوجه میشن که بعضیا ایجاد نمی‌کنن و متوجه میشن که زمانی که آدم‌ها توی اون حالت تعلیق قرار زمانی که آدم‌ها توی اون حالت تعلیق قرار دارن و کنجکاون نسبت به اینکه جواب یک دارن و کنجکاون نسبت به اینکه جواب یک چیزو بدونن، همین قضیه باعث میشه که میزان چیزو بدونن، همین قضیه باعث میشه که میزان دوپامین توی مغز این‌ها افزایش پیدا کنه و دوپامین توی مغز این‌ها افزایش پیدا کنه و همین بالا رفتن میزان دوپامین باعث میشه همین بالا رفتن میزان دوپامین باعث میشه که اطلاعات رو مغز این‌ها راحت‌تر گرسپ که اطلاعات رو مغز این‌ها راحت‌تر گرسپ کنه، راحت‌تر بگیره و توی حافظه این‌ها کنه، راحت‌تر بگیره و توی حافظه این‌ها بمونه. این نکته بسیار مهم رو هم بهتون بمونه. این نکته بسیار مهم رو هم بهتون بگم که منابع بیشتر راجع به مطالعات آقای بگم که منابع بیشتر راجع به مطالعات آقای رانگناف که می‌تونه خیلی خیلی بهتون کمک رانگناف که می‌تونه خیلی خیلی بهتون کمک کنه توی کانال تلگرام ما به نام خشایار کنه توی کانال تلگرام ما به نام خشایار تاکس وجود داره. همین یه دونه کانالو هم تاکس وجود داره. همین یه دونه کانالو هم داریم. لینک این کانال هم توی دیسکریپشن داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی. هست هم توی کامنت‌ها هست و هم به سادگی. شما اگه وارد تلگرام بشین و خشیار تاکس رو شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. سرچ کنین می‌تونین عضو کانال ما بشین. خیلی خوشحال میشم که اونجا هم ببینمتون. خیلی خوشحال میشم که اونجا هم ببینمتون. راهکار بعدی در واقع یک جوابیه به همین حس راهکار بعدی در واقع یک جوابیه به همین حس کنجکاویه. خب شاید خیلی از ماها نتونیم کنجکاویه. خب شاید خیلی از ماها نتونیم راجع به همه چیزها کنجکاو باشیم. اطلاعات راجع به همه چیزها کنجکاو باشیم. اطلاعات خیلی زیادی در طول روز برای ما اتفاق خیلی زیادی در طول روز برای ما اتفاق میفته و ما به خیلی از اطلاعات نیاز داریم میفته و ما به خیلی از اطلاعات نیاز داریم منتها راجع بهشون کنجکاو نیستیم. سؤالی که منتها راجع بهشون کنجکاو نیستیم. سؤالی که پیش میاد اینه که چطور این حس کنجکاوی رو پیش میاد اینه که چطور این حس کنجکاوی رو در خودمون ایجاد کنیم؟ آقای رانگناف یک در خودمون ایجاد کنیم؟ آقای رانگناف یک روشی داره برای اینکه این کارو انجام بده روشی داره برای اینکه این کارو انجام بده و اون هم مایندفولنس هست. ایشون میگن که و اون هم مایندفولنس هست. ایشون میگن که اگر شما توجه خودتون رو به صورت آگاهانه اگر شما توجه خودتون رو به صورت آگاهانه بهخصوص روی جزئیات یک چیز بذارین حتی اگر بهخصوص روی جزئیات یک چیز بذارین حتی اگر راجع به اون کنجکاو نباشین بعد از مدتی راجع به اون کنجکاو نباشین بعد از مدتی اون حس کنجکاوی توی شما ایجاد میشه برای اون حس کنجکاوی توی شما ایجاد میشه برای همین پیشنهادی که میده اینه که زمانی که همین پیشنهادی که میده اینه که زمانی که ما یک اطلاعاتی رو داریم دریافت می‌کنیم ما یک اطلاعاتی رو داریم دریافت می‌کنیم سعی کنیم که تمام حواس خودمون تمام توجه سعی کنیم که تمام حواس خودمون تمام توجه خودمون رو به اون اطلاعات بسپاریم حتی شده خودمون رو به اون اطلاعات بسپاریم حتی شده به جزئیات یاتمون توجه زیادی بکنیم و همین به جزئیات یاتمون توجه زیادی بکنیم و همین قضیه همین مایندفولنس حضور کامل در لحظه قضیه همین مایندفولنس حضور کامل در لحظه می‌تونه باعث حس کنجکاوی توی ما بشه و می‌تونه باعث حس کنجکاوی توی ما بشه و همین حس کنجکابی می‌تونه باعث بشه که ما همین حس کنجکابی می‌تونه باعث بشه که ما اطلاعات رو عمیق‌تر توی ذهنمون بسپاریم. اطلاعات رو عمیق‌تر توی ذهنمون بسپاریم. توی مصاحبهشون با دکتر اندرو هیوبرمن آقای توی مصاحبهشون با دکتر اندرو هیوبرمن آقای رانگناف راجع به یک پدیده‌ای صحبت می‌کنن رانگناف راجع به یک پدیده‌ای صحبت می‌کنن به نام مایندلس داکیومنتینگ که به زبان به نام مایندلس داکیومنتینگ که به زبان ساده برای همه ماها تقریباً می‌تونیم بگیم ساده برای همه ماها تقریباً می‌تونیم بگیم اتفاق افتاده و زمانیه که ما مثلاً میریم اتفاق افتاده و زمانیه که ما مثلاً میریم یه جایی و شروع می‌کنیم به عکس گرفتن، یه جایی و شروع می‌کنیم به عکس گرفتن، شروع می‌کنیم به فیلم‌برداری کردن بدون شروع می‌کنیم به فیلم‌برداری کردن بدون اینکه توی اون لحظه حضور داشته باشیم. اینکه توی اون لحظه حضور داشته باشیم. اینو میگه این اثرات بدی می‌تونه داشته اینو میگه این اثرات بدی می‌تونه داشته باشه و اصلاً نمی‌تونه باعث بشه که ما باشه و اصلاً نمی‌تونه باعث بشه که ما اطلاعات رو بیشتر ذهنمون بسپاریم. گوشی اطلاعات رو بیشتر ذهنمون بسپاریم. گوشی همه ماها پر از عکسی مختلفه. از خاطراتی همه ماها پر از عکسی مختلفه. از خاطراتی که جاهای مختلفی که ما بودیم منتها اون که جاهای مختلفی که ما بودیم منتها اون عکسا رو اگه خیلی از ماها نگاه کنیم بهشون عکسا رو اگه خیلی از ماها نگاه کنیم بهشون اصلاً چیز خاصی راجع به اون لحظه به اصلاً چیز خاصی راجع به اون لحظه به خاطرمون نمیاد منتها اگر به جای عکس گرفتن خاطرمون نمیاد منتها اگر به جای عکس گرفتن همون لحظه سعی می‌کردیم که یک حضور فعال همون لحظه سعی می‌کردیم که یک حضور فعال داشته باشیم همون لحظه مایندفول باشیم داشته باشیم همون لحظه مایندفول باشیم آگاهانه محیط اطرافمونو بررسی کنیم امکانش آگاهانه محیط اطرافمونو بررسی کنیم امکانش که اون صحنه توی ذهنمون بمونه به نسبت که اون صحنه توی ذهنمون بمونه به نسبت اینکه صرفاً بخوای عکس بگیری همینطوری اینکه صرفاً بخوای عکس بگیری همینطوری بدون اینکه توجه کنی خیلی خیلی بدون اینکه توجه کنی خیلی خیلی بیشتر میشه و حتی اگه عکس هم می‌خوای بیشتر میشه و حتی اگه عکس هم می‌خوای بگیری توضیحش اینه که سعی کن اینو بگیری توضیحش اینه که سعی کن اینو مایندفول انجام بدی توی اون لحظه حضور مایندفول انجام بدی توی اون لحظه حضور داشته باشی اگه می‌خوای اطلاعاتی رو داشته باشی اگه می‌خوای اطلاعاتی رو داکیومنت کنی آخرین چیزی که دکتر رانگناف داکیومنت کنی آخرین چیزی که دکتر رانگناف راجع بهش صحبت می‌کنه شاید مهم‌ترین راجع بهش صحبت می‌کنه شاید مهم‌ترین نکته‌ایه که توی این ویدیو میگه و اون هم نکته‌ایه که توی این ویدیو میگه و اون هم این هست که میزانی که ما به سلامت فیزیکی این هست که میزانی که ما به سلامت فیزیکی خودمون و ذهنی خودمون اهمیت میدیم به طرز خودمون و ذهنی خودمون اهمیت میدیم به طرز باورنکردنی تأثیرگذاره روی میزان هاف باورنکردنی تأثیرگذاره روی میزان هاف محافظه و تمرکز ما یه آزمایش خیلی جالبی محافظه و تمرکز ما یه آزمایش خیلی جالبی روی ۲۹ هزار تا چینی انجام دادن و این روی ۲۹ هزار تا چینی انجام دادن و این آزمایش به این شکل بوده که ۶ تا فاکتور رو آزمایش به این شکل بوده که ۶ تا فاکتور رو اومدن توی این ۲۹ هزار نفر در طول ۱۰ سال اومدن توی این ۲۹ هزار نفر در طول ۱۰ سال در نظر گرفتن که اون فاکتورها بودن خواب در نظر گرفتن که اون فاکتورها بودن خواب تغذیه ورزش سیگار الکل و روابط اجتماعی و تغذیه ورزش سیگار الکل و روابط اجتماعی و توی این ۱۰ سال این ۶ تا فاکتور رو بین توی این ۱۰ سال این ۶ تا فاکتور رو بین این ۲۹ ۰۰۰ نفر بررسی کردن و تأثیری که این ۲۹ ۰۰۰ نفر بررسی کردن و تأثیری که این فاکتورها داشتن روی میزان تمرکز و این فاکتورها داشتن روی میزان تمرکز و حافظه این‌ها و سلامت این‌ها به صورت کلی حافظه این‌ها و سلامت این‌ها به صورت کلی در طول زمان. نتیجه این آزمایش این شده در طول زمان. نتیجه این آزمایش این شده بوده که از بین این ۶ تا فاکتور اون دسته بوده که از بین این ۶ تا فاکتور اون دسته از افرادی که حداقل ۴ تا از این فاکتورها از افرادی که حداقل ۴ تا از این فاکتورها رو داشتن یعنی درست انجامشون می‌دادن توی رو داشتن یعنی درست انجامشون می‌دادن توی تست‌های حافظه و تمرکزی که از این‌ها تست‌های حافظه و تمرکزی که از این‌ها گرفته شده دو برابر به نسبت اون‌های دیگه گرفته شده دو برابر به نسبت اون‌های دیگه بهتر عمل می‌کردن. خب حالا من اینجا یک بهتر عمل می‌کردن. خب حالا من اینجا یک نکته‌ای بگم برای انسان‌هایی که نکته‌ای بگم برای انسان‌هایی که می‌اندیشن. خیلی از ماها زمانی که مثلاً می‌اندیشن. خیلی از ماها زمانی که مثلاً می‌خوایم یک تغییری توی زندگیمون ایجاد می‌خوایم یک تغییری توی زندگیمون ایجاد کنیم مثلاً توی کارمون توی سلامتمون دنبال کنیم مثلاً توی کارمون توی سلامتمون دنبال یک فرمول‌های عجیب و غریبی هستیم برای یک فرمول‌های عجیب و غریبی هستیم برای اینکه این تغییر ایجاد بشه منتها نکته مهم اینکه این تغییر ایجاد بشه منتها نکته مهم اینه که ما کلی اپیزود تا حالا تو این چنل اینه که ما کلی اپیزود تا حالا تو این چنل ترجمه کردیم ته تهش اون پایه‌های اصلی که ترجمه کردیم ته تهش اون پایه‌های اصلی که شما باید انجام بدین همین ۶ تایی که الان شما باید انجام بدین همین ۶ تایی که الان گفتیم همین‌ها رو شما اگه رعایت کنین گفتیم همین‌ها رو شما اگه رعایت کنین تقریباً هر بعد زندگیتون بهتر تر میشه تقریباً هر بعد زندگیتون بهتر تر میشه سلامت روانتون سلامت بدنتون تمرکزتون سلامت روانتون سلامت بدنتون تمرکزتون حافظهتون موفقیت کاری همه به همین واقعاً حافظهتون موفقیت کاری همه به همین واقعاً پایه‌های اصلی که ما گفتیم برمی‌گرده که پایه‌های اصلی که ما گفتیم برمی‌گرده که ما راجع به تک‌تک این‌ها کلی ویدئو داریم ما راجع به تک‌تک این‌ها کلی ویدئو داریم توی چنلمون راجع به خواب پلیلیست داریم توی چنلمون راجع به خواب پلیلیست داریم راجع به ورزش پلیلیست داریم راجع به تغذیه راجع به ورزش پلیلیست داریم راجع به تغذیه پلیلیست داریم حتماً بهتون توصیه می‌کنم پلیلیست داریم حتماً بهتون توصیه می‌کنم که تکتک اون ویدیوها رو برین نگاه کنین و که تکتک اون ویدیوها رو برین نگاه کنین و اونجا متوجه میشین که دقیقاً چه کارهایی اونجا متوجه میشین که دقیقاً چه کارهایی باید انجام بدین خب حالا این فرمولی که باید انجام بدین خب حالا این فرمولی که دکتر رانگناف داره برای هر کدوم از این‌ها دکتر رانگناف داره برای هر کدوم از این‌ها به چه شکله سیگار و الکل که خیلی مشخصه به چه شکله سیگار و الکل که خیلی مشخصه سیگار و الکل میگه که آقا مصرف نکنید سیگار و الکل میگه که آقا مصرف نکنید الکلو بعضیا میگن که آقا یک میزانی اگه الکلو بعضیا میگن که آقا یک میزانی اگه کمی باشه مثلاً این خوبه در صورتی که کمی باشه مثلاً این خوبه در صورتی که اصلاً بهترین میزان مصرف الکل صفره یعنی اصلاً بهترین میزان مصرف الکل صفره یعنی صفر بهترین میزانشه سیگار هم به همین شکله صفر بهترین میزانشه سیگار هم به همین شکله حالا تغذیه رو چه تغذیه‌ایروی چه رژیم حالا تغذیه رو چه تغذیه‌ایروی چه رژیم غذاییو پیشنهاد میده رژیم غذایی غذاییو پیشنهاد میده رژیم غذایی مدیترانه‌ای اینو هم آقای رانگناف راجع مدیترانه‌ای اینو هم آقای رانگناف راجع بهش صحبت می‌کنه هم آقای هیوبرمان تو بهش صحبت می‌کنه هم آقای هیوبرمان تو اپیزودای مختلفش کلی راجع به این قضیه اپیزودای مختلفش کلی راجع به این قضیه صحبت می‌کنه اینکه دقیقاً چیه رژیم صحبت می‌کنه اینکه دقیقاً چیه رژیم مدیترانهی و اینا اینا رو ما نمی‌تونیم مدیترانهی و اینا اینا رو ما نمی‌تونیم کامل اینجا توضیح بدیم. می‌تونیم سرچ کنیم کامل اینجا توضیح بدیم. می‌تونیم سرچ کنیم و ببینیم که چه چیزهایی داره توی خودش. و ببینیم که چه چیزهایی داره توی خودش. راجع به ورزش اون مدل ورزشی که به صورت راجع به ورزش اون مدل ورزشی که به صورت مشخص پیشنهاد میده که ما انجام بدیم ورزش مشخص پیشنهاد میده که ما انجام بدیم ورزش کاردیو هست. آقای هیوبر منم روی این قضیه کاردیو هست. آقای هیوبر منم روی این قضیه خیلی تو اپیزودهای مختلف تأکید دارم. حالا خیلی تو اپیزودهای مختلف تأکید دارم. حالا کاردیو یعنی چی؟ یعنی ورزشی که من یک کاردیو یعنی چی؟ یعنی ورزشی که من یک فعالیت فیزیکی داشته باشم که ضربان قلب من فعالیت فیزیکی داشته باشم که ضربان قلب من رو بالا ببره و برای مدتی بالا نگه داره. رو بالا ببره و برای مدتی بالا نگه داره. مثلاً دویدن دوچرخه‌ سواری اینا پارول زدن مثلاً دویدن دوچرخه‌ سواری اینا پارول زدن اینا مثلاً کلی از ورزش‌های کاردیست و اینا مثلاً کلی از ورزش‌های کاردیست و خیلی چیزای دیگه حالا قاعدتاً یه اپیزود خیلی چیزای دیگه حالا قاعدتاً یه اپیزود بسیار مهم هم راجع به ورزش و تأثیرش روی بسیار مهم هم راجع به ورزش و تأثیرش روی تمرکز حافظه ترجمه دکتر ونی سوزوکی ما تمرکز حافظه ترجمه دکتر ونی سوزوکی ما داریم توی چنلمون جزو پربازی‌ترین داریم توی چنلمون جزو پربازی‌ترین اپیزودای چنلمون بوده حتماً بهتون توصیه اپیزودای چنلمون بوده حتماً بهتون توصیه می‌کنم که اونم تماشا بفرمایید اونجا می‌کنم که اونم تماشا بفرمایید اونجا دقیقاً بهتون گفتیم چطور ورزش کنین که دقیقاً بهتون گفتیم چطور ورزش کنین که حافظه و تمرکزتون بهتر بشه یه نکته حافظه و تمرکزتون بهتر بشه یه نکته دیگه‌ای هم که دکتر رانگدناف راجع بهش دیگه‌ای هم که دکتر رانگدناف راجع بهش صحبت می‌کنه صحبت می‌کنه تأثیر شنوایی ما، بینایی ما و حتی سلامت تأثیر شنوایی ما، بینایی ما و حتی سلامت دهان و دندان ما روی میزان حافظه ماست. دهان و دندان ما روی میزان حافظه ماست. میگه توی سالای اخیر ما مطالعات زیادی روی میگه توی سالای اخیر ما مطالعات زیادی روی این زمینه انجام دادیم و متوجه شدیم که این زمینه انجام دادیم و متوجه شدیم که هرچقدر که این‌ها قوی‌تر باشن، هرچقدر که هرچقدر که این‌ها قوی‌تر باشن، هرچقدر که حالا سلامت حالا دهان و دندان ما بهتر حالا سلامت حالا دهان و دندان ما بهتر باشه، این‌ها هم تأثیرگذار هستن روی در باشه، این‌ها هم تأثیرگذار هستن روی در واقع کیفیت حافظه و تمرکز ما. این نکته واقع کیفیت حافظه و تمرکز ما. این نکته خیلی مهمو بدونین که خلاصه کردن هیچ‌وقت خیلی مهمو بدونین که خلاصه کردن هیچ‌وقت جایگزین ورژن اصلی نمیشه. تمام منابعی که جایگزین ورژن اصلی نمیشه. تمام منابعی که ما استفاده کردیم لینکش توی دیسکریپشن هست ما استفاده کردیم لینکش توی دیسکریپشن هست و حتماً بهتون توصیه می‌کنم که برید و و حتماً بهتون توصیه می‌کنم که برید و منابع اصلی رو تماشا کنید. یه چیزی که ما منابع اصلی رو تماشا کنید. یه چیزی که ما اینجا بهش باور داریم اینه که اگه اتفاق اینجا بهش باور داریم اینه که اگه اتفاق خوبی برای ما و جامعهمون می‌خواد بیفته خوبی برای ما و جامعهمون می‌خواد بیفته تنها حالتش اینه که ما سواد عمومی خودمون تنها حالتش اینه که ما سواد عمومی خودمون آگاهی خودمون رو نسبت به مسائل مختلف آگاهی خودمون رو نسبت به مسائل مختلف افزایش بدیم و کاری هم که من تو این چنل افزایش بدیم و کاری هم که من تو این چنل دارم انجام میدم همینه. دارم سعی می‌کنم دارم انجام میدم همینه. دارم سعی می‌کنم با ترجمه کردن منابع خارجی این با ترجمه کردن منابع خارجی این آگاهی‌رسانی رو انجام بدم. یک راه رایگان آگاهی‌رسانی رو انجام بدم. یک راه رایگان هم وجود داره که شما توی این مسیر با ما هم وجود داره که شما توی این مسیر با ما همراه باشین و به این آگاهی‌رسانی کمک همراه باشین و به این آگاهی‌رسانی کمک کنیم و اون هم به سادگی با سابسکرایب کردن کنیم و اون هم به سادگی با سابسکرایب کردن چنل ما لایک کردن و کامنت گذاشتن ویدیوهای چنل ما لایک کردن و کامنت گذاشتن ویدیوهای &rlm;M."
}