{
  "videoId": "YP3fjTA1WV4",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:53:33.921Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.52,
      "end": 6.19,
      "text": "میگه که بگ مکت مک گ پ میگه که بازار خیلی بزرگی رو که شما"
    },
    {
      "start": 6.2,
      "end": 7.71,
      "text": "گ پ میگه که بازار خیلی بزرگی رو که شما اون شروع انتخاب می‌کنین این به این"
    },
    {
      "start": 7.72,
      "end": 10.549,
      "text": "اون شروع انتخاب می‌کنین این به این معناست که باید رقابت کنین و این رقابت"
    },
    {
      "start": 10.559,
      "end": 12.709,
      "text": "معناست که باید رقابت کنین و این رقابت کردن باعث میشه که شما ورود خوبی نداشته"
    },
    {
      "start": 12.719,
      "end": 15.829,
      "text": "کردن باعث میشه که شما ورود خوبی نداشته باشه میگه بهترین راه شروع یه کسب و کار"
    },
    {
      "start": 15.839,
      "end": 18.59,
      "text": "باشه میگه بهترین راه شروع یه کسب و کار ورود به بازار اینه که جامعه هدفتون محدود"
    },
    {
      "start": 18.6,
      "end": 23.07,
      "text": "ورود به بازار اینه که جامعه هدفتون محدود باشه ایدهتون یک گوشه مشخص رو یک نیش رو"
    },
    {
      "start": 23.08,
      "end": 25.91,
      "text": "باشه ایدهتون یک گوشه مشخص رو یک نیش رو داشته باشه و اونجا اول برین خودتون رو"
    },
    {
      "start": 25.92,
      "end": 28.269,
      "text": "داشته باشه و اونجا اول برین خودتون رو اثبات کنین بعد اگر خواستین بیزنستونو"
    },
    {
      "start": 28.279,
      "end": 31.83,
      "text": "اثبات کنین بعد اگر خواستین بیزنستونو بزرگتر کنین کارهایی مربوط به همون گوشه"
    },
    {
      "start": 31.84,
      "end": 34.15,
      "text": "بزرگتر کنین کارهایی مربوط به همون گوشه انجام بدین. آروم آروم جامعه هدفتونو"
    },
    {
      "start": 34.16,
      "end": 37.64,
      "text": "انجام بدین. آروم آروم جامعه هدفتونو بزرگتر کنید."
    }
  ],
  "fullText": "میگه که بگ مکت مک گ پ میگه که بازار خیلی بزرگی رو که شما گ پ میگه که بازار خیلی بزرگی رو که شما اون شروع انتخاب می‌کنین این به این اون شروع انتخاب می‌کنین این به این معناست که باید رقابت کنین و این رقابت معناست که باید رقابت کنین و این رقابت کردن باعث میشه که شما ورود خوبی نداشته کردن باعث میشه که شما ورود خوبی نداشته باشه میگه بهترین راه شروع یه کسب و کار باشه میگه بهترین راه شروع یه کسب و کار ورود به بازار اینه که جامعه هدفتون محدود ورود به بازار اینه که جامعه هدفتون محدود باشه ایدهتون یک گوشه مشخص رو یک نیش رو باشه ایدهتون یک گوشه مشخص رو یک نیش رو داشته باشه و اونجا اول برین خودتون رو داشته باشه و اونجا اول برین خودتون رو اثبات کنین بعد اگر خواستین بیزنستونو اثبات کنین بعد اگر خواستین بیزنستونو بزرگتر کنین کارهایی مربوط به همون گوشه بزرگتر کنین کارهایی مربوط به همون گوشه انجام بدین. آروم آروم جامعه هدفتونو انجام بدین. آروم آروم جامعه هدفتونو بزرگتر کنید."
}