{
  "videoId": "YuYuQtkmcq4",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:10:31.278Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.679,
      "end": 4.71,
      "text": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد"
    },
    {
      "start": 4.72,
      "end": 7.19,
      "text": "اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در"
    },
    {
      "start": 7.2,
      "end": 10.19,
      "text": "یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو"
    },
    {
      "start": 10.2,
      "end": 12.27,
      "text": "حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش"
    },
    {
      "start": 12.28,
      "end": 15.35,
      "text": "بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و"
    },
    {
      "start": 15.36,
      "end": 17.95,
      "text": "درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزای دیگه رو بر اساس مقالات علمی"
    },
    {
      "start": 17.96,
      "end": 20.31,
      "text": "خیلی چیزای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی"
    },
    {
      "start": 20.32,
      "end": 22.83,
      "text": "بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و"
    },
    {
      "start": 22.84,
      "end": 25.99,
      "text": "می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا"
    },
    {
      "start": 26,
      "end": 28.509,
      "text": "سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدئوها و مقالات علمی آقای هیوبن"
    },
    {
      "start": 28.519,
      "end": 31.99,
      "text": "میخوام ویدئوها و مقالات علمی آقای هیوبن رو ترجمه و خلاصه کنم برای فارسی زبان‌ها"
    },
    {
      "start": 32,
      "end": 35.51,
      "text": "رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود قسمت اول از مجموعه دو قسمتی"
    },
    {
      "start": 35.52,
      "end": 40.11,
      "text": "این اپیزود قسمت اول از مجموعه دو قسمتی ماست راجع به سلامت جنسی و [&nbsp;__&nbsp;] نکته خیلی"
    },
    {
      "start": 40.12,
      "end": 42.709,
      "text": "ماست راجع به سلامت جنسی و [&nbsp;__&nbsp;] نکته خیلی مهم قبل از اینکه مطالب رو من بخوام بگم"
    },
    {
      "start": 42.719,
      "end": 45.31,
      "text": "مهم قبل از اینکه مطالب رو من بخوام بگم اینه که محتوایی که قراره توی این اپیزود"
    },
    {
      "start": 45.32,
      "end": 48.59,
      "text": "اینه که محتوایی که قراره توی این اپیزود ارائه بشه به هیچ عنوان مناسب نیست برای"
    },
    {
      "start": 48.6,
      "end": 52.029,
      "text": "ارائه بشه به هیچ عنوان مناسب نیست برای بچه‌ها و افراد زیر ۱۸ سال پس اگه خودتون"
    },
    {
      "start": 52.039,
      "end": 54.27,
      "text": "بچه‌ها و افراد زیر ۱۸ سال پس اگه خودتون زیر ۱۸ سالین این ویدیو رو نگاه نکنین و"
    },
    {
      "start": 54.28,
      "end": 56.47,
      "text": "زیر ۱۸ سالین این ویدیو رو نگاه نکنین و اگر جایی هستین که بچه حضور داره افراد"
    },
    {
      "start": 56.48,
      "end": 58.83,
      "text": "اگر جایی هستین که بچه حضور داره افراد زیر ۱۸ سال وجود دارن هم این اپیزود رو"
    },
    {
      "start": 58.84,
      "end": 62.75,
      "text": "زیر ۱۸ سال وجود دارن هم این اپیزود رو تماشا ن کنین خب مطالبی که قراره توی این"
    },
    {
      "start": 62.76,
      "end": 65.07,
      "text": "تماشا ن کنین خب مطالبی که قراره توی این اپیزود کاور بشه و سؤالاتی که قراره جواب"
    },
    {
      "start": 65.08,
      "end": 70.109,
      "text": "اپیزود کاور بشه و سؤالاتی که قراره جواب داده بشه این‌ها هستن یک پایه و اساس"
    },
    {
      "start": 70.119,
      "end": 72.59,
      "text": "داده بشه این‌ها هستن یک پایه و اساس سلامت جنسی ما چه چیزهایی هستند و چه"
    },
    {
      "start": 72.6,
      "end": 74.99,
      "text": "سلامت جنسی ما چه چیزهایی هستند و چه کارهایی هست که همه ما در وحله اول باید"
    },
    {
      "start": 75,
      "end": 80.23,
      "text": "کارهایی هست که همه ما در وحله اول باید رعایت کنیم د خودارضایی و تماشای پرن تا"
    },
    {
      "start": 80.24,
      "end": 82.95,
      "text": "رعایت کنیم د خودارضایی و تماشای پرن تا چه اندازه استاندارده و از چه اندازهی به"
    },
    {
      "start": 82.96000000000001,
      "end": 85.429,
      "text": "چه اندازه استاندارده و از چه اندازهی به بعد می‌تونه خطرناک باشه و پیامد برای ما"
    },
    {
      "start": 85.439,
      "end": 91.27,
      "text": "بعد می‌تونه خطرناک باشه و پیامد برای ما داشته باشه ه ریشه مشکلات جنسی ما"
    },
    {
      "start": 91.28,
      "end": 93.83,
      "text": "داشته باشه ه ریشه مشکلات جنسی ما بزرگسالان چه چیزهایی هستن و چه کارهایی"
    },
    {
      "start": 93.84,
      "end": 95.22999999999999,
      "text": "بزرگسالان چه چیزهایی هستن و چه کارهایی هست که ما می‌تونیم انجام بدیم برای اینکه"
    },
    {
      "start": 95.24000000000001,
      "end": 99.55,
      "text": "هست که ما می‌تونیم انجام بدیم برای اینکه با این‌ها مقابله کنیم ۴ مراحل تحریک و"
    },
    {
      "start": 99.56,
      "end": 102.87,
      "text": "با این‌ها مقابله کنیم ۴ مراحل تحریک و ارگاسم در زنان به چه شکل انجام میشه و چه"
    },
    {
      "start": 102.88,
      "end": 105.27000000000001,
      "text": "ارگاسم در زنان به چه شکل انجام میشه و چه کارهایی هست که زنان می‌تونن انجام بدن"
    },
    {
      "start": 105.28,
      "end": 108.789,
      "text": "کارهایی هست که زنان می‌تونن انجام بدن برای اینکه سلامت جنسی خودشونو تضمین کنن"
    },
    {
      "start": 108.799,
      "end": 112.03,
      "text": "برای اینکه سلامت جنسی خودشونو تضمین کنن و در آخر چه راهکارها و اطلاعات علمی وجود"
    },
    {
      "start": 112.03999999999999,
      "end": 114.749,
      "text": "و در آخر چه راهکارها و اطلاعات علمی وجود داره که همه ما نیاز از اون‌ها آگاه باشیم"
    },
    {
      "start": 114.759,
      "end": 119.069,
      "text": "داره که همه ما نیاز از اون‌ها آگاه باشیم برای اینکه سلامت جنسی خودمونو تضمین کنیم"
    },
    {
      "start": 119.07900000000001,
      "end": 120.99,
      "text": "برای اینکه سلامت جنسی خودمونو تضمین کنیم قبل از اینکه بریم ویدیو رو ببینیم چند تا"
    },
    {
      "start": 121,
      "end": 124.389,
      "text": "قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک"
    },
    {
      "start": 124.399,
      "end": 126.67,
      "text": "نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش"
    },
    {
      "start": 126.68,
      "end": 129.99,
      "text": "اینکه من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به"
    },
    {
      "start": 130,
      "end": 131.47,
      "text": "اطلاعات کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که اینجا تو یوتیوب آپلود"
    },
    {
      "start": 131.48,
      "end": 133.91,
      "text": "اپیزودهای که اینجا تو یوتیوب آپلود می‌کنم اونجا به اشتراک می‌ذارم و خیلی"
    },
    {
      "start": 133.92,
      "end": 135.83,
      "text": "می‌کنم اونجا به اشتراک می‌ذارم و خیلی دوست دارم که ما اونجا هم با همدیگه در"
    },
    {
      "start": 135.84,
      "end": 138.869,
      "text": "دوست دارم که ما اونجا هم با همدیگه در ارتباط باشیم آیدیش م از خشایار تاکس چه"
    },
    {
      "start": 138.879,
      "end": 140.949,
      "text": "ارتباط باشیم آیدیش م از خشایار تاکس چه تو اینستاگرام چه توی یوتیوب چه توی"
    },
    {
      "start": 140.959,
      "end": 143.63,
      "text": "تو اینستاگرام چه توی یوتیوب چه توی تلگرام با همین آیدی خشایار تاکس می‌تونید"
    },
    {
      "start": 143.64,
      "end": 147.39,
      "text": "تلگرام با همین آیدی خشایار تاکس می‌تونید منو دنبال کنیم دومین نکته بسیار مهم اینه"
    },
    {
      "start": 147.4,
      "end": 149.03,
      "text": "منو دنبال کنیم دومین نکته بسیار مهم اینه که از اونجایی که کاری که من انجام میدم"
    },
    {
      "start": 149.04,
      "end": 150.55,
      "text": "که از اونجایی که کاری که من انجام میدم خلاصه کردم"
    },
    {
      "start": 150.56,
      "end": 155.15,
      "text": "خلاصه کردم و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه"
    },
    {
      "start": 155.16,
      "end": 157.99,
      "text": "و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه حتماً بهتون توصیه می‌کنم که برین و ورژن"
    },
    {
      "start": 158,
      "end": 160.50900000000001,
      "text": "حتماً بهتون توصیه می‌کنم که برین و ورژن اصلی این ویدیو رو هم ببینین که لینکش توی"
    },
    {
      "start": 160.519,
      "end": 164.47,
      "text": "اصلی این ویدیو رو هم ببینین که لینکش توی دیسکریپشن همین ویدیوی من هست و در آخر و"
    },
    {
      "start": 164.48,
      "end": 166.91,
      "text": "دیسکریپشن همین ویدیوی من هست و در آخر و از همه مهم‌تر اینه که یک راه رایگان وجود"
    },
    {
      "start": 166.92000000000002,
      "end": 169.39,
      "text": "از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین که"
    },
    {
      "start": 169.4,
      "end": 172.07,
      "text": "داره که شما از من و کارم حمایت کنین که من محتوای بهتری تولید کنم و تعداد کارمو"
    },
    {
      "start": 172.07999999999998,
      "end": 174.949,
      "text": "من محتوای بهتری تولید کنم و تعداد کارمو بیشتر کنم و اون هم به سادگی با لایک کردن"
    },
    {
      "start": 174.959,
      "end": 177.71,
      "text": "بیشتر کنم و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن"
    },
    {
      "start": 177.72,
      "end": 180.79,
      "text": "این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه ویدو رو"
    },
    {
      "start": 180.8,
      "end": 184.11,
      "text": "چنل ماست بریم که با همدیگه ویدو رو ببینیم سلامتی جنسی یکی از عواملی که"
    },
    {
      "start": 184.12,
      "end": 187.949,
      "text": "ببینیم سلامتی جنسی یکی از عواملی که می‌تونه به شدت تأثیرگذار باشه روی کیفیت"
    },
    {
      "start": 187.959,
      "end": 191.91,
      "text": "می‌تونه به شدت تأثیرگذار باشه روی کیفیت زندگی ما حالا متأسفانه به دلایل مختلف که"
    },
    {
      "start": 191.92,
      "end": 195.71,
      "text": "زندگی ما حالا متأسفانه به دلایل مختلف که مثلاً یه دونش شرم و خجالته یه دونش مسائل"
    },
    {
      "start": 195.72,
      "end": 198.149,
      "text": "مثلاً یه دونش شرم و خجالته یه دونش مسائل فرهنگیه یه دونش آموزش"
    },
    {
      "start": 198.159,
      "end": 202.589,
      "text": "فرهنگیه یه دونش آموزش نادرسته ما یا از همون اول اطلاعات درست و"
    },
    {
      "start": 202.599,
      "end": 204.91,
      "text": "نادرسته ما یا از همون اول اطلاعات درست و داده‌های مفیدی بهمون داده نمیشه راجع به"
    },
    {
      "start": 204.92000000000002,
      "end": 207.589,
      "text": "داده‌های مفیدی بهمون داده نمیشه راجع به سلامت جنسی یا اینکه اون اطلاعاتی که"
    },
    {
      "start": 207.599,
      "end": 210.63,
      "text": "سلامت جنسی یا اینکه اون اطلاعاتی که می‌گیریم از منابعی هستن که مو وق نیستن و"
    },
    {
      "start": 210.64,
      "end": 213.63,
      "text": "می‌گیریم از منابعی هستن که مو وق نیستن و بیشتر ما رو می‌تونن گمراه کنن همین باعث"
    },
    {
      "start": 213.64,
      "end": 216.589,
      "text": "بیشتر ما رو می‌تونن گمراه کنن همین باعث شده که خیلی از ما آدم‌ها توی این جامعهی"
    },
    {
      "start": 216.599,
      "end": 220.22899999999998,
      "text": "شده که خیلی از ما آدم‌ها توی این جامعهی که داریم زندگی می‌کنیم سلامت جنسی درستی"
    },
    {
      "start": 220.239,
      "end": 222.82999999999998,
      "text": "که داریم زندگی می‌کنیم سلامت جنسی درستی نداشته باشیم و همین قضیه باعث میشه که هم"
    },
    {
      "start": 222.84,
      "end": 226.55,
      "text": "نداشته باشیم و همین قضیه باعث میشه که هم به خودمون آسیب بزنیم هم به بقیه پیشنهادی"
    },
    {
      "start": 226.56,
      "end": 228.589,
      "text": "به خودمون آسیب بزنیم هم به بقیه پیشنهادی که بهتون دارم اینه که این د تا اپیزودی"
    },
    {
      "start": 228.599,
      "end": 230.789,
      "text": "که بهتون دارم اینه که این د تا اپیزودی که ما قراره کار کنیم راجع به سلامت جنسی"
    },
    {
      "start": 230.799,
      "end": 232.589,
      "text": "که ما قراره کار کنیم راجع به سلامت جنسی که یکیش همینه که الان شما دارین می‌بینین"
    },
    {
      "start": 232.599,
      "end": 235.06900000000002,
      "text": "که یکیش همینه که الان شما دارین می‌بینین و یکیش دو سه روز بعد منتشر میشه که"
    },
    {
      "start": 235.079,
      "end": 238.789,
      "text": "و یکیش دو سه روز بعد منتشر میشه که کاملاً به همدیگه متصل هستن تقریباً همه"
    },
    {
      "start": 238.799,
      "end": 241.19,
      "text": "کاملاً به همدیگه متصل هستن تقریباً همه اطلاعاتی که شما ممکنه نیاز داشته باشین"
    },
    {
      "start": 241.2,
      "end": 244.27,
      "text": "اطلاعاتی که شما ممکنه نیاز داشته باشین اطلاعات پایه‌ای خیلی پایه‌ای و بیسیک که"
    },
    {
      "start": 244.28,
      "end": 246.35,
      "text": "اطلاعات پایه‌ای خیلی پایه‌ای و بیسیک که شما ممکنه نیاز داشته باشین راجع به سلامت"
    },
    {
      "start": 246.36,
      "end": 248.83,
      "text": "شما ممکنه نیاز داشته باشین راجع به سلامت جنسیتون اینا رو توی خودشون دارن و شما"
    },
    {
      "start": 248.84,
      "end": 250.99,
      "text": "جنسیتون اینا رو توی خودشون دارن و شما اگه این د تا اپیزود کامل نگاه کنین در"
    },
    {
      "start": 251,
      "end": 253.83,
      "text": "اگه این د تا اپیزود کامل نگاه کنین در واقع یک پایه اطلاعاتی می‌تونین کسب کنین"
    },
    {
      "start": 253.84,
      "end": 257.11,
      "text": "واقع یک پایه اطلاعاتی می‌تونین کسب کنین راجع به مسائل جنسی که بتونین زندگی"
    },
    {
      "start": 257.12,
      "end": 258.789,
      "text": "راجع به مسائل جنسی که بتونین زندگی سالم‌تری داشته"
    },
    {
      "start": 258.799,
      "end": 263.27,
      "text": "سالم‌تری داشته باشین خب با گفتن این قضیه بیاین راجع به"
    },
    {
      "start": 263.28,
      "end": 266.83,
      "text": "باشین خب با گفتن این قضیه بیاین راجع به یکی از پایه‌ها و اساسها سلامتی جنسی"
    },
    {
      "start": 266.84,
      "end": 270.629,
      "text": "یکی از پایه‌ها و اساسها سلامتی جنسی خودمون صحبت کنیم که اطلاعات خیلی خلی کمی"
    },
    {
      "start": 270.639,
      "end": 273.79,
      "text": "خودمون صحبت کنیم که اطلاعات خیلی خلی کمی عموم مردم نسبت بهش داریم و در واقع این"
    },
    {
      "start": 273.8,
      "end": 277.35,
      "text": "عموم مردم نسبت بهش داریم و در واقع این قضیه اگر که رعایت بشه و اگه اهمیت کافی"
    },
    {
      "start": 277.36,
      "end": 279.67,
      "text": "قضیه اگر که رعایت بشه و اگه اهمیت کافی بدیم به این چیزی که من می‌خوام بگم بخش"
    },
    {
      "start": 279.68,
      "end": 281.95,
      "text": "بدیم به این چیزی که من می‌خوام بگم بخش خیلی زیادی از این سلامتی جنسی ما می‌تونه"
    },
    {
      "start": 281.96,
      "end": 286.07,
      "text": "خیلی زیادی از این سلامتی جنسی ما می‌تونه تضمین بشه و اون هم یک کانسپتی هست به نام"
    },
    {
      "start": 286.08,
      "end": 289.87,
      "text": "تضمین بشه و اون هم یک کانسپتی هست به نام پلویک فلور پلویک فلور چیه توی فارسی"
    },
    {
      "start": 289.88,
      "end": 292.99,
      "text": "پلویک فلور پلویک فلور چیه توی فارسی ترجمه شده دیافراگم لگنی یا کف لگن که به"
    },
    {
      "start": 293,
      "end": 296.15,
      "text": "ترجمه شده دیافراگم لگنی یا کف لگن که به زبان ساده مجموعه‌ای از ماهیچه‌ها هستن که"
    },
    {
      "start": 296.15999999999997,
      "end": 299.15,
      "text": "زبان ساده مجموعه‌ای از ماهیچه‌ها هستن که تو این قسمت لگنی ما پایین قرار دارن به"
    },
    {
      "start": 299.15999999999997,
      "end": 302.629,
      "text": "تو این قسمت لگنی ما پایین قرار دارن به استخون اون‌ها متصلند و این‌ها مثل یک"
    },
    {
      "start": 302.639,
      "end": 306.59,
      "text": "استخون اون‌ها متصلند و این‌ها مثل یک گهواره‌ای این ارگان‌های ما رو نگه داشتن"
    },
    {
      "start": 306.6,
      "end": 309.909,
      "text": "گهواره‌ای این ارگان‌های ما رو نگه داشتن حالا کار اینا چیه این‌ها روی قسمت‌های"
    },
    {
      "start": 309.919,
      "end": 313.55,
      "text": "حالا کار اینا چیه این‌ها روی قسمت‌های مختلفی تأثیر مستقیم دارن یه دونش روی"
    },
    {
      "start": 313.56,
      "end": 317.07,
      "text": "مختلفی تأثیر مستقیم دارن یه دونش روی عملکرد جنسی ماست یعنی اگر ما این پلویک"
    },
    {
      "start": 317.08,
      "end": 320.95,
      "text": "عملکرد جنسی ماست یعنی اگر ما این پلویک فلورمار چه‌ها اون قسمتمون تنظیم باشن"
    },
    {
      "start": 320.96,
      "end": 323.99,
      "text": "فلورمار چه‌ها اون قسمتمون تنظیم باشن درست باشن سالم باشن این باعث میشه ما"
    },
    {
      "start": 324,
      "end": 326.83,
      "text": "درست باشن سالم باشن این باعث میشه ما بتونیم عملکرد جنسی خیلی خوبی داشته باشیم"
    },
    {
      "start": 326.84,
      "end": 329.35,
      "text": "بتونیم عملکرد جنسی خیلی خوبی داشته باشیم یه دونه دیگه از مواردی که تأثیر گذاره"
    },
    {
      "start": 329.36,
      "end": 331.27,
      "text": "یه دونه دیگه از مواردی که تأثیر گذاره یعنی ی کار در واقع این پلویک فلور مربوط"
    },
    {
      "start": 331.28,
      "end": 334.469,
      "text": "یعنی ی کار در واقع این پلویک فلور مربوط میشه بهش ادرار کردنه اگر شما پلویک فلور"
    },
    {
      "start": 334.479,
      "end": 337.749,
      "text": "میشه بهش ادرار کردنه اگر شما پلویک فلور سالمی داشته باشین توی ادرار کردن مشکل"
    },
    {
      "start": 337.759,
      "end": 340.07,
      "text": "سالمی داشته باشین توی ادرار کردن مشکل نداریم یعنی مثلاً بعضیا پیش میاد که موقع"
    },
    {
      "start": 340.08,
      "end": 342.909,
      "text": "نداریم یعنی مثلاً بعضیا پیش میاد که موقع ادرار [&nbsp;__&nbsp;] یا خیلی تعداد ادرار"
    },
    {
      "start": 342.919,
      "end": 346.749,
      "text": "ادرار [&nbsp;__&nbsp;] یا خیلی تعداد ادرار [&nbsp;__&nbsp;] بیشتره یا مثلاً میرن کامل مصانع"
    },
    {
      "start": 346.759,
      "end": 348.749,
      "text": "[&nbsp;__&nbsp;] بیشتره یا مثلاً میرن کامل مصانع شون خالی نمیشه دوباره هی مجبورن هی"
    },
    {
      "start": 348.759,
      "end": 351.27,
      "text": "شون خالی نمیشه دوباره هی مجبورن هی دوباره پشت سر هم برن دستشویی اینم دوباره"
    },
    {
      "start": 351.28,
      "end": 353.11,
      "text": "دوباره پشت سر هم برن دستشویی اینم دوباره یه چیزیه که ممکنه مربوط باشه به همین"
    },
    {
      "start": 353.12,
      "end": 355.59000000000003,
      "text": "یه چیزیه که ممکنه مربوط باشه به همین پلویک فلور ولی کسایی که پلویک فلور سالمی"
    },
    {
      "start": 355.6,
      "end": 358.07,
      "text": "پلویک فلور ولی کسایی که پلویک فلور سالمی دارن از همون اول راحت مثلاً ادرارشون و"
    },
    {
      "start": 358.08,
      "end": 360.11,
      "text": "دارن از همون اول راحت مثلاً ادرارشون و اینها راحت انجام میشه و نیاز نیست خیلی"
    },
    {
      "start": 360.12,
      "end": 362.15,
      "text": "اینها راحت انجام میشه و نیاز نیست خیلی زور بزنن یا خیلی تمرکز کنن که بخوان"
    },
    {
      "start": 362.16,
      "end": 364.43,
      "text": "زور بزنن یا خیلی تمرکز کنن که بخوان ادرار کنن یه کار دیگه که این پلویک کلور"
    },
    {
      "start": 364.44,
      "end": 367.39,
      "text": "ادرار کنن یه کار دیگه که این پلویک کلور انجام میده راجع به مدفوع"
    },
    {
      "start": 367.4,
      "end": 369.79,
      "text": "انجام میده راجع به مدفوع کردنه که مربوط میشه به اینکه دوباره باز"
    },
    {
      "start": 369.8,
      "end": 372.189,
      "text": "کردنه که مربوط میشه به اینکه دوباره باز کیفیت اون مدفوع کردنمون راحت‌تر مدفوع"
    },
    {
      "start": 372.199,
      "end": 375.43,
      "text": "کیفیت اون مدفوع کردنمون راحت‌تر مدفوع کنیم و خیلی چیزای دیگه نرمال باشه یه کار"
    },
    {
      "start": 375.44,
      "end": 377.55,
      "text": "کنیم و خیلی چیزای دیگه نرمال باشه یه کار دیگ هم که انجام میده راجع به پاس چره"
    },
    {
      "start": 377.56,
      "end": 380.35,
      "text": "دیگ هم که انجام میده راجع به پاس چره پاسچر میشه اون پز شما اون حالتی که میستی"
    },
    {
      "start": 380.36,
      "end": 382.749,
      "text": "پاسچر میشه اون پز شما اون حالتی که میستی حالتی که بدنتون خودشو نگه می‌داره خب"
    },
    {
      "start": 382.759,
      "end": 384.909,
      "text": "حالتی که بدنتون خودشو نگه می‌داره خب بعضی از ماها پاسچر درستی نداریم هم"
    },
    {
      "start": 384.919,
      "end": 387.629,
      "text": "بعضی از ماها پاسچر درستی نداریم هم میتونه باعث کمردرد بشه باعث کلی مشکلات"
    },
    {
      "start": 387.639,
      "end": 389.629,
      "text": "میتونه باعث کمردرد بشه باعث کلی مشکلات دیگه بشه ولی یه دونه از این کارایی که"
    },
    {
      "start": 389.639,
      "end": 391.23,
      "text": "دیگه بشه ولی یه دونه از این کارایی که این پلویک فلور انجام میده اینه که باعث"
    },
    {
      "start": 391.24,
      "end": 393.589,
      "text": "این پلویک فلور انجام میده اینه که باعث میشه شما پاسچر تون پاسچر بهتر و درست‌تری"
    },
    {
      "start": 393.599,
      "end": 395.909,
      "text": "میشه شما پاسچر تون پاسچر بهتر و درست‌تری باشه که در نهایت باعث میشه که امکان"
    },
    {
      "start": 395.919,
      "end": 399.749,
      "text": "باشه که در نهایت باعث میشه که امکان اینکه شما کمردرد بگیرین کاهش پیدا کنه"
    },
    {
      "start": 399.759,
      "end": 403.189,
      "text": "اینکه شما کمردرد بگیرین کاهش پیدا کنه خب یه چیز دیگه هم که راجع به پلویک فلور"
    },
    {
      "start": 403.199,
      "end": 404.79,
      "text": "خب یه چیز دیگه هم که راجع به پلویک فلور وجود داره اینه که اگر پلویک فلور شما"
    },
    {
      "start": 404.8,
      "end": 407.11,
      "text": "وجود داره اینه که اگر پلویک فلور شما ناسالم باشه دوباره روی عملکرد جنسی شما"
    },
    {
      "start": 407.12,
      "end": 409.909,
      "text": "ناسالم باشه دوباره روی عملکرد جنسی شما ممکنه که شما توی ارگاسم تون درد داشته"
    },
    {
      "start": 409.919,
      "end": 412.55,
      "text": "ممکنه که شما توی ارگاسم تون درد داشته باشین یا اینکه اصلاً اون ارگاسم براتون"
    },
    {
      "start": 412.56,
      "end": 415.51,
      "text": "باشین یا اینکه اصلاً اون ارگاسم براتون سخت‌تر باشه پروسه براتون مشکل‌تر باشه که"
    },
    {
      "start": 415.52,
      "end": 418.11,
      "text": "سخت‌تر باشه پروسه براتون مشکل‌تر باشه که حالا جلوتر راجع به همه اینا توضیح میدم"
    },
    {
      "start": 418.12,
      "end": 421.51,
      "text": "حالا جلوتر راجع به همه اینا توضیح میدم پس این پلویک فلور یا همون دیافراگم لگنی"
    },
    {
      "start": 421.52,
      "end": 424.55,
      "text": "پس این پلویک فلور یا همون دیافراگم لگنی اگر که اصطلاح پزشکی بچه‌ها بهتری براش"
    },
    {
      "start": 424.56,
      "end": 426.55,
      "text": "اگر که اصطلاح پزشکی بچه‌ها بهتری براش هست به من بگین چون من چیزی که سرچ کردم"
    },
    {
      "start": 426.56,
      "end": 428.79,
      "text": "هست به من بگین چون من چیزی که سرچ کردم توی فارسی بهش میگن دیافراگم لگنی حالا"
    },
    {
      "start": 428.8,
      "end": 430.309,
      "text": "توی فارسی بهش میگن دیافراگم لگنی حالا اگه شما اورولوژیست هستید و اطلاعات"
    },
    {
      "start": 430.319,
      "end": 431.71,
      "text": "اگه شما اورولوژیست هستید و اطلاعات بیشتری دارید خیلی خوشحال میشم که به من"
    },
    {
      "start": 431.72,
      "end": 433.95,
      "text": "بیشتری دارید خیلی خوشحال میشم که به من بگین چون من سواد آکادمیک قاعدتاً ندارم"
    },
    {
      "start": 433.96,
      "end": 435.79,
      "text": "بگین چون من سواد آکادمیک قاعدتاً ندارم دارم ترجمه"
    },
    {
      "start": 435.8,
      "end": 438.83,
      "text": "دارم ترجمه می‌کنم این از این این سلامت این پلویک"
    },
    {
      "start": 438.84,
      "end": 440.629,
      "text": "می‌کنم این از این این سلامت این پلویک فلور یه چیزی که به شدت میتونه تاثیر گذار"
    },
    {
      "start": 440.639,
      "end": 445.99,
      "text": "فلور یه چیزی که به شدت میتونه تاثیر گذار باشه روی کیفیت زندگی جنسی ما حالا این در"
    },
    {
      "start": 446,
      "end": 448.909,
      "text": "باشه روی کیفیت زندگی جنسی ما حالا این در واقع این پلویک فلور ناسالم چه ویژگی‌هایی"
    },
    {
      "start": 448.919,
      "end": 450.909,
      "text": "واقع این پلویک فلور ناسالم چه ویژگی‌هایی داره از ک کجا بفهمیم که این پل فلون"
    },
    {
      "start": 450.919,
      "end": 455.469,
      "text": "داره از ک کجا بفهمیم که این پل فلون ناسالم دو نوع در واقع عملکرد بد ما سر"
    },
    {
      "start": 455.479,
      "end": 458.35,
      "text": "ناسالم دو نوع در واقع عملکرد بد ما سر پلیک فلور داریم یک یه زمانی هست که این"
    },
    {
      "start": 458.36,
      "end": 461.629,
      "text": "پلیک فلور داریم یک یه زمانی هست که این ماهیچه‌های این قسمت این پلویک فلور خیلی"
    },
    {
      "start": 461.639,
      "end": 464.629,
      "text": "ماهیچه‌های این قسمت این پلویک فلور خیلی زیاد از حد شلن معمولا مثلا میگن توی"
    },
    {
      "start": 464.639,
      "end": 466.67,
      "text": "زیاد از حد شلن معمولا مثلا میگن توی خانمهایی که زامان میکنن این اتفاق میفته"
    },
    {
      "start": 466.68,
      "end": 469.43,
      "text": "خانمهایی که زامان میکنن این اتفاق میفته یا کسایی که تمرین ورزشی انجام نمیدن یا"
    },
    {
      "start": 469.44,
      "end": 472.029,
      "text": "یا کسایی که تمرین ورزشی انجام نمیدن یا اصلا خیلی ساکن هستن این اتفاق میفته که"
    },
    {
      "start": 472.039,
      "end": 474.55,
      "text": "اصلا خیلی ساکن هستن این اتفاق میفته که این پلویک فلور اینها به شدت شله و همین"
    },
    {
      "start": 474.56,
      "end": 478.27,
      "text": "این پلویک فلور اینها به شدت شله و همین قضیه میتونه روی در واقع عملکرد جنسی اینا"
    },
    {
      "start": 478.28,
      "end": 480.11,
      "text": "قضیه میتونه روی در واقع عملکرد جنسی اینا تاثیر بذاره ادرار کر بدن اینا تاثیر"
    },
    {
      "start": 480.12,
      "end": 482.469,
      "text": "تاثیر بذاره ادرار کر بدن اینا تاثیر بذاره و خیلی چیزای دیگه بعضی وقتا هست که"
    },
    {
      "start": 482.479,
      "end": 485.309,
      "text": "بذاره و خیلی چیزای دیگه بعضی وقتا هست که این پلویک فلور شما زیادی سفته یعنی برعکس"
    },
    {
      "start": 485.319,
      "end": 488.11,
      "text": "این پلویک فلور شما زیادی سفته یعنی برعکس اون شل بودن این کی به وجود میاد وقتی که"
    },
    {
      "start": 488.12,
      "end": 489.749,
      "text": "اون شل بودن این کی به وجود میاد وقتی که این از این پلویک فلور از این ماهی چها"
    },
    {
      "start": 489.759,
      "end": 492.029,
      "text": "این از این پلویک فلور از این ماهی چها این قسمت زیادی استفاده بشه و استراحتی"
    },
    {
      "start": 492.039,
      "end": 494.79,
      "text": "این قسمت زیادی استفاده بشه و استراحتی داده نشه مثلاً کسایی که کار شکمه خیلی"
    },
    {
      "start": 494.8,
      "end": 497.029,
      "text": "داده نشه مثلاً کسایی که کار شکمه خیلی زیادی انجام میدن یا مثلاً کسایی که"
    },
    {
      "start": 497.039,
      "end": 498.95,
      "text": "زیادی انجام میدن یا مثلاً کسایی که ماهیچه‌های این قسمتو خیلی زیاد از حد"
    },
    {
      "start": 498.96,
      "end": 501.39,
      "text": "ماهیچه‌های این قسمتو خیلی زیاد از حد درگیر می‌کنن و استراحت نمیدن بهش این"
    },
    {
      "start": 501.4,
      "end": 503.869,
      "text": "درگیر می‌کنن و استراحت نمیدن بهش این باعث میشه که این ماهیچه‌های این قسمت"
    },
    {
      "start": 503.879,
      "end": 507.27,
      "text": "باعث میشه که این ماهیچه‌های این قسمت خیلی زیادی سف بشه و همین قضیه به خودی"
    },
    {
      "start": 507.28,
      "end": 509.149,
      "text": "خیلی زیادی سف بشه و همین قضیه به خودی خود باعث میشه که اینا توی ادرار [&nbsp;__&nbsp;]"
    },
    {
      "start": 509.159,
      "end": 511.27,
      "text": "خود باعث میشه که اینا توی ادرار [&nbsp;__&nbsp;] مشک مش داشته باشن توی رابطه جنسی مشکل"
    },
    {
      "start": 511.28,
      "end": 514.509,
      "text": "مشک مش داشته باشن توی رابطه جنسی مشکل داشته باشن و خیلی چیزای دیگه پس در واقع"
    },
    {
      "start": 514.519,
      "end": 516.389,
      "text": "داشته باشن و خیلی چیزای دیگه پس در واقع نکته خیلی مهم راجع به این پلویک فلور"
    },
    {
      "start": 516.399,
      "end": 518.87,
      "text": "نکته خیلی مهم راجع به این پلویک فلور اینه که این نه باید خیلی زیادی سفت باشه"
    },
    {
      "start": 518.88,
      "end": 520.829,
      "text": "اینه که این نه باید خیلی زیادی سفت باشه یعنی برای بعضیا این زیادی سفته و مشکل"
    },
    {
      "start": 520.8389999999999,
      "end": 523.31,
      "text": "یعنی برای بعضیا این زیادی سفته و مشکل دست نه باید خیلی زیادی شل باشه حالا از"
    },
    {
      "start": 523.32,
      "end": 525.15,
      "text": "دست نه باید خیلی زیادی شل باشه حالا از کجا بفهمیم که این پلویک فلور ما زیادی"
    },
    {
      "start": 525.16,
      "end": 527.43,
      "text": "کجا بفهمیم که این پلویک فلور ما زیادی شله یا زیادی سفته این اینطوری نیست که"
    },
    {
      "start": 527.44,
      "end": 529.389,
      "text": "شله یا زیادی سفته این اینطوری نیست که شما بتونید دست بزنید مثلا من از روی شکمم"
    },
    {
      "start": 529.399,
      "end": 531.67,
      "text": "شما بتونید دست بزنید مثلا من از روی شکمم و اینا نمیتونم دست بزنم یک سری راهها"
    },
    {
      "start": 531.68,
      "end": 534.79,
      "text": "و اینا نمیتونم دست بزنم یک سری راهها وجود داره که مثلاً از طریق واژن و اینها"
    },
    {
      "start": 534.8,
      "end": 536.829,
      "text": "وجود داره که مثلاً از طریق واژن و اینها میشه ولی از اونجایی که یک نفر اگه بخواد"
    },
    {
      "start": 536.8389999999999,
      "end": 539.069,
      "text": "میشه ولی از اونجایی که یک نفر اگه بخواد خودش انجام بده در واقع راهی برای مقایسه"
    },
    {
      "start": 539.079,
      "end": 540.71,
      "text": "خودش انجام بده در واقع راهی برای مقایسه ندار داره مثلاً من الان اولین بار یه"
    },
    {
      "start": 540.72,
      "end": 542.63,
      "text": "ندار داره مثلاً من الان اولین بار یه ماهیچه رو دست می‌زنم چون چیزی برای"
    },
    {
      "start": 542.64,
      "end": 544.59,
      "text": "ماهیچه رو دست می‌زنم چون چیزی برای مقایسه ندارم نمی‌تونم بفهمم که این سفته"
    },
    {
      "start": 544.6,
      "end": 546.99,
      "text": "مقایسه ندارم نمی‌تونم بفهمم که این سفته به اندازه کافی سفته یا شله در واقع تنها"
    },
    {
      "start": 547,
      "end": 548.55,
      "text": "به اندازه کافی سفته یا شله در واقع تنها راهی که وجود داره اینه که شما برین پیش"
    },
    {
      "start": 548.56,
      "end": 551.15,
      "text": "راهی که وجود داره اینه که شما برین پیش اورولوژیست و اینو تست کنه و بهتون بگه که"
    },
    {
      "start": 551.16,
      "end": 553.829,
      "text": "اورولوژیست و اینو تست کنه و بهتون بگه که آیا این سفت شله چه جوریه و چه تمرین‌هایی"
    },
    {
      "start": 553.839,
      "end": 555.269,
      "text": "آیا این سفت شله چه جوریه و چه تمرین‌هایی شما می‌تونین براش انجام بدین برای اینکه"
    },
    {
      "start": 555.279,
      "end": 557.71,
      "text": "شما می‌تونین براش انجام بدین برای اینکه بهتر باشه چیزی که آ هیب برمن میگه اینه"
    },
    {
      "start": 557.72,
      "end": 559.23,
      "text": "بهتر باشه چیزی که آ هیب برمن میگه اینه که یا باید بریم پیش اورولوژیست یا باید"
    },
    {
      "start": 559.24,
      "end": 562.389,
      "text": "که یا باید بریم پیش اورولوژیست یا باید بریم پیش پلویک فلور تراپیست که حالا من"
    },
    {
      "start": 562.399,
      "end": 564.55,
      "text": "بریم پیش پلویک فلور تراپیست که حالا من نمیدونم تو ایران ما پلویک فلور تراپیست"
    },
    {
      "start": 564.56,
      "end": 566.19,
      "text": "نمیدونم تو ایران ما پلویک فلور تراپیست چجوری داریم به چه شکله شاید همون"
    },
    {
      "start": 566.2,
      "end": 568.15,
      "text": "چجوری داریم به چه شکله شاید همون اورولوژیست انجام میده اینم یه چیزیه که"
    },
    {
      "start": 568.16,
      "end": 570.829,
      "text": "اورولوژیست انجام میده اینم یه چیزیه که اگر اطلاعتی دارین خیلی خوش میشم که با ما"
    },
    {
      "start": 570.8389999999999,
      "end": 571.99,
      "text": "اگر اطلاعتی دارین خیلی خوش میشم که با ما به اشتراک"
    },
    {
      "start": 572,
      "end": 575.55,
      "text": "به اشتراک بذارین خب حالا که راجع به پلویک کلور"
    },
    {
      "start": 575.56,
      "end": 577.03,
      "text": "بذارین خب حالا که راجع به پلویک کلور صحبت کردیم بیایم راجع به یک چیزی صحبت"
    },
    {
      "start": 577.04,
      "end": 582.71,
      "text": "صحبت کردیم بیایم راجع به یک چیزی صحبت کنیم به نام کی گلز کی گلز کی ای جی ای ال"
    },
    {
      "start": 582.72,
      "end": 587.71,
      "text": "کنیم به نام کی گلز کی گلز کی ای جی ای ال اس کیگل در واقع مجموعهی از تمرین‌ها هستن"
    },
    {
      "start": 587.72,
      "end": 590.069,
      "text": "اس کیگل در واقع مجموعهی از تمرین‌ها هستن مثل تمرینهای بدنسازی یه سری تمرینها یه"
    },
    {
      "start": 590.079,
      "end": 592.47,
      "text": "مثل تمرینهای بدنسازی یه سری تمرینها یه سری ستا هستن که شما اینها رو انجام میدین"
    },
    {
      "start": 592.48,
      "end": 594.75,
      "text": "سری ستا هستن که شما اینها رو انجام میدین برای اینکه این پلویک فلور خودتونو قویتر"
    },
    {
      "start": 594.76,
      "end": 597.509,
      "text": "برای اینکه این پلویک فلور خودتونو قویتر کنین کسایی که پلوی فلور شل دارن این کار"
    },
    {
      "start": 597.519,
      "end": 600.269,
      "text": "کنین کسایی که پلوی فلور شل دارن این کار رو انجام میدن مثلا یه دونش اینه که میگه"
    },
    {
      "start": 600.279,
      "end": 602.03,
      "text": "رو انجام میدن مثلا یه دونش اینه که میگه از ماهیچه‌هایی که مرتبط به ادرار میشه"
    },
    {
      "start": 602.04,
      "end": 604.11,
      "text": "از ماهیچه‌هایی که مرتبط به ادرار میشه مثلا از اینها تا حدی اینا رو مثلا صف"
    },
    {
      "start": 604.12,
      "end": 606.269,
      "text": "مثلا از اینها تا حدی اینا رو مثلا صف کنیم دوباره باز رها کنیم و ا رو یک رتی"
    },
    {
      "start": 606.279,
      "end": 608.59,
      "text": "کنیم دوباره باز رها کنیم و ا رو یک رتی شنی انجام بدیم و همین قضیه باعث میشه که"
    },
    {
      "start": 608.6,
      "end": 611.47,
      "text": "شنی انجام بدیم و همین قضیه باعث میشه که این پلویک فلور ما سفت‌تر بشه کلی تمرین"
    },
    {
      "start": 611.48,
      "end": 613.71,
      "text": "این پلویک فلور ما سفت‌تر بشه کلی تمرین دیگه هم وجود داره که حالا من توی کانال"
    },
    {
      "start": 613.72,
      "end": 616.15,
      "text": "دیگه هم وجود داره که حالا من توی کانال تلگرامم یه سری از این ویدئوهایی که مربوط"
    },
    {
      "start": 616.16,
      "end": 618.19,
      "text": "تلگرامم یه سری از این ویدئوهایی که مربوط به این قضیه میشه رو میذارم ولی نکته خیلی"
    },
    {
      "start": 618.2,
      "end": 619.75,
      "text": "به این قضیه میشه رو میذارم ولی نکته خیلی مهمی که راجع به این کیگل ها وجود داره"
    },
    {
      "start": 619.76,
      "end": 622.03,
      "text": "مهمی که راجع به این کیگل ها وجود داره اینه که کیگل ها برای این هستند که شما در"
    },
    {
      "start": 622.04,
      "end": 624.75,
      "text": "اینه که کیگل ها برای این هستند که شما در واقع این پلویک پرونو سفتر کنین پس اگر که"
    },
    {
      "start": 624.76,
      "end": 628.069,
      "text": "واقع این پلویک پرونو سفتر کنین پس اگر که پلویک فورتون شله انجام دادن این چیزا"
    },
    {
      "start": 628.079,
      "end": 629.949,
      "text": "پلویک فورتون شله انجام دادن این چیزا اتفاقا داره بیشتر بهتون ضربه می‌زنه به"
    },
    {
      "start": 629.959,
      "end": 631.63,
      "text": "اتفاقا داره بیشتر بهتون ضربه می‌زنه به دردتون نمی‌خوره اتفاقاً شما باید یه سری"
    },
    {
      "start": 631.64,
      "end": 633.23,
      "text": "دردتون نمی‌خوره اتفاقاً شما باید یه سری حرکاتی انجام بدین که باعث شل شدن اون"
    },
    {
      "start": 633.24,
      "end": 636.509,
      "text": "حرکاتی انجام بدین که باعث شل شدن اون پلویک فلور بشه این از این که اونم دوباره"
    },
    {
      "start": 636.519,
      "end": 638.389,
      "text": "پلویک فلور بشه این از این که اونم دوباره مثلاً ماساژ میتونه یه دونه ازش باشه و"
    },
    {
      "start": 638.399,
      "end": 640.15,
      "text": "مثلاً ماساژ میتونه یه دونه ازش باشه و خیلی چیزای دیگه حالا می‌تونین سرچ کنین و"
    },
    {
      "start": 640.16,
      "end": 642.79,
      "text": "خیلی چیزای دیگه حالا می‌تونین سرچ کنین و تمریناشو ببینین که چجوریه توی کانال"
    },
    {
      "start": 642.8,
      "end": 645.629,
      "text": "تمریناشو ببینین که چجوریه توی کانال تلگرامم من می‌ذارم یه سری خب حالا که"
    },
    {
      "start": 645.639,
      "end": 648.269,
      "text": "تلگرامم من می‌ذارم یه سری خب حالا که راجع به پلویک فلور صحبت کردیم بیاین و"
    },
    {
      "start": 648.279,
      "end": 650.59,
      "text": "راجع به پلویک فلور صحبت کردیم بیاین و صحبت کنیم راجع به"
    },
    {
      "start": 650.6,
      "end": 652.75,
      "text": "صحبت کنیم راجع به مشکلات"
    },
    {
      "start": 652.76,
      "end": 657.069,
      "text": "مشکلات جنسی مثل نوز و خیلی چیزای دیگه"
    },
    {
      "start": 657.079,
      "end": 660.389,
      "text": "جنسی مثل نوز و خیلی چیزای دیگه ناتوانی‌های جنسی در واقع که نکته خیلی"
    },
    {
      "start": 660.399,
      "end": 663.31,
      "text": "ناتوانی‌های جنسی در واقع که نکته خیلی جالبی که وجود داره اینه که توی سال‌های"
    },
    {
      "start": 663.32,
      "end": 665.87,
      "text": "جالبی که وجود داره اینه که توی سال‌های اخیر خیلی از افرادی که توی دهه بیستم و"
    },
    {
      "start": 665.88,
      "end": 669.11,
      "text": "اخیر خیلی از افرادی که توی دهه بیستم و سیم زندگیشون هستن گزارش دادن که اینا"
    },
    {
      "start": 669.12,
      "end": 670.71,
      "text": "سیم زندگیشون هستن گزارش دادن که اینا مثلاً"
    },
    {
      "start": 670.72,
      "end": 674.389,
      "text": "مثلاً مشکل ارک مشکل نوز دارن یا مثلاً"
    },
    {
      "start": 674.399,
      "end": 677.23,
      "text": "مشکل ارک مشکل نوز دارن یا مثلاً ناتوانی‌های جنسی دارن و معمولاً ما وقتی"
    },
    {
      "start": 677.24,
      "end": 679.23,
      "text": "ناتوانی‌های جنسی دارن و معمولاً ما وقتی به ناتوانی‌های جنسی فکر می‌کنیم اینو"
    },
    {
      "start": 679.24,
      "end": 681.31,
      "text": "به ناتوانی‌های جنسی فکر می‌کنیم اینو ارتباطش میدیم به افرادی که سنشون بیشتره"
    },
    {
      "start": 681.32,
      "end": 683.87,
      "text": "ارتباطش میدیم به افرادی که سنشون بیشتره مثلاً بالای ۴۰ سال بالای ۵۰ سال هستن ولی"
    },
    {
      "start": 683.88,
      "end": 686.75,
      "text": "مثلاً بالای ۴۰ سال بالای ۵۰ سال هستن ولی تو سال‌های اخیر این ناتوانی‌های"
    },
    {
      "start": 686.76,
      "end": 690.19,
      "text": "تو سال‌های اخیر این ناتوانی‌های جنسی خیلی توی افرادی که بین ۲۰ تا ۳۳۰"
    },
    {
      "start": 690.2,
      "end": 692.59,
      "text": "جنسی خیلی توی افرادی که بین ۲۰ تا ۳۳۰ سال هستن یا ۳۰ تا ۴۰ سال هستن ده بیستم و"
    },
    {
      "start": 692.6,
      "end": 695.91,
      "text": "سال هستن یا ۳۰ تا ۴۰ سال هستن ده بیستم و سی زندگیشون هستن این خیلی زیادی دیده شده"
    },
    {
      "start": 695.92,
      "end": 697.91,
      "text": "سی زندگیشون هستن این خیلی زیادی دیده شده چیزی که آ هیب من توضیح میده میگه که یک"
    },
    {
      "start": 697.92,
      "end": 700.19,
      "text": "چیزی که آ هیب من توضیح میده میگه که یک سری از پیش‌نیازها هست که ما حتماً باید"
    },
    {
      "start": 700.2,
      "end": 702.35,
      "text": "سری از پیش‌نیازها هست که ما حتماً باید اینا رو رعایت کنیم برای اینکه عملکرد"
    },
    {
      "start": 702.36,
      "end": 707.23,
      "text": "اینا رو رعایت کنیم برای اینکه عملکرد جنسی خودمونو تضمین کنیم اولیش خوابه همون"
    },
    {
      "start": 707.24,
      "end": 708.87,
      "text": "جنسی خودمونو تضمین کنیم اولیش خوابه همون طوری که ما نه تنها توی این قسمت توی"
    },
    {
      "start": 708.88,
      "end": 711.35,
      "text": "طوری که ما نه تنها توی این قسمت توی اپیزودهای قبلی به کرات پشت سر هم توضیح"
    },
    {
      "start": 711.36,
      "end": 715.949,
      "text": "اپیزودهای قبلی به کرات پشت سر هم توضیح دادیم خواب پایه و اساس سلامتی ماست تمام"
    },
    {
      "start": 715.9590000000001,
      "end": 718.15,
      "text": "دادیم خواب پایه و اساس سلامتی ماست تمام ابعاد سلامتی ما برمی‌گرده به همین"
    },
    {
      "start": 718.16,
      "end": 720.55,
      "text": "ابعاد سلامتی ما برمی‌گرده به همین خوابیدن ما تا حالا هم د تا اپیزود خیلی"
    },
    {
      "start": 720.56,
      "end": 722.47,
      "text": "خوابیدن ما تا حالا هم د تا اپیزود خیلی مهم ما راجع به خوابیدن کار کردیم که توی"
    },
    {
      "start": 722.48,
      "end": 725.269,
      "text": "مهم ما راجع به خوابیدن کار کردیم که توی چنل ما هست حتماً برین اونا رو ببینین"
    },
    {
      "start": 725.279,
      "end": 729.87,
      "text": "چنل ما هست حتماً برین اونا رو ببینین دومیش تمرین ورزشیه فعالیت فیزیکیه اینکه"
    },
    {
      "start": 729.88,
      "end": 732.19,
      "text": "دومیش تمرین ورزشیه فعالیت فیزیکیه اینکه شما فعالیت فیزیکی نداشته باشین یکی از"
    },
    {
      "start": 732.2,
      "end": 734.87,
      "text": "شما فعالیت فیزیکی نداشته باشین یکی از چیزایی که می‌تونه به شدت کیفیت روابط"
    },
    {
      "start": 734.88,
      "end": 738.509,
      "text": "چیزایی که می‌تونه به شدت کیفیت روابط جنسی شما و عملکرد جنسی شما رو کاهش بده"
    },
    {
      "start": 738.519,
      "end": 740.55,
      "text": "جنسی شما و عملکرد جنسی شما رو کاهش بده یه نکته‌ای که راجع به این قضیه خیلی"
    },
    {
      "start": 740.56,
      "end": 742.55,
      "text": "یه نکته‌ای که راجع به این قضیه خیلی تأکید دارن روش اینه که تو چند سال اخیر"
    },
    {
      "start": 742.56,
      "end": 744.829,
      "text": "تأکید دارن روش اینه که تو چند سال اخیر به دلیل کوید و حالا کلی مسائل دیگه خیلی"
    },
    {
      "start": 744.8389999999999,
      "end": 747.43,
      "text": "به دلیل کوید و حالا کلی مسائل دیگه خیلی از آدما توی خونه بودن و تحرک خیلی زیادی"
    },
    {
      "start": 747.44,
      "end": 749.43,
      "text": "از آدما توی خونه بودن و تحرک خیلی زیادی نداشتن"
    },
    {
      "start": 749.44,
      "end": 753.59,
      "text": "نداشتن همین مشکل باعث شد که خیلی از آدما به این"
    },
    {
      "start": 753.6,
      "end": 755.389,
      "text": "همین مشکل باعث شد که خیلی از آدما به این مشکلات جنسی دچار"
    },
    {
      "start": 755.399,
      "end": 758.59,
      "text": "مشکلات جنسی دچار بشن و یه چیزی که معمولاً توصیه میشه اینه"
    },
    {
      "start": 758.6,
      "end": 760.59,
      "text": "بشن و یه چیزی که معمولاً توصیه میشه اینه که اکثر ماها به دلیل شغلی که داریم اینه"
    },
    {
      "start": 760.6,
      "end": 762.79,
      "text": "که اکثر ماها به دلیل شغلی که داریم اینه که می‌شینیم معمولاً تایم زیادی رو در طول"
    },
    {
      "start": 762.8,
      "end": 764.99,
      "text": "که می‌شینیم معمولاً تایم زیادی رو در طول روز می‌شینیم روی صندلی می‌شینیم باید سعی"
    },
    {
      "start": 765,
      "end": 766.949,
      "text": "روز می‌شینیم روی صندلی می‌شینیم باید سعی کنیم تا می‌تونیم تحرک داشته باشیم راه"
    },
    {
      "start": 766.9590000000001,
      "end": 769.91,
      "text": "کنیم تا می‌تونیم تحرک داشته باشیم راه بریم تایم طولانی نشینیم و همین‌ها همین"
    },
    {
      "start": 769.92,
      "end": 772.35,
      "text": "بریم تایم طولانی نشینیم و همین‌ها همین تمرین‌ها در کنار تمرین‌های ورزشی از"
    },
    {
      "start": 772.36,
      "end": 775.43,
      "text": "تمرین‌ها در کنار تمرین‌های ورزشی از چیزایی که می‌تونه پایه و اساس سلامتی"
    },
    {
      "start": 775.44,
      "end": 778.389,
      "text": "چیزایی که می‌تونه پایه و اساس سلامتی جنسی ما باشه غذا دوباره یکی دیگه از"
    },
    {
      "start": 778.399,
      "end": 780.35,
      "text": "جنسی ما باشه غذا دوباره یکی دیگه از عوامل که میتونه باشه هرچقدر این غذایی که"
    },
    {
      "start": 780.36,
      "end": 783.11,
      "text": "عوامل که میتونه باشه هرچقدر این غذایی که ما می‌خوریم پروسس شده نباشه یعنی غذایی"
    },
    {
      "start": 783.12,
      "end": 786.829,
      "text": "ما می‌خوریم پروسس شده نباشه یعنی غذایی مثل فست فود غذاهایی که زیادی پروسس شدن"
    },
    {
      "start": 786.839,
      "end": 789.189,
      "text": "مثل فست فود غذاهایی که زیادی پروسس شدن این‌ها اگر که کمتر ازشون مصرف کنیم"
    },
    {
      "start": 789.199,
      "end": 791.55,
      "text": "این‌ها اگر که کمتر ازشون مصرف کنیم می‌تونه کمک کنه به سلامت جنسی ما همچنین"
    },
    {
      "start": 791.56,
      "end": 793.55,
      "text": "می‌تونه کمک کنه به سلامت جنسی ما همچنین خوردن غذاهای ارگانیک از یه طرف دیگه"
    },
    {
      "start": 793.56,
      "end": 797.15,
      "text": "خوردن غذاهای ارگانیک از یه طرف دیگه می‌تونه کمک کنه به سلامت جنسی ما نکته"
    },
    {
      "start": 797.16,
      "end": 798.15,
      "text": "می‌تونه کمک کنه به سلامت جنسی ما نکته بعدی"
    },
    {
      "start": 798.16,
      "end": 801.389,
      "text": "بعدی استرسه به خصوص استرس مزمن استرس طولانی"
    },
    {
      "start": 801.399,
      "end": 802.949,
      "text": "استرسه به خصوص استرس مزمن استرس طولانی مدت یکی از چیزایی که نه تنها می‌تونه"
    },
    {
      "start": 802.959,
      "end": 806.509,
      "text": "مدت یکی از چیزایی که نه تنها می‌تونه باعث افسردگی بشه بلکه باعث کم شدن میل"
    },
    {
      "start": 806.519,
      "end": 809.43,
      "text": "باعث افسردگی بشه بلکه باعث کم شدن میل جنسی ما هم می‌تونه بشه کیفیت عمل عملکرد"
    },
    {
      "start": 809.44,
      "end": 812.55,
      "text": "جنسی ما هم می‌تونه بشه کیفیت عمل عملکرد جنسی ما رو می‌تونه کاهش بده مراقبت درست"
    },
    {
      "start": 812.56,
      "end": 814.829,
      "text": "جنسی ما رو می‌تونه کاهش بده مراقبت درست از پلویک فلور یکی دیگه از کارایی که ما"
    },
    {
      "start": 814.8389999999999,
      "end": 816.629,
      "text": "از پلویک فلور یکی دیگه از کارایی که ما باید انجام بدیم برای اینکه عملکرد جنسی"
    },
    {
      "start": 816.639,
      "end": 819.31,
      "text": "باید انجام بدیم برای اینکه عملکرد جنسی خودمونو تضمین کنیم در کنار اون یکی از"
    },
    {
      "start": 819.32,
      "end": 821.79,
      "text": "خودمونو تضمین کنیم در کنار اون یکی از عواملی که تاکید خیلی زیادی هست که هم"
    },
    {
      "start": 821.8,
      "end": 824.11,
      "text": "عواملی که تاکید خیلی زیادی هست که هم آقای یبر منن روش تاکید می‌کنه و هم کلی"
    },
    {
      "start": 824.12,
      "end": 826.629,
      "text": "آقای یبر منن روش تاکید می‌کنه و هم کلی ویدوی دیگه کلی متخصصهای دیگه روش حرف"
    },
    {
      "start": 826.639,
      "end": 829.829,
      "text": "ویدوی دیگه کلی متخصصهای دیگه روش حرف می‌زنن قضیه سیگار و نیکوتین این یکی از"
    },
    {
      "start": 829.8389999999999,
      "end": 833.79,
      "text": "می‌زنن قضیه سیگار و نیکوتین این یکی از چیزاییه که به خاطر تأثیری که روی بلاد"
    },
    {
      "start": 833.8,
      "end": 836.15,
      "text": "چیزاییه که به خاطر تأثیری که روی بلاد فلو جریان خون ما می‌تونه داشته باشه"
    },
    {
      "start": 836.16,
      "end": 840.269,
      "text": "فلو جریان خون ما می‌تونه داشته باشه می‌تونه به شدت کاهش بده که کیفیت عملکرد"
    },
    {
      "start": 840.279,
      "end": 843.47,
      "text": "می‌تونه به شدت کاهش بده که کیفیت عملکرد جنسی ما رو سیگار حالا البته تو این"
    },
    {
      "start": 843.48,
      "end": 845.629,
      "text": "جنسی ما رو سیگار حالا البته تو این اپیزود راجع به الکل صحبتی نمیکنم ولی"
    },
    {
      "start": 845.639,
      "end": 848.59,
      "text": "اپیزود راجع به الکل صحبتی نمیکنم ولی الکلم یکی از چیزاییه که قطعاً حالا کسایی"
    },
    {
      "start": 848.6,
      "end": 850.55,
      "text": "الکلم یکی از چیزاییه که قطعاً حالا کسایی که متخصص هستن می‌دونن که اینم یکی از"
    },
    {
      "start": 850.56,
      "end": 852.949,
      "text": "که متخصص هستن می‌دونن که اینم یکی از چیزهای دیگه که میتونه به شدت تأثیرگذار"
    },
    {
      "start": 852.959,
      "end": 856.87,
      "text": "چیزهای دیگه که میتونه به شدت تأثیرگذار باشه با همه این چیزایی که تا حالا گفتیم"
    },
    {
      "start": 856.88,
      "end": 858.71,
      "text": "باشه با همه این چیزایی که تا حالا گفتیم بیایم یک ترنزیشن"
    },
    {
      "start": 858.72,
      "end": 862.31,
      "text": "بیایم یک ترنزیشن بزنیم یک پلی بزنیم و صحبت کنیم راجع به"
    },
    {
      "start": 862.32,
      "end": 864.069,
      "text": "بزنیم یک پلی بزنیم و صحبت کنیم راجع به خودارضایی و"
    },
    {
      "start": 864.079,
      "end": 866.629,
      "text": "خودارضایی و پرن یکی از مسائلی که من از اول این که"
    },
    {
      "start": 866.639,
      "end": 868.31,
      "text": "پرن یکی از مسائلی که من از اول این که این کانالو زدم هر بار میگم مثلاً راجع به"
    },
    {
      "start": 868.32,
      "end": 870.269,
      "text": "این کانالو زدم هر بار میگم مثلاً راجع به چه موضوعی صحبت کنم تو کامنتها پره راجع"
    },
    {
      "start": 870.279,
      "end": 871.949,
      "text": "چه موضوعی صحبت کنم تو کامنتها پره راجع به این قضیه که راجع به خودارضایی صحبت کن"
    },
    {
      "start": 871.959,
      "end": 875.67,
      "text": "به این قضیه که راجع به خودارضایی صحبت کن و پرن صحبت کن و خب مسئله‌ای که خیلیا هم"
    },
    {
      "start": 875.68,
      "end": 878.87,
      "text": "و پرن صحبت کن و خب مسئله‌ای که خیلیا هم درگیرش هستن و نکته مهمی که راجع به این"
    },
    {
      "start": 878.88,
      "end": 880.829,
      "text": "درگیرش هستن و نکته مهمی که راجع به این موضوع هیب برمن میگه میگه که بعضی از این"
    },
    {
      "start": 880.8389999999999,
      "end": 882.99,
      "text": "موضوع هیب برمن میگه میگه که بعضی از این اختلالات جنسی ما در واقع برمی‌گرده به"
    },
    {
      "start": 883,
      "end": 884.55,
      "text": "اختلالات جنسی ما در واقع برمی‌گرده به همین"
    },
    {
      "start": 884.56,
      "end": 888.749,
      "text": "همین استفاده بیش از اندازه و خودارضایی بیش از"
    },
    {
      "start": 888.759,
      "end": 891.79,
      "text": "استفاده بیش از اندازه و خودارضایی بیش از اندازه و مفرد کردن که حالا من الان"
    },
    {
      "start": 891.8,
      "end": 895.55,
      "text": "اندازه و مفرد کردن که حالا من الان می‌خوام براتون توضیح بدم که اون مرز بین"
    },
    {
      "start": 895.56,
      "end": 897.509,
      "text": "می‌خوام براتون توضیح بدم که اون مرز بین استاندارد بودن"
    },
    {
      "start": 897.519,
      "end": 900.55,
      "text": "استاندارد بودن خودارضایی یعنی اون تعداد باری که"
    },
    {
      "start": 900.56,
      "end": 904.03,
      "text": "خودارضایی یعنی اون تعداد باری که استاندارده و اون حدی که بیش از حد تلقی"
    },
    {
      "start": 904.04,
      "end": 906.43,
      "text": "استاندارده و اون حدی که بیش از حد تلقی میشه و می‌تونه به سلامت جنسی ما ضربه"
    },
    {
      "start": 906.44,
      "end": 909.67,
      "text": "میشه و می‌تونه به سلامت جنسی ما ضربه بزنه اون دقیق اون اندازش چه"
    },
    {
      "start": 909.68,
      "end": 913.59,
      "text": "بزنه اون دقیق اون اندازش چه جوریه نکته جالب اینه که خیلی از آدما با"
    },
    {
      "start": 913.6,
      "end": 915.67,
      "text": "جوریه نکته جالب اینه که خیلی از آدما با این طرز فکر این سوالو می‌پرسن که"
    },
    {
      "start": 915.68,
      "end": 918.47,
      "text": "این طرز فکر این سوالو می‌پرسن که استاندارد چقده که یک عددی بشنون مثلاً"
    },
    {
      "start": 918.48,
      "end": 920.67,
      "text": "استاندارد چقده که یک عددی بشنون مثلاً بهشون بگی مثلاً پ۵ بار در هفته مثلاً خود"
    },
    {
      "start": 920.68,
      "end": 922.749,
      "text": "بهشون بگی مثلاً پ۵ بار در هفته مثلاً خود ارضایی کنی اوکیه دو بار در هفته مثلاً"
    },
    {
      "start": 922.759,
      "end": 925.67,
      "text": "ارضایی کنی اوکیه دو بار در هفته مثلاً خودارضایی کنی اوکی در صورتی که هیچ آدمی"
    },
    {
      "start": 925.68,
      "end": 929.47,
      "text": "خودارضایی کنی اوکی در صورتی که هیچ آدمی که متخصصه نمیاد یک عدد به شما بده چه چرا"
    },
    {
      "start": 929.48,
      "end": 932.91,
      "text": "که متخصصه نمیاد یک عدد به شما بده چه چرا چون آدم با آدم فرق می‌کنه شرایط با شرایط"
    },
    {
      "start": 932.92,
      "end": 936.59,
      "text": "چون آدم با آدم فرق می‌کنه شرایط با شرایط فرق می‌کنه و واقعاً هیچ یک عدد درستی"
    },
    {
      "start": 936.6,
      "end": 938.629,
      "text": "فرق می‌کنه و واقعاً هیچ یک عدد درستی وجود نداره برای خانم‌ها و آقایان برای"
    },
    {
      "start": 938.639,
      "end": 940.269,
      "text": "وجود نداره برای خانم‌ها و آقایان برای اینکه بگیم آقا این میزان از خودارضایی"
    },
    {
      "start": 940.279,
      "end": 944.35,
      "text": "اینکه بگیم آقا این میزان از خودارضایی درسته این میزان اشتباهه منتها بهترین متر"
    },
    {
      "start": 944.36,
      "end": 947.11,
      "text": "درسته این میزان اشتباهه منتها بهترین متر و معیاری که ما می‌تونیم در نظر بگیریم"
    },
    {
      "start": 947.12,
      "end": 950.55,
      "text": "و معیاری که ما می‌تونیم در نظر بگیریم بین خودارضایی نرمال و خودارضایی که اکسس"
    },
    {
      "start": 950.56,
      "end": 954.67,
      "text": "بین خودارضایی نرمال و خودارضایی که اکسس میو بیش از حد افراطی و می‌تونه دچار مشکل"
    },
    {
      "start": 954.68,
      "end": 956.99,
      "text": "میو بیش از حد افراطی و می‌تونه دچار مشکل کنه شما رو اینه که این سوو باید از"
    },
    {
      "start": 957,
      "end": 959.71,
      "text": "کنه شما رو اینه که این سوو باید از خودتون بپرسین که آیا این این خودارضایی"
    },
    {
      "start": 959.72,
      "end": 961.11,
      "text": "خودتون بپرسین که آیا این این خودارضایی که من دارم"
    },
    {
      "start": 961.12,
      "end": 965.67,
      "text": "که من دارم می‌کنم اختلالی در انجام دادن کارهای"
    },
    {
      "start": 965.68,
      "end": 969.47,
      "text": "می‌کنم اختلالی در انجام دادن کارهای روزانه من مثل مثلاً سر کار رفتن من درس"
    },
    {
      "start": 969.48,
      "end": 972.67,
      "text": "روزانه من مثل مثلاً سر کار رفتن من درس خوندن من ارتباط من با بقیه آدم‌ها ارتباط"
    },
    {
      "start": 972.68,
      "end": 975.43,
      "text": "خوندن من ارتباط من با بقیه آدم‌ها ارتباط من با پارتنرم آیا این خودارضایی من باعث"
    },
    {
      "start": 975.44,
      "end": 977.87,
      "text": "من با پارتنرم آیا این خودارضایی من باعث شده یک اختلال واضحی به وجود بیاد تو"
    },
    {
      "start": 977.88,
      "end": 979.189,
      "text": "شده یک اختلال واضحی به وجود بیاد تو این‌ها یا"
    },
    {
      "start": 979.199,
      "end": 982.99,
      "text": "این‌ها یا نه اگر که باعث شده به وجود بیاد قطعاً"
    },
    {
      "start": 983,
      "end": 984.59,
      "text": "نه اگر که باعث شده به وجود بیاد قطعاً اون خودارضایی که شما می‌کنی استاندارد"
    },
    {
      "start": 984.6,
      "end": 987.749,
      "text": "اون خودارضایی که شما می‌کنی استاندارد نیست میزانش و باید بریم دکتر حالا به"
    },
    {
      "start": 987.759,
      "end": 989.629,
      "text": "نیست میزانش و باید بریم دکتر حالا به فکرش باشیم یک اپیزود ما داریم راجع به"
    },
    {
      "start": 989.639,
      "end": 991.269,
      "text": "فکرش باشیم یک اپیزود ما داریم راجع به اعتیاد توی چنل ما هست که راجع به این"
    },
    {
      "start": 991.279,
      "end": 993.309,
      "text": "اعتیاد توی چنل ما هست که راجع به این قضیه صحبت کردیم اگه دنبال درمانش هستین"
    },
    {
      "start": 993.319,
      "end": 996.59,
      "text": "قضیه صحبت کردیم اگه دنبال درمانش هستین می‌تونیم برین اون اپیزود و ببینیم اگر که"
    },
    {
      "start": 996.6,
      "end": 1000.509,
      "text": "می‌تونیم برین اون اپیزود و ببینیم اگر که نیست فارغ از قضایای اخلاقی و دینی و این"
    },
    {
      "start": 1000.519,
      "end": 1002.829,
      "text": "نیست فارغ از قضایای اخلاقی و دینی و این مسائل که هر کسی برای خودش داره از لحاظ"
    },
    {
      "start": 1002.8389999999999,
      "end": 1005.749,
      "text": "مسائل که هر کسی برای خودش داره از لحاظ علمی اگه بخوایم صحبت کنیم ایرادی نداره"
    },
    {
      "start": 1005.759,
      "end": 1007.23,
      "text": "علمی اگه بخوایم صحبت کنیم ایرادی نداره یعنی اگه شما احساس می‌کنین که دارین"
    },
    {
      "start": 1007.24,
      "end": 1008.829,
      "text": "یعنی اگه شما احساس می‌کنین که دارین خودارضایی می‌کنین این باعث میشه مثلاً"
    },
    {
      "start": 1008.8389999999999,
      "end": 1010.99,
      "text": "خودارضایی می‌کنین این باعث میشه مثلاً شما راحت‌تر خوابتون ببره این باعث میشه"
    },
    {
      "start": 1011,
      "end": 1012.79,
      "text": "شما راحت‌تر خوابتون ببره این باعث میشه شما سطح انرژیتون بیاد بالاتر این باعث"
    },
    {
      "start": 1012.8,
      "end": 1016.15,
      "text": "شما سطح انرژیتون بیاد بالاتر این باعث میشه شما آروم‌تر بشین و این اختلالی توی"
    },
    {
      "start": 1016.16,
      "end": 1019.509,
      "text": "میشه شما آروم‌تر بشین و این اختلالی توی روند طبیعی زندگی شما به وجود نیاورده این"
    },
    {
      "start": 1019.519,
      "end": 1022.269,
      "text": "روند طبیعی زندگی شما به وجود نیاورده این ایرادی نداره انجامش بدین این از این حالا"
    },
    {
      "start": 1022.279,
      "end": 1024.669,
      "text": "ایرادی نداره انجامش بدین این از این حالا یه آمار خیلی جالبی هم توی این ویدیو میدن"
    },
    {
      "start": 1024.679,
      "end": 1027.39,
      "text": "یه آمار خیلی جالبی هم توی این ویدیو میدن راجع به این قضیه که در واقع ۴ درصد"
    },
    {
      "start": 1027.4,
      "end": 1030.87,
      "text": "راجع به این قضیه که در واقع ۴ درصد افرادی که خود ارضایی میکنن این پراتیک"
    },
    {
      "start": 1030.88,
      "end": 1033.99,
      "text": "افرادی که خود ارضایی میکنن این پراتیک مستربن دارن یعنی چی یعنی صد افرادی که"
    },
    {
      "start": 1034,
      "end": 1036.949,
      "text": "مستربن دارن یعنی چی یعنی صد افرادی که خود ارضایی میکنن به اون حد اختلال میرسن"
    },
    {
      "start": 1036.959,
      "end": 1038.549,
      "text": "خود ارضایی میکنن به اون حد اختلال میرسن در واقع"
    },
    {
      "start": 1038.559,
      "end": 1042.789,
      "text": "در واقع حالا نکته خیلی مهمی که اینجا وجود داره"
    },
    {
      "start": 1042.799,
      "end": 1046.99,
      "text": "حالا نکته خیلی مهمی که اینجا وجود داره قضیه شیم و در واقع"
    },
    {
      "start": 1047,
      "end": 1051.71,
      "text": "قضیه شیم و در واقع احساس شرم داد ه یعنی در واقع مشکلی که"
    },
    {
      "start": 1051.72,
      "end": 1053.71,
      "text": "احساس شرم داد ه یعنی در واقع مشکلی که خیلی از آدم‌ها دارن در رابطه با"
    },
    {
      "start": 1053.72,
      "end": 1057.59,
      "text": "خیلی از آدم‌ها دارن در رابطه با خودارضایی اینه که این‌ها درباره موضوع"
    },
    {
      "start": 1057.6,
      "end": 1060.07,
      "text": "خودارضایی اینه که این‌ها درباره موضوع خودارضایی چه به خودشون چه به بقیه اون"
    },
    {
      "start": 1060.08,
      "end": 1064.23,
      "text": "خودارضایی چه به خودشون چه به بقیه اون شرمو میدن اون شیمو میدن که خودش باعث"
    },
    {
      "start": 1064.24,
      "end": 1067.51,
      "text": "شرمو میدن اون شیمو میدن که خودش باعث استرس و اضطراب میشه و در واقع اونه که"
    },
    {
      "start": 1067.52,
      "end": 1070.15,
      "text": "استرس و اضطراب میشه و در واقع اونه که خیلی ضربه می‌زنه پوینت که یبر منن داره"
    },
    {
      "start": 1070.16,
      "end": 1072.909,
      "text": "خیلی ضربه می‌زنه پوینت که یبر منن داره اینه که اگر که شما دارین انجامش میدین و"
    },
    {
      "start": 1072.919,
      "end": 1075.35,
      "text": "اینه که اگر که شما دارین انجامش میدین و ضربه‌ای به خودتون و کسی دارین نمیزنین"
    },
    {
      "start": 1075.36,
      "end": 1077.35,
      "text": "ضربه‌ای به خودتون و کسی دارین نمیزنین اینکه خودتون به خودتون بخواین شرم بدین"
    },
    {
      "start": 1077.36,
      "end": 1080.27,
      "text": "اینکه خودتون به خودتون بخواین شرم بدین یا به بقیه بخواین شرم بدین این یک مشکلیه"
    },
    {
      "start": 1080.28,
      "end": 1082.43,
      "text": "یا به بقیه بخواین شرم بدین این یک مشکلیه خودش این مشکلیه که به شدت می‌تونه در"
    },
    {
      "start": 1082.44,
      "end": 1085.31,
      "text": "خودش این مشکلیه که به شدت می‌تونه در واقع اوضاع رو وخیم‌تر کنه و باید حواسمون"
    },
    {
      "start": 1085.32,
      "end": 1090.07,
      "text": "واقع اوضاع رو وخیم‌تر کنه و باید حواسمون به این شیمه به این شرم دادنه باشه خب"
    },
    {
      "start": 1090.08,
      "end": 1093.029,
      "text": "به این شیمه به این شرم دادنه باشه خب راجع به یه چیزی میخوام صحبت کنم که در"
    },
    {
      "start": 1093.039,
      "end": 1095.19,
      "text": "راجع به یه چیزی میخوام صحبت کنم که در واقع تا اینجا ما شاید چیزایی که گفتیم یه"
    },
    {
      "start": 1095.2,
      "end": 1096.71,
      "text": "واقع تا اینجا ما شاید چیزایی که گفتیم یه خورده اینطوری به نظر بیاد پس نه"
    },
    {
      "start": 1096.72,
      "end": 1098.909,
      "text": "خورده اینطوری به نظر بیاد پس نه خودارضایی ایرادی نداره من انجامش بدم و"
    },
    {
      "start": 1098.919,
      "end": 1102.07,
      "text": "خودارضایی ایرادی نداره من انجامش بدم و اوکی منتها این چیزایی که گفتم مسائلیه که"
    },
    {
      "start": 1102.08,
      "end": 1106.149,
      "text": "اوکی منتها این چیزایی که گفتم مسائلیه که خیلی مستقیم مربوط به پیامت های خودارضایی"
    },
    {
      "start": 1106.159,
      "end": 1108.35,
      "text": "خیلی مستقیم مربوط به پیامت های خودارضایی میشه چیزایی که از الان به بعد می‌خوام"
    },
    {
      "start": 1108.36,
      "end": 1111.87,
      "text": "میشه چیزایی که از الان به بعد می‌خوام بگم یک سری از پیامت هاییه که خودارضایی"
    },
    {
      "start": 1111.88,
      "end": 1114.51,
      "text": "بگم یک سری از پیامت هاییه که خودارضایی ممکنه همراه با خودش"
    },
    {
      "start": 1114.52,
      "end": 1117.909,
      "text": "ممکنه همراه با خودش بیاره که به صورت مستقیم نیست اما اینا"
    },
    {
      "start": 1117.919,
      "end": 1121.23,
      "text": "بیاره که به صورت مستقیم نیست اما اینا ممکنه که توی طولانی مدت یک تأثیر خیلی"
    },
    {
      "start": 1121.24,
      "end": 1123.83,
      "text": "ممکنه که توی طولانی مدت یک تأثیر خیلی بدی روی کیفیت زندگی شما و سلامت جنسی شما"
    },
    {
      "start": 1123.84,
      "end": 1127.71,
      "text": "بدی روی کیفیت زندگی شما و سلامت جنسی شما داشته باشه اولیش و از همه مهم‌تر اینه که"
    },
    {
      "start": 1127.72,
      "end": 1130.11,
      "text": "داشته باشه اولیش و از همه مهم‌تر اینه که همون طوری که اول ویدیو گفتم خیلی از ماها"
    },
    {
      "start": 1130.12,
      "end": 1134.07,
      "text": "همون طوری که اول ویدیو گفتم خیلی از ماها اجوکیشن تحصیلات درستی راجع به مسایل جنسی"
    },
    {
      "start": 1134.08,
      "end": 1137.83,
      "text": "اجوکیشن تحصیلات درستی راجع به مسایل جنسی نداریم و همین خالی بودن این فضا برای"
    },
    {
      "start": 1137.84,
      "end": 1140.75,
      "text": "نداریم و همین خالی بودن این فضا برای معلم خال ی بودن این فضا برای دریافت"
    },
    {
      "start": 1140.76,
      "end": 1143.909,
      "text": "معلم خال ی بودن این فضا برای دریافت اطلاعات درست باعث شده خیلی از"
    },
    {
      "start": 1143.919,
      "end": 1148.11,
      "text": "اطلاعات درست باعث شده خیلی از ماها از پرن و از خیلی از مسائل دیگه"
    },
    {
      "start": 1148.12,
      "end": 1149.99,
      "text": "ماها از پرن و از خیلی از مسائل دیگه بیایم مسائل جنسی رو یاد بگیریم"
    },
    {
      "start": 1150,
      "end": 1152.669,
      "text": "بیایم مسائل جنسی رو یاد بگیریم الگوبرداری کنیم و مثلاً من یه دونه پر"
    },
    {
      "start": 1152.679,
      "end": 1155.909,
      "text": "الگوبرداری کنیم و مثلاً من یه دونه پر نگاه می‌کنم و نگاه می‌کنم رفتار مثلاً"
    },
    {
      "start": 1155.919,
      "end": 1158.39,
      "text": "نگاه می‌کنم و نگاه می‌کنم رفتار مثلاً مرده چه جوریه رفتار زنه چه جوریه و سعی"
    },
    {
      "start": 1158.4,
      "end": 1162.19,
      "text": "مرده چه جوریه رفتار زنه چه جوریه و سعی می‌کنم که از اون پرن الگوبرداری کنم توی"
    },
    {
      "start": 1162.2,
      "end": 1166.59,
      "text": "می‌کنم که از اون پرن الگوبرداری کنم توی زندگی جنسی خودم و سطح توقعات مم به نسبت"
    },
    {
      "start": 1166.6,
      "end": 1169.549,
      "text": "زندگی جنسی خودم و سطح توقعات مم به نسبت همون چیزی که دیدم توی پرن میاد بالاتر"
    },
    {
      "start": 1169.559,
      "end": 1171.27,
      "text": "همون چیزی که دیدم توی پرن میاد بالاتر میره و همونا رو انتظار دارم تو رابطه"
    },
    {
      "start": 1171.28,
      "end": 1173.83,
      "text": "میره و همونا رو انتظار دارم تو رابطه جنسی خودم توی زندگی شخصی خودم داشته باشم"
    },
    {
      "start": 1173.84,
      "end": 1176.71,
      "text": "جنسی خودم توی زندگی شخصی خودم داشته باشم حالا مشکل کجاست اینه که ما آدما یادمون"
    },
    {
      "start": 1176.72,
      "end": 1179.83,
      "text": "حالا مشکل کجاست اینه که ما آدما یادمون میره که پورن در واقع پروداکشن پورن یک"
    },
    {
      "start": 1179.84,
      "end": 1183.19,
      "text": "میره که پورن در واقع پروداکشن پورن یک چیزیه که سر هم شده اونا کلی وسطش کات"
    },
    {
      "start": 1183.2,
      "end": 1187.07,
      "text": "چیزیه که سر هم شده اونا کلی وسطش کات دارن نورپردازی داره سناریو داره کارگردان"
    },
    {
      "start": 1187.08,
      "end": 1191.149,
      "text": "دارن نورپردازی داره سناریو داره کارگردان داره اون بازیگر حرفه‌‌ای هزار تا مسائل"
    },
    {
      "start": 1191.159,
      "end": 1193.43,
      "text": "داره اون بازیگر حرفه‌‌ای هزار تا مسائل مختلفو میان در نظر می‌گیرن برای اینکه"
    },
    {
      "start": 1193.44,
      "end": 1195.789,
      "text": "مختلفو میان در نظر می‌گیرن برای اینکه اون پروداکشن ساخته بشه اینکه حالا شما"
    },
    {
      "start": 1195.799,
      "end": 1197.63,
      "text": "اون پروداکشن ساخته بشه اینکه حالا شما بخواین بیاین زندگی خودتونو بر اساس یک"
    },
    {
      "start": 1197.64,
      "end": 1201.029,
      "text": "بخواین بیاین زندگی خودتونو بر اساس یک پروداکشن بخواین اکسپکتو داشته باشین این"
    },
    {
      "start": 1201.039,
      "end": 1203.11,
      "text": "پروداکشن بخواین اکسپکتو داشته باشین این می‌تونه پیامد‌های خیلی بدی داشته باشه"
    },
    {
      "start": 1203.12,
      "end": 1205.149,
      "text": "می‌تونه پیامد‌های خیلی بدی داشته باشه کاری که خیلی از ماها در قبال پرن الان در"
    },
    {
      "start": 1205.159,
      "end": 1208.07,
      "text": "کاری که خیلی از ماها در قبال پرن الان در حال حاضر داریم انجامش میدیم حالا این مثل"
    },
    {
      "start": 1208.08,
      "end": 1209.71,
      "text": "حال حاضر داریم انجامش میدیم حالا این مثل چیه مثل اینکه مثلاً شما یه دونه فیلم"
    },
    {
      "start": 1209.72,
      "end": 1211.909,
      "text": "چیه مثل اینکه مثلاً شما یه دونه فیلم سینمایی ببینین بعد انتظار داشته باشین که"
    },
    {
      "start": 1211.919,
      "end": 1214.19,
      "text": "سینمایی ببینین بعد انتظار داشته باشین که زندگی عادیتم شبیه اون فیلم سینمایی باشه"
    },
    {
      "start": 1214.2,
      "end": 1216.87,
      "text": "زندگی عادیتم شبیه اون فیلم سینمایی باشه خب این خیلی انتظار بیجایی و در واقع"
    },
    {
      "start": 1216.88,
      "end": 1219.27,
      "text": "خب این خیلی انتظار بیجایی و در واقع انتظاره که خیلی وقتا این سطح دوپامین شما"
    },
    {
      "start": 1219.28,
      "end": 1221.35,
      "text": "انتظاره که خیلی وقتا این سطح دوپامین شما رو تعیین می‌کنه و انتظاره که خیلی وقتا"
    },
    {
      "start": 1221.36,
      "end": 1224.47,
      "text": "رو تعیین می‌کنه و انتظاره که خیلی وقتا باعث ناامیدی میشه و باعث افسردگی میشه"
    },
    {
      "start": 1224.48,
      "end": 1226.39,
      "text": "باعث ناامیدی میشه و باعث افسردگی میشه این نکته رو خیلی باید حواستون باشه راجع"
    },
    {
      "start": 1226.4,
      "end": 1230.07,
      "text": "این نکته رو خیلی باید حواستون باشه راجع به پرن پس سطح توقعات وونو به اندازه پرن"
    },
    {
      "start": 1230.08,
      "end": 1232.59,
      "text": "به پرن پس سطح توقعات وونو به اندازه پرن بالا نبرین و از پرن خیلی سعی کنین که"
    },
    {
      "start": 1232.6,
      "end": 1235.71,
      "text": "بالا نبرین و از پرن خیلی سعی کنین که آگاهانه الگوبرداری نکنین دومین نکته بد"
    },
    {
      "start": 1235.72,
      "end": 1238.19,
      "text": "آگاهانه الگوبرداری نکنین دومین نکته بد دیگه‌ای که پرن داره اینه که پرن باعث"
    },
    {
      "start": 1238.2,
      "end": 1241.43,
      "text": "دیگه‌ای که پرن داره اینه که پرن باعث میشه که یک میزان زیادی از دوپامین خیلی"
    },
    {
      "start": 1241.44,
      "end": 1245.27,
      "text": "میشه که یک میزان زیادی از دوپامین خیلی راحت به دست بیاد و این خیلی چیز مضری"
    },
    {
      "start": 1245.28,
      "end": 1247.83,
      "text": "راحت به دست بیاد و این خیلی چیز مضری می‌تونه باشه توی طولانی مدت یعنی معمولاً"
    },
    {
      "start": 1247.84,
      "end": 1251.27,
      "text": "می‌تونه باشه توی طولانی مدت یعنی معمولاً دوپامین اگر که زحمت کمی براش کشیده بشه و"
    },
    {
      "start": 1251.28,
      "end": 1254.63,
      "text": "دوپامین اگر که زحمت کمی براش کشیده بشه و خیلی راحت به دست بیاد این باعث میشه شما"
    },
    {
      "start": 1254.64,
      "end": 1257.39,
      "text": "خیلی راحت به دست بیاد این باعث میشه شما هر دفعه یه کم دوپامین بیشتری و سعی کنین"
    },
    {
      "start": 1257.4,
      "end": 1260.75,
      "text": "هر دفعه یه کم دوپامین بیشتری و سعی کنین که مثلاً سرچ کنین یکم دنبال دوپامین"
    },
    {
      "start": 1260.76,
      "end": 1263.43,
      "text": "که مثلاً سرچ کنین یکم دنبال دوپامین بیشتری باشین و این ذهن شما رو اصلاً تنبل"
    },
    {
      "start": 1263.44,
      "end": 1265.35,
      "text": "بیشتری باشین و این ذهن شما رو اصلاً تنبل می‌کنه شما رو بعد از یه مدت تنبل می‌کنه"
    },
    {
      "start": 1265.36,
      "end": 1268.27,
      "text": "می‌کنه شما رو بعد از یه مدت تنبل می‌کنه چه جوری یعنی مثلاً شما یه دونه پرن مثلاً"
    },
    {
      "start": 1268.28,
      "end": 1270.59,
      "text": "چه جوری یعنی مثلاً شما یه دونه پرن مثلاً معمولی می‌بینین حالا معمولی هم حالا"
    },
    {
      "start": 1270.6,
      "end": 1273.23,
      "text": "معمولی می‌بینین حالا معمولی هم حالا البته خیلی این کوتیشن مارک میذارم اینجا"
    },
    {
      "start": 1273.24,
      "end": 1274.95,
      "text": "البته خیلی این کوتیشن مارک میذارم اینجا معمولی هم تعریف درستی نداره یه دونه"
    },
    {
      "start": 1274.96,
      "end": 1278.71,
      "text": "معمولی هم تعریف درستی نداره یه دونه میبینین که مثلاً خیلی راجع به موضوع خاصی"
    },
    {
      "start": 1278.72,
      "end": 1280.87,
      "text": "میبینین که مثلاً خیلی راجع به موضوع خاصی نیست یا مثلا فتیش خیلی خاصی نیست"
    },
    {
      "start": 1280.88,
      "end": 1282.909,
      "text": "نیست یا مثلا فتیش خیلی خاصی نیست میبینینش و یک میزان دوپامین تو بدن شما"
    },
    {
      "start": 1282.919,
      "end": 1284.87,
      "text": "میبینینش و یک میزان دوپامین تو بدن شما ترشح میشه حالا دفعه بعد برای اینکه همون"
    },
    {
      "start": 1284.88,
      "end": 1287.149,
      "text": "ترشح میشه حالا دفعه بعد برای اینکه همون میزان دوپامین تکرار کنین یا دوپامین"
    },
    {
      "start": 1287.159,
      "end": 1288.909,
      "text": "میزان دوپامین تکرار کنین یا دوپامین بیشتری بخواین ترشح کنین باید یه چیزی"
    },
    {
      "start": 1288.919,
      "end": 1291.51,
      "text": "بیشتری بخواین ترشح کنین باید یه چیزی ببینین که یک انحرافی داشته باشه یه کم"
    },
    {
      "start": 1291.52,
      "end": 1293.51,
      "text": "ببینین که یک انحرافی داشته باشه یه کم عجیب و غریب‌تر باشه یه چیزی باشه که"
    },
    {
      "start": 1293.52,
      "end": 1295.99,
      "text": "عجیب و غریب‌تر باشه یه چیزی باشه که انگار یه خط قرمز بیشتری و رد کنه و همین"
    },
    {
      "start": 1296,
      "end": 1298.87,
      "text": "انگار یه خط قرمز بیشتری و رد کنه و همین قضیه باعث میشه شما هی آروم آروم چیزای"
    },
    {
      "start": 1298.88,
      "end": 1301.269,
      "text": "قضیه باعث میشه شما هی آروم آروم چیزای عجیب و غریب تری رو برین دنبالش برای"
    },
    {
      "start": 1301.279,
      "end": 1303.029,
      "text": "عجیب و غریب تری رو برین دنبالش برای اینکه بتونین اون حس اولیه رو بگیرین اون"
    },
    {
      "start": 1303.039,
      "end": 1305.71,
      "text": "اینکه بتونین اون حس اولیه رو بگیرین اون میزان دوپام اینو بخواین دریافت کنین پس"
    },
    {
      "start": 1305.72,
      "end": 1307.59,
      "text": "میزان دوپام اینو بخواین دریافت کنین پس این میزان دوپامینی که خیلی راحت به دست"
    },
    {
      "start": 1307.6,
      "end": 1310.63,
      "text": "این میزان دوپامینی که خیلی راحت به دست میاد یکی از موضوعات دیگه است خب این یه"
    },
    {
      "start": 1310.64,
      "end": 1312.269,
      "text": "میاد یکی از موضوعات دیگه است خب این یه ایرادی هم داره دیگه این به خاطر اینه که"
    },
    {
      "start": 1312.279,
      "end": 1316.23,
      "text": "ایرادی هم داره دیگه این به خاطر اینه که در واقع پرن خیلی در دسترسه همین در دسترس"
    },
    {
      "start": 1316.24,
      "end": 1319.31,
      "text": "در واقع پرن خیلی در دسترسه همین در دسترس بودن پرن واقعاً یکی از اصلاً دیوونه"
    },
    {
      "start": 1319.32,
      "end": 1321.31,
      "text": "بودن پرن واقعاً یکی از اصلاً دیوونه کننده است واقعاً آدم بهش فکر می‌کنه"
    },
    {
      "start": 1321.32,
      "end": 1324.029,
      "text": "کننده است واقعاً آدم بهش فکر می‌کنه اینکه مثلاً یه بچه ۱۴ پ۵ ساله همه هم که"
    },
    {
      "start": 1324.039,
      "end": 1326.149,
      "text": "اینکه مثلاً یه بچه ۱۴ پ۵ ساله همه هم که ویپی ان دارن تو کشور ما به خاطر اینکه"
    },
    {
      "start": 1326.159,
      "end": 1328.909,
      "text": "ویپی ان دارن تو کشور ما به خاطر اینکه سایت‌های معمولی مثل یوتیوب مثلاً"
    },
    {
      "start": 1328.919,
      "end": 1332.269,
      "text": "سایت‌های معمولی مثل یوتیوب مثلاً فیلتره خب همه هر یه بچه ۱۴ ساله مثلاً ۱۲"
    },
    {
      "start": 1332.279,
      "end": 1334.07,
      "text": "فیلتره خب همه هر یه بچه ۱۴ ساله مثلاً ۱۲ ساله ویپی ان داره این به هر پرنی دوست"
    },
    {
      "start": 1334.08,
      "end": 1336.19,
      "text": "ساله ویپی ان داره این به هر پرنی دوست داشته باشه میتونه راحت دسترسی پیدا کنه"
    },
    {
      "start": 1336.2,
      "end": 1338.59,
      "text": "داشته باشه میتونه راحت دسترسی پیدا کنه که این اصلا موضوع وحشتناکیه خیلی چیز"
    },
    {
      "start": 1338.6,
      "end": 1339.43,
      "text": "که این اصلا موضوع وحشتناکیه خیلی چیز عجیب"
    },
    {
      "start": 1339.44,
      "end": 1342.11,
      "text": "عجیب غریبیه و خب همین در دسترس بودن ی چیزیه"
    },
    {
      "start": 1342.12,
      "end": 1343.75,
      "text": "غریبیه و خب همین در دسترس بودن ی چیزیه که باعث شده که در واقع مشکلات خیلی"
    },
    {
      "start": 1343.76,
      "end": 1346.75,
      "text": "که باعث شده که در واقع مشکلات خیلی بیشتری به وجود بیاد بهخصوص برای جوون‌ها"
    },
    {
      "start": 1346.76,
      "end": 1349.87,
      "text": "بیشتری به وجود بیاد بهخصوص برای جوون‌ها بچه‌هایی که سنشون کمتره حالا مشکل اصلی"
    },
    {
      "start": 1349.88,
      "end": 1352.23,
      "text": "بچه‌هایی که سنشون کمتره حالا مشکل اصلی پرن کجاست این چیزای گفتیم دو س تا مشکلی"
    },
    {
      "start": 1352.24,
      "end": 1355.39,
      "text": "پرن کجاست این چیزای گفتیم دو س تا مشکلی بود که خیلی ساید پرابلم های پرن بود ولی"
    },
    {
      "start": 1355.4,
      "end": 1358.83,
      "text": "بود که خیلی ساید پرابلم های پرن بود ولی پرن یه مشکل خیلی خاص می‌تونه ایجاد کنه"
    },
    {
      "start": 1358.84,
      "end": 1361.43,
      "text": "پرن یه مشکل خیلی خاص می‌تونه ایجاد کنه که در واقع اینو خیلی باید حواستون باشه"
    },
    {
      "start": 1361.44,
      "end": 1364.35,
      "text": "که در واقع اینو خیلی باید حواستون باشه اگه که دارین در واقع پرن و خود ارضایی"
    },
    {
      "start": 1364.36,
      "end": 1368.31,
      "text": "اگه که دارین در واقع پرن و خود ارضایی انجام میده و اونم اینه که بعضی وقتا این"
    },
    {
      "start": 1368.32,
      "end": 1371.19,
      "text": "انجام میده و اونم اینه که بعضی وقتا این دوپامین راحتی که از پرن به دست میاد"
    },
    {
      "start": 1371.2,
      "end": 1373.83,
      "text": "دوپامین راحتی که از پرن به دست میاد انقدر ساده است و انقدر بی‌درد سره و"
    },
    {
      "start": 1373.84,
      "end": 1376.47,
      "text": "انقدر ساده است و انقدر بی‌درد سره و انقدر نیاز ما رو خیلی راحت برآورده"
    },
    {
      "start": 1376.48,
      "end": 1379.59,
      "text": "انقدر نیاز ما رو خیلی راحت برآورده می‌کنه باعث میشه که بعد از یه مدتی طرف"
    },
    {
      "start": 1379.6,
      "end": 1381.669,
      "text": "می‌کنه باعث میشه که بعد از یه مدتی طرف با خودش بگه که خب من که همین الان راحت"
    },
    {
      "start": 1381.679,
      "end": 1384.99,
      "text": "با خودش بگه که خب من که همین الان راحت داره این نیاز جنسیم برطرف میشه من اصلاً"
    },
    {
      "start": 1385,
      "end": 1387.23,
      "text": "داره این نیاز جنسیم برطرف میشه من اصلاً چرا بخوام یک رابطه‌ای با یه آدمی داشته"
    },
    {
      "start": 1387.24,
      "end": 1389.51,
      "text": "چرا بخوام یک رابطه‌ای با یه آدمی داشته باشم چرا بخوام ارتباط داشته باشم چرا"
    },
    {
      "start": 1389.52,
      "end": 1391.35,
      "text": "باشم چرا بخوام ارتباط داشته باشم چرا بخوام پارتنر داشته باشم چرا یه نفرو"
    },
    {
      "start": 1391.36,
      "end": 1394.99,
      "text": "بخوام پارتنر داشته باشم چرا یه نفرو بخوام دعوت کنم بیرون دعوت کنم بیرون اون"
    },
    {
      "start": 1395,
      "end": 1397.549,
      "text": "بخوام دعوت کنم بیرون دعوت کنم بیرون اون جواب نه بده آره بده بعد برم بشناسمش بعد"
    },
    {
      "start": 1397.559,
      "end": 1399.789,
      "text": "جواب نه بده آره بده بعد برم بشناسمش بعد مراحل بدی پیش بیاد بعد شاید ما رابطه"
    },
    {
      "start": 1399.799,
      "end": 1401.59,
      "text": "مراحل بدی پیش بیاد بعد شاید ما رابطه جنسی داشته باشیم اون رابطه شاید چیزی"
    },
    {
      "start": 1401.6,
      "end": 1403.59,
      "text": "جنسی داشته باشیم اون رابطه شاید چیزی نباشه که من انتظار داشته باشم در صورت که"
    },
    {
      "start": 1403.6,
      "end": 1405.11,
      "text": "نباشه که من انتظار داشته باشم در صورت که همین الان خیلی راحت می‌تونم ییه دونه پرن"
    },
    {
      "start": 1405.12,
      "end": 1406.789,
      "text": "همین الان خیلی راحت می‌تونم ییه دونه پرن دقیقاً همون سلیقه‌ای که دارمو نگاه کنم"
    },
    {
      "start": 1406.799,
      "end": 1408.59,
      "text": "دقیقاً همون سلیقه‌ای که دارمو نگاه کنم همون چیزی که می‌خوام دقیقاً نگاه کنم و"
    },
    {
      "start": 1408.6,
      "end": 1409.95,
      "text": "همون چیزی که می‌خوام دقیقاً نگاه کنم و اون حسو داشته"
    },
    {
      "start": 1409.96,
      "end": 1413.71,
      "text": "اون حسو داشته باشه خب این یه مشکل بزرگ پرنه که می‌تونه"
    },
    {
      "start": 1413.72,
      "end": 1416.87,
      "text": "باشه خب این یه مشکل بزرگ پرنه که می‌تونه به وجود بیاره و در واقع اگر که شما پرن"
    },
    {
      "start": 1416.88,
      "end": 1418.43,
      "text": "به وجود بیاره و در واقع اگر که شما پرن باعث شده که"
    },
    {
      "start": 1418.44,
      "end": 1422.35,
      "text": "باعث شده که شما توی زندگی عادی تون دیگه سعی نکنین"
    },
    {
      "start": 1422.36,
      "end": 1424.47,
      "text": "شما توی زندگی عادی تون دیگه سعی نکنین برای اینکه دیت کنین سعی نکنین برای اینکه"
    },
    {
      "start": 1424.48,
      "end": 1426.35,
      "text": "برای اینکه دیت کنین سعی نکنین برای اینکه با بقیه آدم‌ها بیرون برین این یه دون"
    },
    {
      "start": 1426.36,
      "end": 1428.269,
      "text": "با بقیه آدم‌ها بیرون برین این یه دون مشکل بزرگیه که پر میتونه همراه خودش"
    },
    {
      "start": 1428.279,
      "end": 1431.23,
      "text": "مشکل بزرگیه که پر میتونه همراه خودش داشته باشه که در واقع"
    },
    {
      "start": 1431.24,
      "end": 1434.87,
      "text": "داشته باشه که در واقع جزو ساید افکت‌های این پر می‌تونه باشه پس"
    },
    {
      "start": 1434.88,
      "end": 1436.789,
      "text": "جزو ساید افکت‌های این پر می‌تونه باشه پس اول یه چند تا چیز مثبت راجع بهش گفتم"
    },
    {
      "start": 1436.799,
      "end": 1439.47,
      "text": "اول یه چند تا چیز مثبت راجع بهش گفتم گفتم که یعنی مثبت که در واقع اون میزان"
    },
    {
      "start": 1439.48,
      "end": 1441.43,
      "text": "گفتم که یعنی مثبت که در واقع اون میزان استانداردش گفتم ولی در واقع این چیزایی"
    },
    {
      "start": 1441.44,
      "end": 1443.11,
      "text": "استانداردش گفتم ولی در واقع این چیزایی که بعدش گفتم چیزایی که باید در نظر"
    },
    {
      "start": 1443.12,
      "end": 1446.95,
      "text": "که بعدش گفتم چیزایی که باید در نظر بگیرین اگر که خودارضایی و پرن توی این"
    },
    {
      "start": 1446.96,
      "end": 1447.909,
      "text": "بگیرین اگر که خودارضایی و پرن توی این برنامه"
    },
    {
      "start": 1447.919,
      "end": 1451.31,
      "text": "برنامه روزانتون هست خب یه نکته دیگه هم راجع به"
    },
    {
      "start": 1451.32,
      "end": 1452.99,
      "text": "روزانتون هست خب یه نکته دیگه هم راجع به این خودارضایی و پرن و چیزایی که ما توی"
    },
    {
      "start": 1453,
      "end": 1456.63,
      "text": "این خودارضایی و پرن و چیزایی که ما توی اینترنت می‌بینیم هست بگم که بسیار مهمه و"
    },
    {
      "start": 1456.64,
      "end": 1458.95,
      "text": "اینترنت می‌بینیم هست بگم که بسیار مهمه و اونم این قضیه است که آقا"
    },
    {
      "start": 1458.96,
      "end": 1462.71,
      "text": "اونم این قضیه است که آقا همیشه دوباره به دلیل نبود تحصیلات ما"
    },
    {
      "start": 1462.72,
      "end": 1464.909,
      "text": "همیشه دوباره به دلیل نبود تحصیلات ما خیلی وقتا از توی جمع دوستامون یاد"
    },
    {
      "start": 1464.919,
      "end": 1467.95,
      "text": "خیلی وقتا از توی جمع دوستامون یاد می‌گیریم این مسائل جنسی و اطلاعات جنسی و"
    },
    {
      "start": 1467.96,
      "end": 1471.47,
      "text": "می‌گیریم این مسائل جنسی و اطلاعات جنسی و و همیشه تو هر جمع دوستی یه نفر هست که"
    },
    {
      "start": 1471.48,
      "end": 1474.83,
      "text": "و همیشه تو هر جمع دوستی یه نفر هست که اغراق می‌کنه و دروغ میگه مثلاً میاد میگه"
    },
    {
      "start": 1474.84,
      "end": 1476.909,
      "text": "اغراق می‌کنه و دروغ میگه مثلاً میاد میگه که من فلان کارو انجام دادم یا مثلاً من"
    },
    {
      "start": 1476.919,
      "end": 1478.99,
      "text": "که من فلان کارو انجام دادم یا مثلاً من از لحاظ جنسی مثلاً عملکردم اینطوریه این"
    },
    {
      "start": 1479,
      "end": 1481.63,
      "text": "از لحاظ جنسی مثلاً عملکردم اینطوریه این شکلیم اینطوریم و این باعث میشه شما"
    },
    {
      "start": 1481.64,
      "end": 1484.51,
      "text": "شکلیم اینطوریم و این باعث میشه شما خودتونو با اون آدم مقایسه کنین در صورتی"
    },
    {
      "start": 1484.52,
      "end": 1487.19,
      "text": "خودتونو با اون آدم مقایسه کنین در صورتی که خیلی وقتا اون یه نفری که میاد این"
    },
    {
      "start": 1487.2,
      "end": 1489.19,
      "text": "که خیلی وقتا اون یه نفری که میاد این صحبت رو انجام میده داره دروغ میگه داره"
    },
    {
      "start": 1489.2,
      "end": 1492.71,
      "text": "صحبت رو انجام میده داره دروغ میگه داره اگزجره می‌کنه توی سایتهای مختلف ردیت و"
    },
    {
      "start": 1492.72,
      "end": 1494.909,
      "text": "اگزجره می‌کنه توی سایتهای مختلف ردیت و اینا پره از این مدل آدما از این"
    },
    {
      "start": 1494.919,
      "end": 1498.71,
      "text": "اینا پره از این مدل آدما از این داستان‌ها از این مسائلی که در واقع بیشتر"
    },
    {
      "start": 1498.72,
      "end": 1501.51,
      "text": "داستان‌ها از این مسائلی که در واقع بیشتر تخیلات جنسی هستن تا خاطرات جنسی و"
    },
    {
      "start": 1501.52,
      "end": 1504.43,
      "text": "تخیلات جنسی هستن تا خاطرات جنسی و واقعیت‌های جنسی و شما اگر که انقدر ساده"
    },
    {
      "start": 1504.44,
      "end": 1505.99,
      "text": "واقعیت‌های جنسی و شما اگر که انقدر ساده باشین که خودتونو با این آدم‌ها بخواین"
    },
    {
      "start": 1506,
      "end": 1508.11,
      "text": "باشین که خودتونو با این آدم‌ها بخواین مقایسه کنین با دروغ‌های آدم‌ها بخواین"
    },
    {
      "start": 1508.12,
      "end": 1510.029,
      "text": "مقایسه کنین با دروغ‌های آدم‌ها بخواین مقایسه کنین این یه چیزیه که میتونه"
    },
    {
      "start": 1510.039,
      "end": 1512.59,
      "text": "مقایسه کنین این یه چیزیه که میتونه دوباره تأثیر گذار باشه روی حس بعدی که"
    },
    {
      "start": 1512.6,
      "end": 1516.23,
      "text": "دوباره تأثیر گذار باشه روی حس بعدی که شما نسبت به خودتون دارین اینم از این پس"
    },
    {
      "start": 1516.24,
      "end": 1518.35,
      "text": "شما نسبت به خودتون دارین اینم از این پس این چیزی که تا حالا گفتم شد راجع به"
    },
    {
      "start": 1518.36,
      "end": 1522.31,
      "text": "این چیزی که تا حالا گفتم شد راجع به خودارضایی و پورن اون اپیزود هم که راجع"
    },
    {
      "start": 1522.32,
      "end": 1524.87,
      "text": "خودارضایی و پورن اون اپیزود هم که راجع به اعتیاد داریم م خیلی مطالب خیلی جالبی"
    },
    {
      "start": 1524.88,
      "end": 1526.35,
      "text": "به اعتیاد داریم م خیلی مطالب خیلی جالبی داره راجع به خود ارضایی و پرن اونم"
    },
    {
      "start": 1526.36,
      "end": 1527.75,
      "text": "داره راجع به خود ارضایی و پرن اونم می‌تونین برین ببینین فکر می‌کنم خیلی"
    },
    {
      "start": 1527.76,
      "end": 1529.07,
      "text": "می‌تونین برین ببینین فکر می‌کنم خیلی براتون"
    },
    {
      "start": 1529.08,
      "end": 1531.87,
      "text": "براتون مفید باشه خب حالا بیایم راجع به ریشه"
    },
    {
      "start": 1531.88,
      "end": 1535.99,
      "text": "مفید باشه خب حالا بیایم راجع به ریشه مشکلات جنسی صحبت کنیم خب مشکلات جنسی که"
    },
    {
      "start": 1536,
      "end": 1539.029,
      "text": "مشکلات جنسی صحبت کنیم خب مشکلات جنسی که چه در آقایون چه در خانم‌ها معمولاً ه تا"
    },
    {
      "start": 1539.039,
      "end": 1541.75,
      "text": "چه در آقایون چه در خانم‌ها معمولاً ه تا به صورت عمده ه تا ریشه اصلی می‌تونه"
    },
    {
      "start": 1541.76,
      "end": 1545.149,
      "text": "به صورت عمده ه تا ریشه اصلی می‌تونه داشته باشه اول می‌تونه هورمونی باشه که"
    },
    {
      "start": 1545.159,
      "end": 1547.909,
      "text": "داشته باشه اول می‌تونه هورمونی باشه که این هورمونی به خصوص روی اون دیزایر اولیه"
    },
    {
      "start": 1547.919,
      "end": 1550.43,
      "text": "این هورمونی به خصوص روی اون دیزایر اولیه برای [&nbsp;__&nbsp;] اون اشتیاق اولیه برای [&nbsp;__&nbsp;] خیلی"
    },
    {
      "start": 1550.44,
      "end": 1553.389,
      "text": "برای [&nbsp;__&nbsp;] اون اشتیاق اولیه برای [&nbsp;__&nbsp;] خیلی تاثیرگذاره و ما باید یک تفاوتی قائل بشیم"
    },
    {
      "start": 1553.399,
      "end": 1557.549,
      "text": "تاثیرگذاره و ما باید یک تفاوتی قائل بشیم بین اشتیاق اولیه برای [&nbsp;__&nbsp;] و تحریک شدن"
    },
    {
      "start": 1557.559,
      "end": 1560.389,
      "text": "بین اشتیاق اولیه برای [&nbsp;__&nbsp;] و تحریک شدن برای [&nbsp;__&nbsp;] فرقشون چیه اشتیاق اولیه این کهه"
    },
    {
      "start": 1560.399,
      "end": 1562.87,
      "text": "برای [&nbsp;__&nbsp;] فرقشون چیه اشتیاق اولیه این کهه آقا شما اصلاً این این علاقه رو داشته"
    },
    {
      "start": 1562.88,
      "end": 1564.75,
      "text": "آقا شما اصلاً این این علاقه رو داشته باشین اشتیاق داشته باشین که بخواین [&nbsp;__&nbsp;]"
    },
    {
      "start": 1564.76,
      "end": 1566.71,
      "text": "باشین اشتیاق داشته باشین که بخواین [&nbsp;__&nbsp;] داشته باشین"
    },
    {
      "start": 1566.72,
      "end": 1569.71,
      "text": "داشته باشین و اون"
    },
    {
      "start": 1569.72,
      "end": 1574.47,
      "text": "و اون تحرک در واقع اون ساری اون تحریک جنسی در"
    },
    {
      "start": 1574.48,
      "end": 1579.59,
      "text": "تحرک در واقع اون ساری اون تحریک جنسی در واقع میشه اون جواب بدن شما اون علائمی که"
    },
    {
      "start": 1579.6,
      "end": 1582.23,
      "text": "واقع میشه اون جواب بدن شما اون علائمی که توی بدن شما اتفاق میفته برای اینکه شما"
    },
    {
      "start": 1582.24,
      "end": 1585.909,
      "text": "توی بدن شما اتفاق میفته برای اینکه شما بتونین یک رابطه جنسی رو داشته باشین و"
    },
    {
      "start": 1585.919,
      "end": 1587.789,
      "text": "بتونین یک رابطه جنسی رو داشته باشین و نکته خیلی مهم اینه که اینا بعضی وقتا با"
    },
    {
      "start": 1587.799,
      "end": 1590.029,
      "text": "نکته خیلی مهم اینه که اینا بعضی وقتا با همدیگه هم مسیر نیستن یعنی یه موقعی هستش"
    },
    {
      "start": 1590.039,
      "end": 1594.029,
      "text": "همدیگه هم مسیر نیستن یعنی یه موقعی هستش که شما شاید تحریک شده باشی از لحاظ اون"
    },
    {
      "start": 1594.039,
      "end": 1595.95,
      "text": "که شما شاید تحریک شده باشی از لحاظ اون علائم ظاهری رو داشته باشین ولی علاقه رو"
    },
    {
      "start": 1595.96,
      "end": 1598.07,
      "text": "علائم ظاهری رو داشته باشین ولی علاقه رو نداشته باشین این خیلی چیز مهمیه که باید"
    },
    {
      "start": 1598.08,
      "end": 1601.149,
      "text": "نداشته باشین این خیلی چیز مهمیه که باید حواستون باشه یه دونه دیگه از این ریشه"
    },
    {
      "start": 1601.159,
      "end": 1603.63,
      "text": "حواستون باشه یه دونه دیگه از این ریشه مشکلات جنسی که می‌تونه باعث در واقع"
    },
    {
      "start": 1603.64,
      "end": 1606.07,
      "text": "مشکلات جنسی که می‌تونه باعث در واقع مشکلات جنسی بشه قضیه بلاد فلو یا همین"
    },
    {
      "start": 1606.08,
      "end": 1608.75,
      "text": "مشکلات جنسی بشه قضیه بلاد فلو یا همین جریان خون ماست که برای کسایی که دیابت"
    },
    {
      "start": 1608.76,
      "end": 1610.63,
      "text": "جریان خون ماست که برای کسایی که دیابت دارن برای کسایی که فشار خون دارن برای"
    },
    {
      "start": 1610.64,
      "end": 1613.23,
      "text": "دارن برای کسایی که فشار خون دارن برای کسایی که سیگار زیاد می‌کشن این قضیه"
    },
    {
      "start": 1613.24,
      "end": 1616.029,
      "text": "کسایی که سیگار زیاد می‌کشن این قضیه می‌تونه خیلی یکی از ریشه‌های اصلی باشه"
    },
    {
      "start": 1616.039,
      "end": 1617.87,
      "text": "می‌تونه خیلی یکی از ریشه‌های اصلی باشه حالا نکته خیلی مهمی هم که هست اینه که"
    },
    {
      "start": 1617.88,
      "end": 1619.71,
      "text": "حالا نکته خیلی مهمی هم که هست اینه که مثلاً ی یه سری قرصها ما می‌دونیم که هستن"
    },
    {
      "start": 1619.72,
      "end": 1623.149,
      "text": "مثلاً ی یه سری قرصها ما می‌دونیم که هستن برای اینکه این قوای جنسی ما رو قوی‌تر"
    },
    {
      "start": 1623.159,
      "end": 1626.31,
      "text": "برای اینکه این قوای جنسی ما رو قوی‌تر کنن که ما بتونیم تایم طولانیتری مثلا"
    },
    {
      "start": 1626.32,
      "end": 1627.99,
      "text": "کنن که ما بتونیم تایم طولانیتری مثلا رابطه جنسی داشته باشیم و اینا که مثلا"
    },
    {
      "start": 1628,
      "end": 1629.549,
      "text": "رابطه جنسی داشته باشیم و اینا که مثلا یکیش ویاگرا"
    },
    {
      "start": 1629.559,
      "end": 1633.23,
      "text": "یکیش ویاگرا اس البته نمیدونم تلفظش انگلیسیش که میگیم"
    },
    {
      "start": 1633.24,
      "end": 1636.23,
      "text": "اس البته نمیدونم تلفظش انگلیسیش که میگیم واگرا حالا بعضی جاها ایرانی میگین ویاگرا"
    },
    {
      "start": 1636.24,
      "end": 1641.43,
      "text": "واگرا حالا بعضی جاها ایرانی میگین ویاگرا ولی واگرا اون تلفظ اصلیش و این واگرا این"
    },
    {
      "start": 1641.44,
      "end": 1643.59,
      "text": "ولی واگرا اون تلفظ اصلیش و این واگرا این در واقع قرصی که روی همین جریان خون شما"
    },
    {
      "start": 1643.6,
      "end": 1645.549,
      "text": "در واقع قرصی که روی همین جریان خون شما میاد تاثیر میذاره باعث میشه جریان خون"
    },
    {
      "start": 1645.559,
      "end": 1648.87,
      "text": "میاد تاثیر میذاره باعث میشه جریان خون بیشتری توی آلت تناسلی بیاد انتقال پیدا"
    },
    {
      "start": 1648.88,
      "end": 1651.389,
      "text": "بیشتری توی آلت تناسلی بیاد انتقال پیدا کنه و همین جریان خونه بیشتر باعث میشه"
    },
    {
      "start": 1651.399,
      "end": 1653.669,
      "text": "کنه و همین جریان خونه بیشتر باعث میشه شما تایم طولانی‌تری بتونین رابطه جنسی"
    },
    {
      "start": 1653.679,
      "end": 1656.19,
      "text": "شما تایم طولانی‌تری بتونین رابطه جنسی داشته باشین پس اولی گفتیم هورمونیه دومی"
    },
    {
      "start": 1656.2,
      "end": 1658.31,
      "text": "داشته باشین پس اولی گفتیم هورمونیه دومی گفتیم مربوط به جریان خون سومی هم بعضی"
    },
    {
      "start": 1658.32,
      "end": 1661.149,
      "text": "گفتیم مربوط به جریان خون سومی هم بعضی وقتا هم عصبیه این عصبی هم می‌تونه خیلی"
    },
    {
      "start": 1661.159,
      "end": 1663.35,
      "text": "وقتا هم عصبیه این عصبی هم می‌تونه خیلی تأثیرگذار باشه روی خیلی از مشکلات جنسی"
    },
    {
      "start": 1663.36,
      "end": 1665.23,
      "text": "تأثیرگذار باشه روی خیلی از مشکلات جنسی یه چیزی هم که نکته جالبی هم که آقای هیب"
    },
    {
      "start": 1665.24,
      "end": 1666.95,
      "text": "یه چیزی هم که نکته جالبی هم که آقای هیب من راج بهش توضیح میده راجع به استرسه و"
    },
    {
      "start": 1666.96,
      "end": 1669.95,
      "text": "من راج بهش توضیح میده راجع به استرسه و رابطه جنسی میگه بعضی وقتا شما مثلاً یه"
    },
    {
      "start": 1669.96,
      "end": 1672.509,
      "text": "رابطه جنسی میگه بعضی وقتا شما مثلاً یه بار با یک آدمی مثلاً رابطه جنسی دارین و"
    },
    {
      "start": 1672.519,
      "end": 1674.35,
      "text": "بار با یک آدمی مثلاً رابطه جنسی دارین و بعد از اینکه رابطه جنسی رو دارین این خوب"
    },
    {
      "start": 1674.36,
      "end": 1677.35,
      "text": "بعد از اینکه رابطه جنسی رو دارین این خوب پیش نمیره به هر دلیلی و همین قضیه باعث"
    },
    {
      "start": 1677.36,
      "end": 1679.35,
      "text": "پیش نمیره به هر دلیلی و همین قضیه باعث میشه که یک اس استرس و یک استرای برای شما"
    },
    {
      "start": 1679.36,
      "end": 1680.95,
      "text": "میشه که یک اس استرس و یک استرای برای شما به وجود بیاد که دفعه بعدی که میخواین"
    },
    {
      "start": 1680.96,
      "end": 1683.509,
      "text": "به وجود بیاد که دفعه بعدی که میخواین رابطه جنسی داشته باشین همش به این فکر"
    },
    {
      "start": 1683.519,
      "end": 1685.71,
      "text": "رابطه جنسی داشته باشین همش به این فکر کنین که آها این اگه من خوب نباشم چی اگه"
    },
    {
      "start": 1685.72,
      "end": 1688.23,
      "text": "کنین که آها این اگه من خوب نباشم چی اگه مثلاً من درست عمل نکنم چی همین قضیه باعث"
    },
    {
      "start": 1688.24,
      "end": 1690.549,
      "text": "مثلاً من درست عمل نکنم چی همین قضیه باعث میشه توی لحظه حضور نداشته باشین و این"
    },
    {
      "start": 1690.559,
      "end": 1692.669,
      "text": "میشه توی لحظه حضور نداشته باشین و این باعث استرس بیشتر میشه دوباره باز دفعه"
    },
    {
      "start": 1692.679,
      "end": 1694.63,
      "text": "باعث استرس بیشتر میشه دوباره باز دفعه دومم شما نمی‌تونین و این هی باعث میشه"
    },
    {
      "start": 1694.64,
      "end": 1698.59,
      "text": "دومم شما نمی‌تونین و این هی باعث میشه دفعه سوم هی بیشتر و بیشتر بشه و میتونه"
    },
    {
      "start": 1698.6,
      "end": 1702.71,
      "text": "دفعه سوم هی بیشتر و بیشتر بشه و میتونه در واقع تاثیرات مخرب زیادی داشته باشه"
    },
    {
      "start": 1702.72,
      "end": 1706.71,
      "text": "در واقع تاثیرات مخرب زیادی داشته باشه حالا چطوری ما متوجه بشیم که این در واقع"
    },
    {
      "start": 1706.72,
      "end": 1709.789,
      "text": "حالا چطوری ما متوجه بشیم که این در واقع این ریشه مشکلات جنسی ما کجاست دوباره یک"
    },
    {
      "start": 1709.799,
      "end": 1711.87,
      "text": "این ریشه مشکلات جنسی ما کجاست دوباره یک نکته خیلی مهم راجع بهش اینه که ما بریم"
    },
    {
      "start": 1711.88,
      "end": 1714.47,
      "text": "نکته خیلی مهم راجع بهش اینه که ما بریم اورولوژیست بریم اورولوژیست حالا من جلوتر"
    },
    {
      "start": 1714.48,
      "end": 1716.389,
      "text": "اورولوژیست بریم اورولوژیست حالا من جلوتر یه سری نکته‌های خیلی جالب میگم که این"
    },
    {
      "start": 1716.399,
      "end": 1719.75,
      "text": "یه سری نکته‌های خیلی جالب میگم که این اورولوژیست رفتنه این دکتر رفتنه دقیقاً"
    },
    {
      "start": 1719.76,
      "end": 1721.789,
      "text": "اورولوژیست رفتنه این دکتر رفتنه دقیقاً چقدر می‌تونه مشکلات شما رو حل کنه که اون"
    },
    {
      "start": 1721.799,
      "end": 1724.149,
      "text": "چقدر می‌تونه مشکلات شما رو حل کنه که اون آماری که می‌خوام بدم آمار فوق‌العاده‌ای"
    },
    {
      "start": 1724.159,
      "end": 1727.99,
      "text": "آماری که می‌خوام بدم آمار فوق‌العاده‌ای یعنی اصلاً آماری که به شدت آدمو به فکر"
    },
    {
      "start": 1728,
      "end": 1730.029,
      "text": "یعنی اصلاً آماری که به شدت آدمو به فکر فرو می‌بره که اگر شما آدمی باشین که به"
    },
    {
      "start": 1730.039,
      "end": 1732.31,
      "text": "فرو می‌بره که اگر شما آدمی باشین که به فکر سلامتی جنسی خودتون باشین برین اورجت"
    },
    {
      "start": 1732.32,
      "end": 1734.83,
      "text": "فکر سلامتی جنسی خودتون باشین برین اورجت برین پیشه دکتر مشکلاتتون و مطرح کنید این"
    },
    {
      "start": 1734.84,
      "end": 1737.149,
      "text": "برین پیشه دکتر مشکلاتتون و مطرح کنید این چقدر می‌تونه تأثیرگذار باشه حالا جلوتر"
    },
    {
      "start": 1737.159,
      "end": 1741.149,
      "text": "چقدر می‌تونه تأثیرگذار باشه حالا جلوتر میگم خب حالا نشانه‌های این مشکلات جنسی"
    },
    {
      "start": 1741.159,
      "end": 1743.31,
      "text": "میگم خب حالا نشانه‌های این مشکلات جنسی یا آماده نبودن برای رابطه جنسی توی"
    },
    {
      "start": 1743.32,
      "end": 1745.149,
      "text": "یا آماده نبودن برای رابطه جنسی توی آقایون و خانما چه جوریه برای آقایون خب"
    },
    {
      "start": 1745.159,
      "end": 1748.31,
      "text": "آقایون و خانما چه جوریه برای آقایون خب معمولاً این عدم نوزه این در واقع بزرگ"
    },
    {
      "start": 1748.32,
      "end": 1752.669,
      "text": "معمولاً این عدم نوزه این در واقع بزرگ نشدن آلت تناسلیه و برای خانما"
    },
    {
      "start": 1752.679,
      "end": 1757.63,
      "text": "نشدن آلت تناسلیه و برای خانما هم معمولاً خشکی واژنه ارگاسم سخته درد"
    },
    {
      "start": 1757.64,
      "end": 1761.029,
      "text": "هم معمولاً خشکی واژنه ارگاسم سخته درد زمان رابطه جنسیه و خیلی چیزای دیگه راجع"
    },
    {
      "start": 1761.039,
      "end": 1763.75,
      "text": "زمان رابطه جنسیه و خیلی چیزای دیگه راجع به تستسترون و استروژن م یه توضیح اگه"
    },
    {
      "start": 1763.76,
      "end": 1767.19,
      "text": "به تستسترون و استروژن م یه توضیح اگه بخوام بدم خب بعضیا مثلاً این ایده رو"
    },
    {
      "start": 1767.2,
      "end": 1770.07,
      "text": "بخوام بدم خب بعضیا مثلاً این ایده رو دارن که هر چقدر که این تستسترون بیشتر"
    },
    {
      "start": 1770.08,
      "end": 1772.99,
      "text": "دارن که هر چقدر که این تستسترون بیشتر باشه مثلاً اون مردانگی بیشتره و اون"
    },
    {
      "start": 1773,
      "end": 1775.35,
      "text": "باشه مثلاً اون مردانگی بیشتره و اون رابطه جنسی قوی‌تر میشه و این‌ها و همین"
    },
    {
      "start": 1775.36,
      "end": 1778.029,
      "text": "رابطه جنسی قوی‌تر میشه و این‌ها و همین باعث میشه مثلاً برن یه سری داروها بخوان"
    },
    {
      "start": 1778.039,
      "end": 1779.95,
      "text": "باعث میشه مثلاً برن یه سری داروها بخوان مصرف کنن که اون استروژن توی بدن خودشون"
    },
    {
      "start": 1779.96,
      "end": 1782.149,
      "text": "مصرف کنن که اون استروژن توی بدن خودشون سرکوب کنن چون میدونی هم استروژن هم"
    },
    {
      "start": 1782.159,
      "end": 1785.11,
      "text": "سرکوب کنن چون میدونی هم استروژن هم تستسترون ای د تا توی بدن هر زن و مرد"
    },
    {
      "start": 1785.12,
      "end": 1787.269,
      "text": "تستسترون ای د تا توی بدن هر زن و مرد وجود داره حالا اینکه اون چه جوری پخش"
    },
    {
      "start": 1787.279,
      "end": 1789.549,
      "text": "وجود داره حالا اینکه اون چه جوری پخش میشه اون تأثیرش چه جوریه اون متفاوته ولی"
    },
    {
      "start": 1789.559,
      "end": 1792.389,
      "text": "میشه اون تأثیرش چه جوریه اون متفاوته ولی مثلاً بعضی از آقایون میرن زیاد از حد این"
    },
    {
      "start": 1792.399,
      "end": 1794.509,
      "text": "مثلاً بعضی از آقایون میرن زیاد از حد این تستسترون بهش اهمیت میدن و میرن مثلاً یه"
    },
    {
      "start": 1794.519,
      "end": 1796.95,
      "text": "تستسترون بهش اهمیت میدن و میرن مثلاً یه سری چیزا می‌زنن که این استروژن و بیاد"
    },
    {
      "start": 1796.96,
      "end": 1799.149,
      "text": "سری چیزا می‌زنن که این استروژن و بیاد خنسا کنه و همین می‌تونه اتفاق تأثیر بدی"
    },
    {
      "start": 1799.159,
      "end": 1801.43,
      "text": "خنسا کنه و همین می‌تونه اتفاق تأثیر بدی داشته باشه و دوباره درستش اینه که شما"
    },
    {
      "start": 1801.44,
      "end": 1803.909,
      "text": "داشته باشه و دوباره درستش اینه که شما زیر نظر اورولوژیست این میزان تستسترون و"
    },
    {
      "start": 1803.919,
      "end": 1806.95,
      "text": "زیر نظر اورولوژیست این میزان تستسترون و اسپیروژیر کنید که بتونین عملکرد جنسی"
    },
    {
      "start": 1806.96,
      "end": 1810.029,
      "text": "اسپیروژیر کنید که بتونین عملکرد جنسی بهتری داشته باشین حالا گفتم که دکتر رفتن"
    },
    {
      "start": 1810.039,
      "end": 1814.509,
      "text": "بهتری داشته باشین حالا گفتم که دکتر رفتن مهمه چرا مهمه به این خاطر که ۵۲ درصد"
    },
    {
      "start": 1814.519,
      "end": 1816.71,
      "text": "مهمه چرا مهمه به این خاطر که ۵۲ درصد آدم‌هایی که بالای مردهایی که بالای ۴۰"
    },
    {
      "start": 1816.72,
      "end": 1821.509,
      "text": "آدم‌هایی که بالای مردهایی که بالای ۴۰ سالن اینا مشکل نوز دارن مشکل این ارکت"
    },
    {
      "start": 1821.519,
      "end": 1823.19,
      "text": "سالن اینا مشکل نوز دارن مشکل این ارکت دیس فانکشن دارن به"
    },
    {
      "start": 1823.2,
      "end": 1825.509,
      "text": "دیس فانکشن دارن به اصطلاح این"
    },
    {
      "start": 1825.519,
      "end": 1828.87,
      "text": "اصطلاح این مشکل اگر که شما برین پیش دکتر و اگر که"
    },
    {
      "start": 1828.88,
      "end": 1831.23,
      "text": "مشکل اگر که شما برین پیش دکتر و اگر که دارو مصرف"
    },
    {
      "start": 1831.24,
      "end": 1835.23,
      "text": "دارو مصرف کنین ۶۶۰ تا ۷۰ کسایی که میرن دکتر و دارو"
    },
    {
      "start": 1835.24,
      "end": 1838.389,
      "text": "کنین ۶۶۰ تا ۷۰ کسایی که میرن دکتر و دارو مصرف می‌کنن مشکلشون حل میشه طبق آمار که"
    },
    {
      "start": 1838.399,
      "end": 1842.63,
      "text": "مصرف می‌کنن مشکلشون حل میشه طبق آمار که آمار فوق‌العاده‌ای یعنی اصلاً بی‌نظیره"
    },
    {
      "start": 1842.64,
      "end": 1845.59,
      "text": "آمار فوق‌العاده‌ای یعنی اصلاً بی‌نظیره ۶۰ تا ۷۰ کسایی که این مشکلاتو دارن"
    },
    {
      "start": 1845.6,
      "end": 1847.549,
      "text": "۶۰ تا ۷۰ کسایی که این مشکلاتو دارن مشکلات جنسی مدلی دارن وقتی میرن دکتر و"
    },
    {
      "start": 1847.559,
      "end": 1849.99,
      "text": "مشکلات جنسی مدلی دارن وقتی میرن دکتر و وقتی مثلاً دارو مصرف می‌کنن این مشکلشون"
    },
    {
      "start": 1850,
      "end": 1852.23,
      "text": "وقتی مثلاً دارو مصرف می‌کنن این مشکلشون حل میشه حالا شما آدمیو تصور کنین که به"
    },
    {
      "start": 1852.24,
      "end": 1853.909,
      "text": "حل میشه حالا شما آدمیو تصور کنین که به دلیل خجالت به"
    },
    {
      "start": 1853.919,
      "end": 1857.71,
      "text": "دلیل خجالت به دلیل شرم یا هر چیز دیگه‌ای نمیره دکتر و"
    },
    {
      "start": 1857.72,
      "end": 1859.789,
      "text": "دلیل شرم یا هر چیز دیگه‌ای نمیره دکتر و خب همین قضیه باعث میشه که این رنج ببره"
    },
    {
      "start": 1859.799,
      "end": 1862.909,
      "text": "خب همین قضیه باعث میشه که این رنج ببره مشکلات زیادی داشته باشه و خب با یه دکتر"
    },
    {
      "start": 1862.919,
      "end": 1865.75,
      "text": "مشکلات زیادی داشته باشه و خب با یه دکتر رفتن ۶۰ تا ۷۰ ممکنه که حل بشه این نکته"
    },
    {
      "start": 1865.76,
      "end": 1867.509,
      "text": "رفتن ۶۰ تا ۷۰ ممکنه که حل بشه این نکته روم میگه که هر چقدر که سن بالاتر میره"
    },
    {
      "start": 1867.519,
      "end": 1870.269,
      "text": "روم میگه که هر چقدر که سن بالاتر میره این مشکلات جنسی بهخصوص برا آقایون بیشتر"
    },
    {
      "start": 1870.279,
      "end": 1873.669,
      "text": "این مشکلات جنسی بهخصوص برا آقایون بیشتر و بیشتر میشن خب حالا که مشکلات جنسی رو"
    },
    {
      "start": 1873.679,
      "end": 1878.669,
      "text": "و بیشتر میشن خب حالا که مشکلات جنسی رو بررسی کردیم و راجع به در واقع دکتر رفتن"
    },
    {
      "start": 1878.679,
      "end": 1881.75,
      "text": "بررسی کردیم و راجع به در واقع دکتر رفتن و اورولوژیست رفتنم صحبت کردیم بیا راجع"
    },
    {
      "start": 1881.76,
      "end": 1885.389,
      "text": "و اورولوژیست رفتنم صحبت کردیم بیا راجع به سیستم جنسی خانم‌ها صحبت"
    },
    {
      "start": 1885.399,
      "end": 1889.31,
      "text": "به سیستم جنسی خانم‌ها صحبت کنیم و ارگاسم خانم‌ها صحبت کنیم و یک سری"
    },
    {
      "start": 1889.32,
      "end": 1891.11,
      "text": "کنیم و ارگاسم خانم‌ها صحبت کنیم و یک سری اطلاعاتی که همه واقعاً نیاز داره راجع به"
    },
    {
      "start": 1891.12,
      "end": 1894.75,
      "text": "اطلاعاتی که همه واقعاً نیاز داره راجع به این‌ها بدونیم اول از همه نکته خیلی مهم"
    },
    {
      "start": 1894.76,
      "end": 1897.029,
      "text": "این‌ها بدونیم اول از همه نکته خیلی مهم اینه که"
    },
    {
      "start": 1897.039,
      "end": 1902.389,
      "text": "اینه که کلاً اطلاعات خیلی کمتری راجع به سلامتی"
    },
    {
      "start": 1902.399,
      "end": 1905.43,
      "text": "کلاً اطلاعات خیلی کمتری راجع به سلامتی جنسی خانم‌ها وجود داره به نسبت سلامتی"
    },
    {
      "start": 1905.44,
      "end": 1908.11,
      "text": "جنسی خانم‌ها وجود داره به نسبت سلامتی جنسی آقایان یعنی مثلاً شما اگه سلامت"
    },
    {
      "start": 1908.12,
      "end": 1910.47,
      "text": "جنسی آقایان یعنی مثلاً شما اگه سلامت جنسی آقایان و سرچ کنین مقالات خیلی"
    },
    {
      "start": 1910.48,
      "end": 1912.789,
      "text": "جنسی آقایان و سرچ کنین مقالات خیلی بیشتری میاد تا سلامت جنسی خانم‌ها این"
    },
    {
      "start": 1912.799,
      "end": 1914.509,
      "text": "بیشتری میاد تا سلامت جنسی خانم‌ها این چند تا دلیل می‌تونه داشته باشه یکی اینکه"
    },
    {
      "start": 1914.519,
      "end": 1917.31,
      "text": "چند تا دلیل می‌تونه داشته باشه یکی اینکه کلاً خب سلامت جنسی خانمها مطالعه مطالعه"
    },
    {
      "start": 1917.32,
      "end": 1918.389,
      "text": "کلاً خب سلامت جنسی خانمها مطالعه مطالعه سخت‌تری"
    },
    {
      "start": 1918.399,
      "end": 1920.59,
      "text": "سخت‌تری و کلاً اصلا سیستمی که دارن سیستم پیچیده"
    },
    {
      "start": 1920.6,
      "end": 1923.59,
      "text": "و کلاً اصلا سیستمی که دارن سیستم پیچیده تریه به نسبت آقایون و دومین نکته که"
    },
    {
      "start": 1923.6,
      "end": 1926.83,
      "text": "تریه به نسبت آقایون و دومین نکته که بسیار مهمه اینه که این کلاً این مارکت"
    },
    {
      "start": 1926.84,
      "end": 1930.509,
      "text": "بسیار مهمه اینه که این کلاً این مارکت این سیستم تحقیقات راجع به مسائل جنسی"
    },
    {
      "start": 1930.519,
      "end": 1933.75,
      "text": "این سیستم تحقیقات راجع به مسائل جنسی کلاً همیشه این دامینی شده اکثر کسای که"
    },
    {
      "start": 1933.76,
      "end": 1936.75,
      "text": "کلاً همیشه این دامینی شده اکثر کسای که تحقیقات انجام دادن آقایون بودن خب آقایون"
    },
    {
      "start": 1936.76,
      "end": 1940.669,
      "text": "تحقیقات انجام دادن آقایون بودن خب آقایون م وقتی باشن قطعاً راجع به آقایون بیشتر"
    },
    {
      "start": 1940.679,
      "end": 1944.149,
      "text": "م وقتی باشن قطعاً راجع به آقایون بیشتر میان و تحقیق می‌کنن که این خودش میتونه"
    },
    {
      "start": 1944.159,
      "end": 1945.75,
      "text": "میان و تحقیق می‌کنن که این خودش میتونه باعث بشه ما اطلاعات بیشتری داشته باشیم"
    },
    {
      "start": 1945.76,
      "end": 1948.75,
      "text": "باعث بشه ما اطلاعات بیشتری داشته باشیم نسبت برای آقایون نسبت به خانما حالا من"
    },
    {
      "start": 1948.76,
      "end": 1952.149,
      "text": "نسبت برای آقایون نسبت به خانما حالا من یه آمار خیلی بامزه‌ای بهتون بدم که از"
    },
    {
      "start": 1952.159,
      "end": 1956.029,
      "text": "یه آمار خیلی بامزه‌ای بهتون بدم که از اینکه کلاً چقدر این قضیه ناشناخته است"
    },
    {
      "start": 1956.039,
      "end": 1958.149,
      "text": "اینکه کلاً چقدر این قضیه ناشناخته است سیستم جنسی خانم‌ها و اینها بهخصوص برای"
    },
    {
      "start": 1958.159,
      "end": 1962.87,
      "text": "سیستم جنسی خانم‌ها و اینها بهخصوص برای آقایون آمار نشون داده دفعه اولی که"
    },
    {
      "start": 1962.88,
      "end": 1968.19,
      "text": "آقایون آمار نشون داده دفعه اولی که خانم‌ها با آقایون رابطه جنسی دارن دفعه"
    },
    {
      "start": 1968.2,
      "end": 1973.789,
      "text": "خانم‌ها با آقایون رابطه جنسی دارن دفعه اول به طور میانگین بین ۴۵ تا ۵۰درصد"
    },
    {
      "start": 1973.799,
      "end": 1977.23,
      "text": "اول به طور میانگین بین ۴۵ تا ۵۰درصد خانم‌ها ارگاسم میشن یعنی دفعه اول حالا"
    },
    {
      "start": 1977.24,
      "end": 1979.549,
      "text": "خانم‌ها ارگاسم میشن یعنی دفعه اول حالا دفعات بعد بعد ممکنه این آمار فرق کنه ولی"
    },
    {
      "start": 1979.559,
      "end": 1983.43,
      "text": "دفعات بعد بعد ممکنه این آمار فرق کنه ولی دفعه اول بین ۴۵ تا ۵۰ حالا چیزی که این"
    },
    {
      "start": 1983.44,
      "end": 1986.149,
      "text": "دفعه اول بین ۴۵ تا ۵۰ حالا چیزی که این آمار خیلی بامزه می‌کنه اینه که برای"
    },
    {
      "start": 1986.159,
      "end": 1988.99,
      "text": "آمار خیلی بامزه می‌کنه اینه که برای همجنس گراهای خانم برای لزبین‌ها"
    },
    {
      "start": 1989,
      "end": 1993.149,
      "text": "همجنس گراهای خانم برای لزبین‌ها این آمار دفعه اولی که اینا رابطه جنسی"
    },
    {
      "start": 1993.159,
      "end": 1994.99,
      "text": "این آمار دفعه اولی که اینا رابطه جنسی دارن"
    },
    {
      "start": 1995,
      "end": 1998.75,
      "text": "دارن ۹ ۹۰ کسایی که رابط جنسی دارن به ارگاسم"
    },
    {
      "start": 1998.76,
      "end": 2001.509,
      "text": "۹ ۹۰ کسایی که رابط جنسی دارن به ارگاسم می‌رسن این به سادگی می‌تونه چه چیزی به"
    },
    {
      "start": 2001.519,
      "end": 2003.75,
      "text": "می‌رسن این به سادگی می‌تونه چه چیزی به ما بگه به سادیگ که این آمارو به ما میده"
    },
    {
      "start": 2003.76,
      "end": 2007.269,
      "text": "ما بگه به سادیگ که این آمارو به ما میده که خود آقایون نسبت به این سیستم جنسی"
    },
    {
      "start": 2007.279,
      "end": 2011.19,
      "text": "که خود آقایون نسبت به این سیستم جنسی خانم‌ها اطلاعات خیلی کم و ناکافی دارن و"
    },
    {
      "start": 2011.2,
      "end": 2015.19,
      "text": "خانم‌ها اطلاعات خیلی کم و ناکافی دارن و خب ۵۰ تا ۹۰ زمین تا آسمونه فرقش و از یه"
    },
    {
      "start": 2015.2,
      "end": 2017.35,
      "text": "خب ۵۰ تا ۹۰ زمین تا آسمونه فرقش و از یه طرف دیگه خود خانم‌ها چون اون سیستم بدنی"
    },
    {
      "start": 2017.36,
      "end": 2020.47,
      "text": "طرف دیگه خود خانم‌ها چون اون سیستم بدنی خودشون و اون همجنس خودشونو بهتر می‌شناسن"
    },
    {
      "start": 2020.48,
      "end": 2022.75,
      "text": "خودشون و اون همجنس خودشونو بهتر می‌شناسن اینو خیلی راحت‌تر انجام میدن این حالا یه"
    },
    {
      "start": 2022.76,
      "end": 2024.71,
      "text": "اینو خیلی راحت‌تر انجام میدن این حالا یه دونه آمار خیلی باحال"
    },
    {
      "start": 2024.72,
      "end": 2028.35,
      "text": "دونه آمار خیلی باحال حالا یک سری کلاً میس کانسپشن یک سری"
    },
    {
      "start": 2028.36,
      "end": 2030.83,
      "text": "حالا یک سری کلاً میس کانسپشن یک سری داده‌ها باورهای غلط وجود داره راجع به"
    },
    {
      "start": 2030.84,
      "end": 2033.629,
      "text": "داده‌ها باورهای غلط وجود داره راجع به این سیستم جنسی خانم‌ها مثلاً بعضیا میگن"
    },
    {
      "start": 2033.639,
      "end": 2036.31,
      "text": "این سیستم جنسی خانم‌ها مثلاً بعضیا میگن که نه خانم‌ها به نسبت آقایون میل جنسی"
    },
    {
      "start": 2036.32,
      "end": 2038.629,
      "text": "که نه خانم‌ها به نسبت آقایون میل جنسی خیلی کمتری دارن مثلاً آقایون میل جنسیشون"
    },
    {
      "start": 2038.639,
      "end": 2040.909,
      "text": "خیلی کمتری دارن مثلاً آقایون میل جنسیشون خیلی بیشتره خ واقعاً ما هیچ متر و معیاری"
    },
    {
      "start": 2040.919,
      "end": 2042.629,
      "text": "خیلی بیشتره خ واقعاً ما هیچ متر و معیاری نداریم که برای اینکه بخوایم اینا رو مشخص"
    },
    {
      "start": 2042.639,
      "end": 2045.789,
      "text": "نداریم که برای اینکه بخوایم اینا رو مشخص کنیم و در واقع کسی که همچین اطلاعاتی"
    },
    {
      "start": 2045.799,
      "end": 2047.909,
      "text": "کنیم و در واقع کسی که همچین اطلاعاتی میده پایه درست علمی نداره که همچین حرفی"
    },
    {
      "start": 2047.919,
      "end": 2051.19,
      "text": "میده پایه درست علمی نداره که همچین حرفی داره می‌زنه اما از کجا یه خانمی متوجه"
    },
    {
      "start": 2051.2,
      "end": 2054.47,
      "text": "داره می‌زنه اما از کجا یه خانمی متوجه بشه که آیا این میزان فعالیت جنسی که داره"
    },
    {
      "start": 2054.48,
      "end": 2057.909,
      "text": "بشه که آیا این میزان فعالیت جنسی که داره میزان علاقه جنسی اون دیزایر اولیه جنسی"
    },
    {
      "start": 2057.919,
      "end": 2062.27,
      "text": "میزان علاقه جنسی اون دیزایر اولیه جنسی که داره آیا این کمه زیاده یا متوسطه در"
    },
    {
      "start": 2062.28,
      "end": 2065.069,
      "text": "که داره آیا این کمه زیاده یا متوسطه در واقع مشکلی که برای جواب دادن به این سؤال"
    },
    {
      "start": 2065.079,
      "end": 2069.149,
      "text": "واقع مشکلی که برای جواب دادن به این سؤال وجود داره اینه که اکثر آدم‌ها"
    },
    {
      "start": 2069.159,
      "end": 2072.389,
      "text": "وجود داره اینه که اکثر آدم‌ها خودشون این آمارو بر این اساس می‌سنجند یا"
    },
    {
      "start": 2072.399,
      "end": 2074.95,
      "text": "خودشون این آمارو بر این اساس می‌سنجند یا بر اساس عملکرد جنسی پارتنرشون می‌سنجند"
    },
    {
      "start": 2074.96,
      "end": 2077.47,
      "text": "بر اساس عملکرد جنسی پارتنرشون می‌سنجند یعنی مثلاً میگه پارتنر من ۵ بار رابطه"
    },
    {
      "start": 2077.48,
      "end": 2079.869,
      "text": "یعنی مثلاً میگه پارتنر من ۵ بار رابطه جنسی در هفته می‌خواد من مثلاً دو بار"
    },
    {
      "start": 2079.879,
      "end": 2082.669,
      "text": "جنسی در هفته می‌خواد من مثلاً دو بار می‌خوام یا بر اساس این می‌سنجند یا بر"
    },
    {
      "start": 2082.679,
      "end": 2086.149,
      "text": "می‌خوام یا بر اساس این می‌سنجند یا بر اساس ارتباطشون با پارتنرهای قبلیشون"
    },
    {
      "start": 2086.159,
      "end": 2088.349,
      "text": "اساس ارتباطشون با پارتنرهای قبلیشون می‌سنجم اینو یا بر"
    },
    {
      "start": 2088.359,
      "end": 2091.43,
      "text": "می‌سنجم اینو یا بر اساس سن خودشون میگن مثلاً طرف من چند سال"
    },
    {
      "start": 2091.44,
      "end": 2093.829,
      "text": "اساس سن خودشون میگن مثلاً طرف من چند سال پیش مثلاً این‌طوری بودم الان اینطوریم یا"
    },
    {
      "start": 2093.839,
      "end": 2096.19,
      "text": "پیش مثلاً این‌طوری بودم الان اینطوریم یا بر اساس بقیه آدم‌ها مثلاً دوستم اینطوریه"
    },
    {
      "start": 2096.2,
      "end": 2099.23,
      "text": "بر اساس بقیه آدم‌ها مثلاً دوستم اینطوریه من اینطوریم خب در واقع هیچ متر و معیار"
    },
    {
      "start": 2099.24,
      "end": 2102.95,
      "text": "من اینطوریم خب در واقع هیچ متر و معیار درست و مشخصی وجود نداره بیشتر مقایسه است"
    },
    {
      "start": 2102.96,
      "end": 2108.15,
      "text": "درست و مشخصی وجود نداره بیشتر مقایسه است ولی دوباره مثل همون در واقع"
    },
    {
      "start": 2108.16,
      "end": 2110.99,
      "text": "ولی دوباره مثل همون در واقع قضیه مستیش"
    },
    {
      "start": 2111,
      "end": 2112.51,
      "text": "قضیه مستیش قضیه"
    },
    {
      "start": 2112.52,
      "end": 2115.109,
      "text": "قضیه خودارضایی نکته مهمی که شما باید بدونین"
    },
    {
      "start": 2115.119,
      "end": 2118.79,
      "text": "خودارضایی نکته مهمی که شما باید بدونین اینه که آیا این میزان فعالیت جنسی که شما"
    },
    {
      "start": 2118.8,
      "end": 2122.43,
      "text": "اینه که آیا این میزان فعالیت جنسی که شما دارین آزار دهنده هست براتون یا نه یعنی"
    },
    {
      "start": 2122.44,
      "end": 2124.71,
      "text": "دارین آزار دهنده هست براتون یا نه یعنی داره اذیتتون میکنه یا نه ممکنه شما یه"
    },
    {
      "start": 2124.72,
      "end": 2127.109,
      "text": "داره اذیتتون میکنه یا نه ممکنه شما یه بار رابطه جنسی در ماه داشته باشین و اوکی"
    },
    {
      "start": 2127.119,
      "end": 2129.47,
      "text": "بار رابطه جنسی در ماه داشته باشین و اوکی باشین بعضیا اصلاً ای سکشوال ن بعضیا"
    },
    {
      "start": 2129.48,
      "end": 2132.03,
      "text": "باشین بعضیا اصلاً ای سکشوال ن بعضیا اصلاً رابطه جنسی ندارن و راحتن بعضیا"
    },
    {
      "start": 2132.04,
      "end": 2135.829,
      "text": "اصلاً رابطه جنسی ندارن و راحتن بعضیا مثلاً دو بار در هفته دارن م ممکنه که اون"
    },
    {
      "start": 2135.839,
      "end": 2137.91,
      "text": "مثلاً دو بار در هفته دارن م ممکنه که اون میزان فعالیت شما به نسبت به میزان فعالیت"
    },
    {
      "start": 2137.92,
      "end": 2140.23,
      "text": "میزان فعالیت شما به نسبت به میزان فعالیت پارتنرشون متفاوت باشه و همین قضیه"
    },
    {
      "start": 2140.24,
      "end": 2142.63,
      "text": "پارتنرشون متفاوت باشه و همین قضیه مشکل‌زا بشه ولی نکته مهم اینه که آیا اون"
    },
    {
      "start": 2142.64,
      "end": 2145.31,
      "text": "مشکل‌زا بشه ولی نکته مهم اینه که آیا اون میزان فعالیتی که شما دارین ازش راضی"
    },
    {
      "start": 2145.32,
      "end": 2148.43,
      "text": "میزان فعالیتی که شما دارین ازش راضی هستین خودتون اوکی هستین یا نه اگر احساس"
    },
    {
      "start": 2148.44,
      "end": 2150.43,
      "text": "هستین خودتون اوکی هستین یا نه اگر احساس مشکل می‌کنین که باید برین اورولوژیست اگه"
    },
    {
      "start": 2150.44,
      "end": 2153.03,
      "text": "مشکل می‌کنین که باید برین اورولوژیست اگه احساس مشکل نمی‌کنین طبیعیه اوکیه همونو"
    },
    {
      "start": 2153.04,
      "end": 2155.87,
      "text": "احساس مشکل نمی‌کنین طبیعیه اوکیه همونو داشته باشه این از این در واقع سؤالی که"
    },
    {
      "start": 2155.88,
      "end": 2158.39,
      "text": "داشته باشه این از این در واقع سؤالی که می‌پرسه میگه ا ورکینگ ا"
    },
    {
      "start": 2158.4,
      "end": 2160.51,
      "text": "می‌پرسه میگه ا ورکینگ ا کار می‌کنه یا نه برای شما اگه کار می‌کنه"
    },
    {
      "start": 2160.52,
      "end": 2162.87,
      "text": "کار می‌کنه یا نه برای شما اگه کار می‌کنه که اوکی اگه کار نمی‌کنم که خب دیگه باید"
    },
    {
      "start": 2162.88,
      "end": 2166.67,
      "text": "که اوکی اگه کار نمی‌کنم که خب دیگه باید بریم پیش دکتر خب یه نکته دیگه‌ای که"
    },
    {
      "start": 2166.68,
      "end": 2170.87,
      "text": "بریم پیش دکتر خب یه نکته دیگه‌ای که دوباره به نظر من یکی از چیزایی که اهمیت"
    },
    {
      "start": 2170.88,
      "end": 2175.109,
      "text": "دوباره به نظر من یکی از چیزایی که اهمیت کافی داده بهش نمیشه راجع به سیستم جنسی"
    },
    {
      "start": 2175.119,
      "end": 2178.349,
      "text": "کافی داده بهش نمیشه راجع به سیستم جنسی خانم‌ها اینه که"
    },
    {
      "start": 2178.359,
      "end": 2182.39,
      "text": "خانم‌ها اینه که معمولاً اون پروسه آماده سازی آقایون برای"
    },
    {
      "start": 2182.4,
      "end": 2186.19,
      "text": "معمولاً اون پروسه آماده سازی آقایون برای انجام فعالیت جنسی و پروسه آماده سازی اون"
    },
    {
      "start": 2186.2,
      "end": 2189.75,
      "text": "انجام فعالیت جنسی و پروسه آماده سازی اون مراحلی که طی میشه برای خانم ها برای دخول"
    },
    {
      "start": 2189.76,
      "end": 2194.109,
      "text": "مراحلی که طی میشه برای خانم ها برای دخول و انجام فعالیت جنسی یه خرده متفاوته تو"
    },
    {
      "start": 2194.119,
      "end": 2196.79,
      "text": "و انجام فعالیت جنسی یه خرده متفاوته تو چی اینه که برای خانم‌ها این امکان داره"
    },
    {
      "start": 2196.8,
      "end": 2199.63,
      "text": "چی اینه که برای خانم‌ها این امکان داره یه کم بیشتر طول بکشه"
    },
    {
      "start": 2199.64,
      "end": 2203.75,
      "text": "یه کم بیشتر طول بکشه پروسه چطوری چونکه در واقع قضیه خیس شدن"
    },
    {
      "start": 2203.76,
      "end": 2206.95,
      "text": "پروسه چطوری چونکه در واقع قضیه خیس شدن واژن قضیه‌ای که در واقع به اندازه کافی"
    },
    {
      "start": 2206.96,
      "end": 2210.19,
      "text": "واژن قضیه‌ای که در واقع به اندازه کافی تحریک انجام بشه اون فور پلی به اندازه"
    },
    {
      "start": 2210.2,
      "end": 2212.47,
      "text": "تحریک انجام بشه اون فور پلی به اندازه کافی باشه که دخول بخواد انجام بشه رابطه"
    },
    {
      "start": 2212.48,
      "end": 2214.309,
      "text": "کافی باشه که دخول بخواد انجام بشه رابطه جنسی بخواد انجام بشه برای خانم‌ها ممکنه"
    },
    {
      "start": 2214.319,
      "end": 2220.43,
      "text": "جنسی بخواد انجام بشه برای خانم‌ها ممکنه بیشتر طول بکشه حالا اگر که این میزان"
    },
    {
      "start": 2224.839,
      "end": 2227.23,
      "text": "لوبریکنت در واقع واژن برای دخول یا فقط لوبریکنت یعنی در واقع نکته اینه بعضیا"
    },
    {
      "start": 2227.24,
      "end": 2230.51,
      "text": "لوبریکنت یعنی در واقع نکته اینه بعضیا ممکنه لوبریکنت باشه واژنشون ولی آماده"
    },
    {
      "start": 2230.52,
      "end": 2234.109,
      "text": "ممکنه لوبریکنت باشه واژنشون ولی آماده نباشن در واقع اون استیت ذهنی اون وضعیت"
    },
    {
      "start": 2234.119,
      "end": 2237.27,
      "text": "نباشن در واقع اون استیت ذهنی اون وضعیت ذهنی که نیاز داره آماده بشه برای اینکه"
    },
    {
      "start": 2237.28,
      "end": 2239.51,
      "text": "ذهنی که نیاز داره آماده بشه برای اینکه دخول انجام بشه رابطه جنسی انجام بشه توی"
    },
    {
      "start": 2239.52,
      "end": 2243.109,
      "text": "دخول انجام بشه رابطه جنسی انجام بشه توی خانم‌ها اون اگر که انجام نشه و دخول"
    },
    {
      "start": 2243.119,
      "end": 2245.109,
      "text": "خانم‌ها اون اگر که انجام نشه و دخول انجام بشه"
    },
    {
      "start": 2245.119,
      "end": 2247.87,
      "text": "انجام بشه و رابطه جنسی انجام بشه اون می می‌تونه"
    },
    {
      "start": 2247.88,
      "end": 2250.79,
      "text": "و رابطه جنسی انجام بشه اون می می‌تونه تأثیرات خیلی بدی بذاره ممکنه باعث درد"
    },
    {
      "start": 2250.8,
      "end": 2254.109,
      "text": "تأثیرات خیلی بدی بذاره ممکنه باعث درد بشه ممکنه باعث خونریزی بشه و مهم‌تر از"
    },
    {
      "start": 2254.119,
      "end": 2256.03,
      "text": "بشه ممکنه باعث خونریزی بشه و مهم‌تر از همه این‌ها ممکنه باعث بشه اون فرد اصلاً"
    },
    {
      "start": 2256.04,
      "end": 2259.309,
      "text": "همه این‌ها ممکنه باعث بشه اون فرد اصلاً از اون رابطه جنسی بدش بیاد این نکته خیلی"
    },
    {
      "start": 2259.319,
      "end": 2262.67,
      "text": "از اون رابطه جنسی بدش بیاد این نکته خیلی مهمیه پس اون فور پلی اون زمانی که باید"
    },
    {
      "start": 2262.68,
      "end": 2265.23,
      "text": "مهمیه پس اون فور پلی اون زمانی که باید بذاریم برای اینکه در واقع اون لوبریکنت"
    },
    {
      "start": 2265.24,
      "end": 2268.109,
      "text": "بذاریم برای اینکه در واقع اون لوبریکنت کافی انجام بشه اون خیس شدن واژن انجام"
    },
    {
      "start": 2268.119,
      "end": 2271.51,
      "text": "کافی انجام بشه اون خیس شدن واژن انجام بشه و در واقع از لحاظ ذهنی یک خانم آماده"
    },
    {
      "start": 2271.52,
      "end": 2273.71,
      "text": "بشه و در واقع از لحاظ ذهنی یک خانم آماده بشه برای انجام رابطه جنسی اونم یکی از"
    },
    {
      "start": 2273.72,
      "end": 2279.309,
      "text": "بشه برای انجام رابطه جنسی اونم یکی از چیزاییه که خیلی مهمه خب راجع به"
    },
    {
      "start": 2279.319,
      "end": 2282.829,
      "text": "چیزاییه که خیلی مهمه خب راجع به سلامت واژن هم اگر بخوایم صحبت"
    },
    {
      "start": 2282.839,
      "end": 2284.75,
      "text": "سلامت واژن هم اگر بخوایم صحبت کنیم"
    },
    {
      "start": 2284.76,
      "end": 2288.39,
      "text": "کنیم کلاً مارکتینگ بسیار زیادی وجود داره سر"
    },
    {
      "start": 2288.4,
      "end": 2290.91,
      "text": "کلاً مارکتینگ بسیار زیادی وجود داره سر این قضیه که خانم‌ها باید خیلی خیلی تمیز"
    },
    {
      "start": 2290.92,
      "end": 2294.589,
      "text": "این قضیه که خانم‌ها باید خیلی خیلی تمیز باشن اینا باید بوی خیلی خیلی خوبی بدن"
    },
    {
      "start": 2294.599,
      "end": 2299.55,
      "text": "باشن اینا باید بوی خیلی خیلی خوبی بدن همیشه ساری باید بوی خیلی خوبی بدن باید"
    },
    {
      "start": 2299.56,
      "end": 2302.91,
      "text": "همیشه ساری باید بوی خیلی خوبی بدن باید مثلاً در پاکترین و تمیزترین حالت ممکن"
    },
    {
      "start": 2302.92,
      "end": 2304.79,
      "text": "مثلاً در پاکترین و تمیزترین حالت ممکن باشن حتی مثلاً یه سری از محصولاتی داریم"
    },
    {
      "start": 2304.8,
      "end": 2307.95,
      "text": "باشن حتی مثلاً یه سری از محصولاتی داریم به نام دوشین پروداکتس که اینا در واقع"
    },
    {
      "start": 2307.96,
      "end": 2312.589,
      "text": "به نام دوشین پروداکتس که اینا در واقع برای پاک‌سازی تمیز کردن واژن و داخل واژن"
    },
    {
      "start": 2312.599,
      "end": 2314.39,
      "text": "برای پاک‌سازی تمیز کردن واژن و داخل واژن که مارکتینگ خیلی زیادی دورب بر اینا"
    },
    {
      "start": 2314.4,
      "end": 2316.589,
      "text": "که مارکتینگ خیلی زیادی دورب بر اینا انجام بشه چیزی که توی این مصاحبه ما"
    },
    {
      "start": 2316.599,
      "end": 2321.43,
      "text": "انجام بشه چیزی که توی این مصاحبه ما می‌شنویم اینه که درسته که این تمیزی مهمه"
    },
    {
      "start": 2321.44,
      "end": 2324.03,
      "text": "می‌شنویم اینه که درسته که این تمیزی مهمه ولی این تمیز بودن بیش از حد کارایی مثل"
    },
    {
      "start": 2324.04,
      "end": 2327.67,
      "text": "ولی این تمیز بودن بیش از حد کارایی مثل این دوشین انجام دادن اینا تمیز کردن زیاد"
    },
    {
      "start": 2327.68,
      "end": 2329.63,
      "text": "این دوشین انجام دادن اینا تمیز کردن زیاد از حد داخل واژن اینا باعث میشه اون"
    },
    {
      "start": 2329.64,
      "end": 2332.109,
      "text": "از حد داخل واژن اینا باعث میشه اون مایکرو بیومی که اون میکروب‌های سالمی که"
    },
    {
      "start": 2332.119,
      "end": 2334.309,
      "text": "مایکرو بیومی که اون میکروب‌های سالمی که توی اون قسمت هستن و در واقع سلامت اون"
    },
    {
      "start": 2334.319,
      "end": 2336.87,
      "text": "توی اون قسمت هستن و در واقع سلامت اون قسمت رو دارن تنظیم می‌کنن اونا از بین"
    },
    {
      "start": 2336.88,
      "end": 2338.91,
      "text": "قسمت رو دارن تنظیم می‌کنن اونا از بین برن و این خودش باعث کلی بیماری می‌تونه"
    },
    {
      "start": 2338.92,
      "end": 2342.03,
      "text": "برن و این خودش باعث کلی بیماری می‌تونه بشه چیزی که مهمی که راجع به واژن میگن"
    },
    {
      "start": 2342.04,
      "end": 2343.95,
      "text": "بشه چیزی که مهمی که راجع به واژن میگن اینه که واژن اصلاً سلف کلینینگ خودش"
    },
    {
      "start": 2343.96,
      "end": 2346.27,
      "text": "اینه که واژن اصلاً سلف کلینینگ خودش خودشو تمیز می‌کنه تنها کاری که شما باید"
    },
    {
      "start": 2346.28,
      "end": 2348.79,
      "text": "خودشو تمیز می‌کنه تنها کاری که شما باید انجام بدین اینه که باید اون قسمت بیرونی"
    },
    {
      "start": 2348.8,
      "end": 2351.349,
      "text": "انجام بدین اینه که باید اون قسمت بیرونی اون قسمت مودار اون قسمتی که باعث تحرق و"
    },
    {
      "start": 2351.359,
      "end": 2353.71,
      "text": "اون قسمت مودار اون قسمتی که باعث تحرق و این‌ها مثلاً میشه اون قسمتو تمیز کنین و"
    },
    {
      "start": 2353.72,
      "end": 2356.87,
      "text": "این‌ها مثلاً میشه اون قسمتو تمیز کنین و بقیشو خود بدنتون انجام میده تمیز اینکه"
    },
    {
      "start": 2356.88,
      "end": 2359.15,
      "text": "بقیشو خود بدنتون انجام میده تمیز اینکه بیش از حد بخواین از محصولاتی استفاده"
    },
    {
      "start": 2359.16,
      "end": 2361.67,
      "text": "بیش از حد بخواین از محصولاتی استفاده کنین که برای تمیز کردن این امکان داره که"
    },
    {
      "start": 2361.68,
      "end": 2366.67,
      "text": "کنین که برای تمیز کردن این امکان داره که حتی بتونه به شما ضربه بزنه اینم از تمیز"
    },
    {
      "start": 2366.68,
      "end": 2370.63,
      "text": "حتی بتونه به شما ضربه بزنه اینم از تمیز بودن خانم‌ها مسائل بهداشتی خب حالا بیاین"
    },
    {
      "start": 2370.64,
      "end": 2374.069,
      "text": "بودن خانم‌ها مسائل بهداشتی خب حالا بیاین راجع به ارگاسم خانم‌ها صحبت کنیم در یک"
    },
    {
      "start": 2374.079,
      "end": 2377.91,
      "text": "راجع به ارگاسم خانم‌ها صحبت کنیم در یک رابطه جنسی دو نوع به صورت کلی ارگاسم"
    },
    {
      "start": 2377.92,
      "end": 2381.63,
      "text": "رابطه جنسی دو نوع به صورت کلی ارگاسم دارن خانم‌ها اولی ارگاسم کلیتورال بهش"
    },
    {
      "start": 2381.64,
      "end": 2384.309,
      "text": "دارن خانم‌ها اولی ارگاسم کلیتورال بهش میگن که در واقع با درگیر شدن"
    },
    {
      "start": 2384.319,
      "end": 2387.87,
      "text": "میگن که در واقع با درگیر شدن کلیتوریس که نکته خیلی مهم اینه که ۸۵درصد"
    },
    {
      "start": 2387.88,
      "end": 2391.71,
      "text": "کلیتوریس که نکته خیلی مهم اینه که ۸۵درصد خانم‌ها برای اینکه ارگاسم رو تجربه کنن"
    },
    {
      "start": 2391.72,
      "end": 2394.39,
      "text": "خانم‌ها برای اینکه ارگاسم رو تجربه کنن نیاز دارن که این کلیتوریس تحریک"
    },
    {
      "start": 2394.4,
      "end": 2398.71,
      "text": "نیاز دارن که این کلیتوریس تحریک بشه که در واقع همین باعث ارگاسم کلیتورال"
    },
    {
      "start": 2398.72,
      "end": 2402.309,
      "text": "بشه که در واقع همین باعث ارگاسم کلیتورال میشه دومین نوع ارگاسم ارگاسمی که نیاز به"
    },
    {
      "start": 2402.319,
      "end": 2407.15,
      "text": "میشه دومین نوع ارگاسم ارگاسمی که نیاز به دخول حتماً داره و اونم ارگاسم جی اس پاته"
    },
    {
      "start": 2407.16,
      "end": 2412.349,
      "text": "دخول حتماً داره و اونم ارگاسم جی اس پاته جی اسپات کجاست جی اسپات یک نقطه‌ی در"
    },
    {
      "start": 2412.359,
      "end": 2414.069,
      "text": "جی اسپات کجاست جی اسپات یک نقطه‌ی در داخل"
    },
    {
      "start": 2414.079,
      "end": 2418.95,
      "text": "داخل واژن در واقع در دیواره بالایی واژن که یک"
    },
    {
      "start": 2418.96,
      "end": 2419.91,
      "text": "واژن در واقع در دیواره بالایی واژن که یک نقطه‌ای"
    },
    {
      "start": 2419.92,
      "end": 2424.069,
      "text": "نقطه‌ای که تاج شدن اون قسمت توی بعضی از آدم‌ها"
    },
    {
      "start": 2424.079,
      "end": 2428.19,
      "text": "که تاج شدن اون قسمت توی بعضی از آدم‌ها نه همه توی بعضی از آدم‌ها میتونه باعث"
    },
    {
      "start": 2428.2,
      "end": 2432.309,
      "text": "نه همه توی بعضی از آدم‌ها میتونه باعث ارگاسم جنسی بشه حالا نکته مهم اینه که"
    },
    {
      "start": 2432.319,
      "end": 2434.95,
      "text": "ارگاسم جنسی بشه حالا نکته مهم اینه که این کلیتوریسم یک بافتی شبیه همین پروستات"
    },
    {
      "start": 2434.96,
      "end": 2437.27,
      "text": "این کلیتوریسم یک بافتی شبیه همین پروستات داره خب بعضی از آقایون م از همین تاچ شدن"
    },
    {
      "start": 2437.28,
      "end": 2439.79,
      "text": "داره خب بعضی از آقایون م از همین تاچ شدن از همین درگیر شدن تریک شدن پروستات در"
    },
    {
      "start": 2439.8,
      "end": 2443.79,
      "text": "از همین درگیر شدن تریک شدن پروستات در واقع میتونن ارضا بشن و این جی اسپات هم"
    },
    {
      "start": 2443.8,
      "end": 2447.23,
      "text": "واقع میتونن ارضا بشن و این جی اسپات هم یک همچین تقریباً حالتی داره پس دو نوع در"
    },
    {
      "start": 2447.24,
      "end": 2450.23,
      "text": "یک همچین تقریباً حالتی داره پس دو نوع در واقع ما ارگاسم داریم اون ارگاسم اولی"
    },
    {
      "start": 2450.24,
      "end": 2455.03,
      "text": "واقع ما ارگاسم داریم اون ارگاسم اولی ارگاسمی که بیشتر اونو میان تجربه میکنن و"
    },
    {
      "start": 2455.04,
      "end": 2459.39,
      "text": "ارگاسمی که بیشتر اونو میان تجربه میکنن و حالا سر اینکه اینها چطوری باید ت بشن و"
    },
    {
      "start": 2459.4,
      "end": 2463.75,
      "text": "حالا سر اینکه اینها چطوری باید ت بشن و اینها این ویدو چیزی نمیگه توش ولی خب"
    },
    {
      "start": 2463.76,
      "end": 2466.75,
      "text": "اینها این ویدو چیزی نمیگه توش ولی خب دوباره من اینو یادتون میندازم اون آمار"
    },
    {
      "start": 2466.76,
      "end": 2471.349,
      "text": "دوباره من اینو یادتون میندازم اون آمار ۹۰ لزبین‌ها در اولین رابطه جنسی میان"
    },
    {
      "start": 2471.359,
      "end": 2474.23,
      "text": "۹۰ لزبین‌ها در اولین رابطه جنسی میان اونو تجربه میکنن اگاس تجربه می‌کنن و این"
    },
    {
      "start": 2474.24,
      "end": 2476.349,
      "text": "اونو تجربه میکنن اگاس تجربه می‌کنن و این نشون میده که اکثر آقایون در واقع اطلاعات"
    },
    {
      "start": 2476.359,
      "end": 2478.03,
      "text": "نشون میده که اکثر آقایون در واقع اطلاعات درستی ندارن راجع به این"
    },
    {
      "start": 2478.04,
      "end": 2480.589,
      "text": "درستی ندارن راجع به این قضیه یه نکتهی هم که راجع به ارگاسم"
    },
    {
      "start": 2480.599,
      "end": 2482.55,
      "text": "قضیه یه نکتهی هم که راجع به ارگاسم خانم‌ها وجود داره اینه که خیلی وقتا هم"
    },
    {
      "start": 2482.56,
      "end": 2485.589,
      "text": "خانم‌ها وجود داره اینه که خیلی وقتا هم فردیه یعنی این فردی بودنه همین ایندیو"
    },
    {
      "start": 2485.599,
      "end": 2488.069,
      "text": "فردیه یعنی این فردی بودنه همین ایندیو بودنه باعث میشه یه کم پیچیده تر بشه کلاً"
    },
    {
      "start": 2488.079,
      "end": 2490.87,
      "text": "بودنه باعث میشه یه کم پیچیده تر بشه کلاً قضیه یعنی بعضیا هستن با یک نوع بویر خاص"
    },
    {
      "start": 2490.88,
      "end": 2493.109,
      "text": "قضیه یعنی بعضیا هستن با یک نوع بویر خاص با یک نوع رفتار خاص می‌تونن ارگاسم بشن"
    },
    {
      "start": 2493.119,
      "end": 2495.069,
      "text": "با یک نوع رفتار خاص می‌تونن ارگاسم بشن بعضیا هستن نیاز دارن یک قسمت خاصی از"
    },
    {
      "start": 2495.079,
      "end": 2498.27,
      "text": "بعضیا هستن نیاز دارن یک قسمت خاصی از بدنشون تاچ بشه و خب خیلی چیزای دیگه که"
    },
    {
      "start": 2498.28,
      "end": 2500.79,
      "text": "بدنشون تاچ بشه و خب خیلی چیزای دیگه که مربوط به ایندیو ها میشه مربوط به افراد"
    },
    {
      "start": 2500.8,
      "end": 2504.27,
      "text": "مربوط به ایندیو ها میشه مربوط به افراد میشه تا بخوایم قانون کلی در نظر بگیریم و"
    },
    {
      "start": 2504.28,
      "end": 2506.19,
      "text": "میشه تا بخوایم قانون کلی در نظر بگیریم و اینم از این حالا من یه نکته خیلی مهمی"
    },
    {
      "start": 2506.2,
      "end": 2509.75,
      "text": "اینم از این حالا من یه نکته خیلی مهمی میخوام بهتون بگم که نکته آخر این ویو و"
    },
    {
      "start": 2509.76,
      "end": 2512.829,
      "text": "میخوام بهتون بگم که نکته آخر این ویو و واقعاً شاید بگم مهم‌ترین مورده و اونم"
    },
    {
      "start": 2512.839,
      "end": 2516.03,
      "text": "واقعاً شاید بگم مهم‌ترین مورده و اونم اینه که خیلی وقتا پایه و اساس کلی از"
    },
    {
      "start": 2516.04,
      "end": 2518.03,
      "text": "اینه که خیلی وقتا پایه و اساس کلی از مشکلات جنسی که پ پارتنر ها با همدیگه"
    },
    {
      "start": 2518.04,
      "end": 2521.27,
      "text": "مشکلات جنسی که پ پارتنر ها با همدیگه دارن اینه که با همدیگه صحبت"
    },
    {
      "start": 2521.28,
      "end": 2524.15,
      "text": "دارن اینه که با همدیگه صحبت نمی‌کنن حالا به دلیل"
    },
    {
      "start": 2524.16,
      "end": 2528.109,
      "text": "نمی‌کنن حالا به دلیل شرم غرور هر چیز دیگه‌ای اینا مثلاً یه"
    },
    {
      "start": 2528.119,
      "end": 2530.67,
      "text": "شرم غرور هر چیز دیگه‌ای اینا مثلاً یه مشکلی که دارن صحبت نمی‌کنن میگن آقا"
    },
    {
      "start": 2530.68,
      "end": 2533.069,
      "text": "مشکلی که دارن صحبت نمی‌کنن میگن آقا مثلاً اگر بعد از انجام دادن یک رابطه"
    },
    {
      "start": 2533.079,
      "end": 2535.19,
      "text": "مثلاً اگر بعد از انجام دادن یک رابطه جنسی اینا با همدیگه مشکلی دارن یا مثلاً"
    },
    {
      "start": 2535.2,
      "end": 2538.069,
      "text": "جنسی اینا با همدیگه مشکلی دارن یا مثلاً خوش نگذشته بهشون یا مثلاً حس خوبی نداشتن"
    },
    {
      "start": 2538.079,
      "end": 2541.589,
      "text": "خوش نگذشته بهشون یا مثلاً حس خوبی نداشتن نمیان بگن که آقا این رفتار تو باعث میشه"
    },
    {
      "start": 2541.599,
      "end": 2543.829,
      "text": "نمیان بگن که آقا این رفتار تو باعث میشه من همچین حسی داشته باشم یا اگه شما مثلاً"
    },
    {
      "start": 2543.839,
      "end": 2545.91,
      "text": "من همچین حسی داشته باشم یا اگه شما مثلاً این کارو این شکلی انجام بدی این باعث"
    },
    {
      "start": 2545.92,
      "end": 2548.549,
      "text": "این کارو این شکلی انجام بدی این باعث میشه من حس بهتری داشت داشته باشم به"
    },
    {
      "start": 2548.559,
      "end": 2551.99,
      "text": "میشه من حس بهتری داشت داشته باشم به سادگی هرچه تمام‌تر همین صحبت کردن پارتنر"
    },
    {
      "start": 2552,
      "end": 2555.47,
      "text": "سادگی هرچه تمام‌تر همین صحبت کردن پارتنر ها با همدیگه همین توضیح دادن احساساتشون"
    },
    {
      "start": 2555.48,
      "end": 2558.309,
      "text": "ها با همدیگه همین توضیح دادن احساساتشون توی روند رابطه جنسی و خیلی چیزای دیگه"
    },
    {
      "start": 2558.319,
      "end": 2560.67,
      "text": "توی روند رابطه جنسی و خیلی چیزای دیگه همین می‌تونه به طرز عجیب و غریبی بهتون"
    },
    {
      "start": 2560.68,
      "end": 2562.829,
      "text": "همین می‌تونه به طرز عجیب و غریبی بهتون کمک کنه که کیفیت رابطه جنسیتون و بالاتر"
    },
    {
      "start": 2562.839,
      "end": 2567.63,
      "text": "کمک کنه که کیفیت رابطه جنسیتون و بالاتر ببرین پس اگر که مشکلی دارین با پارتنرتون"
    },
    {
      "start": 2567.64,
      "end": 2568.71,
      "text": "ببرین پس اگر که مشکلی دارین با پارتنرتون در میون"
    },
    {
      "start": 2568.72,
      "end": 2572.63,
      "text": "در میون بذارین و بگید و مشکلاتتون مطرح کنید همین"
    },
    {
      "start": 2572.64,
      "end": 2575.47,
      "text": "بذارین و بگید و مشکلاتتون مطرح کنید همین قضیه می‌تونه باعث بشه که شما در واقع"
    },
    {
      "start": 2575.48,
      "end": 2577.23,
      "text": "قضیه می‌تونه باعث بشه که شما در واقع کیفیت"
    },
    {
      "start": 2577.24,
      "end": 2581.23,
      "text": "کیفیت زندگی جنسیتون بالاتر بره خب یه جمعبندی"
    },
    {
      "start": 2581.24,
      "end": 2583.47,
      "text": "زندگی جنسیتون بالاتر بره خب یه جمعبندی بکنم چیزایی که تا حالا گفتمو من فقط"
    },
    {
      "start": 2583.48,
      "end": 2585.75,
      "text": "بکنم چیزایی که تا حالا گفتمو من فقط امیدوارم به خاطر این ویدیو نبندم کانال"
    },
    {
      "start": 2585.76,
      "end": 2589.71,
      "text": "امیدوارم به خاطر این ویدیو نبندم کانال منو البته من همه مطالب رو سعی کردم که"
    },
    {
      "start": 2589.72,
      "end": 2593.63,
      "text": "منو البته من همه مطالب رو سعی کردم که دقیقا در چارچوب علمی بگم و چیز چیزی"
    },
    {
      "start": 2593.64,
      "end": 2595.99,
      "text": "دقیقا در چارچوب علمی بگم و چیز چیزی اضافه نکن همون مطالبی که توی ویدیو یبر"
    },
    {
      "start": 2596,
      "end": 2600.71,
      "text": "اضافه نکن همون مطالبی که توی ویدیو یبر من گفته بود من گفتم ولی امیدوارم که نبند"
    },
    {
      "start": 2600.72,
      "end": 2603.829,
      "text": "من گفته بود من گفتم ولی امیدوارم که نبند اوکی خب اول از همه راجع به پلویک فلور"
    },
    {
      "start": 2603.839,
      "end": 2607.109,
      "text": "اوکی خب اول از همه راجع به پلویک فلور صحبت کردیم و گفتیم که سلامت پلویک فلور"
    },
    {
      "start": 2607.119,
      "end": 2609.15,
      "text": "صحبت کردیم و گفتیم که سلامت پلویک فلور چقدر مهمه و چقدر می‌تونه روی کیفیت زندگی"
    },
    {
      "start": 2609.16,
      "end": 2612.67,
      "text": "چقدر مهمه و چقدر می‌تونه روی کیفیت زندگی جنسی ما تأثیرگذار باشه بعد راجع به کیگل"
    },
    {
      "start": 2612.68,
      "end": 2615.27,
      "text": "جنسی ما تأثیرگذار باشه بعد راجع به کیگل ها صحبت کردیم تمرینای پلویک فلور بعد"
    },
    {
      "start": 2615.28,
      "end": 2617.79,
      "text": "ها صحبت کردیم تمرینای پلویک فلور بعد راجع به خود ارضایی و پرن صحبت کردیم و"
    },
    {
      "start": 2617.8,
      "end": 2620.79,
      "text": "راجع به خود ارضایی و پرن صحبت کردیم و گفتیم که در واقع چه میزانی سلامته چه"
    },
    {
      "start": 2620.8,
      "end": 2623.75,
      "text": "گفتیم که در واقع چه میزانی سلامته چه میزانی سلامت نیست و چه پیامت هاییه که در"
    },
    {
      "start": 2623.76,
      "end": 2626.47,
      "text": "میزانی سلامت نیست و چه پیامت هاییه که در واقع استفاده بی‌رویه از خودارضایی و پر"
    },
    {
      "start": 2626.48,
      "end": 2628.75,
      "text": "واقع استفاده بی‌رویه از خودارضایی و پر می‌تونه داشته باشه بعد راجع به ریشه"
    },
    {
      "start": 2628.76,
      "end": 2630.91,
      "text": "می‌تونه داشته باشه بعد راجع به ریشه مشکلات صحبت کردیم گفتیم بعضیا هورمونی"
    },
    {
      "start": 2630.92,
      "end": 2633.349,
      "text": "مشکلات صحبت کردیم گفتیم بعضیا هورمونی بعضیا مربوط به بلاد فلو هستن جریان خون"
    },
    {
      "start": 2633.359,
      "end": 2637.75,
      "text": "بعضیا مربوط به بلاد فلو هستن جریان خون هستن و بعضیا مربوط به سیستم عصبی ما هستن"
    },
    {
      "start": 2637.76,
      "end": 2640.069,
      "text": "هستن و بعضیا مربوط به سیستم عصبی ما هستن و گفتیم که برین دکتر اگه مشکل دارین و"
    },
    {
      "start": 2640.079,
      "end": 2642.19,
      "text": "و گفتیم که برین دکتر اگه مشکل دارین و بعد راجع به سیستم جنسی خانما صحبت کردیم"
    },
    {
      "start": 2642.2,
      "end": 2644.71,
      "text": "بعد راجع به سیستم جنسی خانما صحبت کردیم راجع به ارگاسم شون صحبت کردیم و همینا"
    },
    {
      "start": 2644.72,
      "end": 2646.43,
      "text": "راجع به ارگاسم شون صحبت کردیم و همینا امیدوارم که این ویدیو براتون مفید بوده"
    },
    {
      "start": 2646.44,
      "end": 2649.43,
      "text": "امیدوارم که این ویدیو براتون مفید بوده باشه دمتون گرم که این ویدیو رو تا اینجا"
    },
    {
      "start": 2649.44,
      "end": 2654.27,
      "text": "باشه دمتون گرم که این ویدیو رو تا اینجا دیدین و همین اون کانال تلگرام خیلی"
    },
    {
      "start": 2654.28,
      "end": 2655.95,
      "text": "دیدین و همین اون کانال تلگرام خیلی خوشحال میشم که ببینمتون و خیلی خوشحال"
    },
    {
      "start": 2655.96,
      "end": 2657.47,
      "text": "خوشحال میشم که ببینمتون و خیلی خوشحال میشم اگه این ویدیو براتون مفید بوده باشه"
    },
    {
      "start": 2657.48,
      "end": 2659.71,
      "text": "میشم اگه این ویدیو براتون مفید بوده باشه اینو به دوستاتون معرفی کنید قسمت بعدی"
    },
    {
      "start": 2659.72,
      "end": 2662.71,
      "text": "اینو به دوستاتون معرفی کنید قسمت بعدی این ویدیوی که الان منتشر کردم م فردا ن"
    },
    {
      "start": 2662.72,
      "end": 2665.27,
      "text": "این ویدیوی که الان منتشر کردم م فردا ن پس فردا منتشر میشه که در واقع هر چیزی که"
    },
    {
      "start": 2665.28,
      "end": 2669.15,
      "text": "پس فردا منتشر میشه که در واقع هر چیزی که راجع به مسائل جنسی الان صحبت نکردم توی"
    },
    {
      "start": 2669.16,
      "end": 2672.51,
      "text": "راجع به مسائل جنسی الان صحبت نکردم توی ویدئوی سه‌شنبه راجع بهش صحبت می‌کنم اونم"
    },
    {
      "start": 2672.52,
      "end": 2675.39,
      "text": "ویدئوی سه‌شنبه راجع بهش صحبت می‌کنم اونم پر از دوباره چیزایی که حتماً باید بدونین"
    },
    {
      "start": 2675.4,
      "end": 2677.19,
      "text": "پر از دوباره چیزایی که حتماً باید بدونین همین دمتون گرم امیدوارم براتون مفید بوده"
    },
    {
      "start": 2677.2,
      "end": 2679.4,
      "text": "همین دمتون گرم امیدوارم براتون مفید بوده باشه"
    }
  ],
  "fullText": "با بیش از ۵ میلیون سابسکرایبر تو یوتیوب اندرو هیو بررم استاد دانشگاه استنفورد یکی از تأثیرگذارترین چهره‌های دنیا در حوزه سلامت تو چند سال اخیر بوده آقای هیو بررم مسائل روزمره‌ای که همه ما باهاش درگیر هستیم مثل خواب تغذیه انگیزه ورزش و خیلی چیزای دیگه رو بر اساس مقالات علمی بررسی می‌کنه و ابزارهای علمی به ما معرفی می‌کنه که به کمکشون می‌تونیم سطح زندگی و سلامت خودمونو افزایش بدیم حالا من اینجا میخوام ویدئوها و مقالات علمی آقای هیوبن رو ترجمه و خلاصه کنم برای فارسی زبان‌ها این اپیزود قسمت اول از مجموعه دو قسمتی ماست راجع به سلامت جنسی و [&nbsp;__&nbsp;] نکته خیلی مهم قبل از اینکه مطالب رو من بخوام بگم اینه که محتوایی که قراره توی این اپیزود ارائه بشه به هیچ عنوان مناسب نیست برای بچه‌ها و افراد زیر ۱۸ سال پس اگه خودتون زیر ۱۸ سالین این ویدیو رو نگاه نکنین و اگر جایی هستین که بچه حضور داره افراد زیر ۱۸ سال وجود دارن هم این اپیزود رو تماشا ن کنین خب مطالبی که قراره توی این اپیزود کاور بشه و سؤالاتی که قراره جواب داده بشه این‌ها هستن یک پایه و اساس سلامت جنسی ما چه چیزهایی هستند و چه کارهایی هست که همه ما در وحله اول باید رعایت کنیم د خودارضایی و تماشای پرن تا چه اندازه استاندارده و از چه اندازهی به بعد می‌تونه خطرناک باشه و پیامد برای ما داشته باشه ه ریشه مشکلات جنسی ما بزرگسالان چه چیزهایی هستن و چه کارهایی هست که ما می‌تونیم انجام بدیم برای اینکه با این‌ها مقابله کنیم ۴ مراحل تحریک و ارگاسم در زنان به چه شکل انجام میشه و چه کارهایی هست که زنان می‌تونن انجام بدن برای اینکه سلامت جنسی خودشونو تضمین کنن و در آخر چه راهکارها و اطلاعات علمی وجود داره که همه ما نیاز از اون‌ها آگاه باشیم برای اینکه سلامت جنسی خودمونو تضمین کنیم قبل از اینکه بریم ویدیو رو ببینیم چند تا نکته خیلی مهم هست که دونستنش ضروریه یک اینکه من یه کانال تلگرامی دارم که توش اطلاعات کامل‌تر و منابع جامع‌تر راجع به اپیزودهای که اینجا تو یوتیوب آپلود می‌کنم اونجا به اشتراک می‌ذارم و خیلی دوست دارم که ما اونجا هم با همدیگه در ارتباط باشیم آیدیش م از خشایار تاکس چه تو اینستاگرام چه توی یوتیوب چه توی تلگرام با همین آیدی خشایار تاکس می‌تونید منو دنبال کنیم دومین نکته بسیار مهم اینه که از اونجایی که کاری که من انجام میدم خلاصه کردم و خلاصه هیچ وقت جایگزین ورژن اصلی نمیشه حتماً بهتون توصیه می‌کنم که برین و ورژن اصلی این ویدیو رو هم ببینین که لینکش توی دیسکریپشن همین ویدیوی من هست و در آخر و از همه مهم‌تر اینه که یک راه رایگان وجود داره که شما از من و کارم حمایت کنین که من محتوای بهتری تولید کنم و تعداد کارمو بیشتر کنم و اون هم به سادگی با لایک کردن این ویدیو کامنت گذاشتن و سابسکرایب کردن چنل ماست بریم که با همدیگه ویدو رو ببینیم سلامتی جنسی یکی از عواملی که می‌تونه به شدت تأثیرگذار باشه روی کیفیت زندگی ما حالا متأسفانه به دلایل مختلف که مثلاً یه دونش شرم و خجالته یه دونش مسائل فرهنگیه یه دونش آموزش نادرسته ما یا از همون اول اطلاعات درست و داده‌های مفیدی بهمون داده نمیشه راجع به سلامت جنسی یا اینکه اون اطلاعاتی که می‌گیریم از منابعی هستن که مو وق نیستن و بیشتر ما رو می‌تونن گمراه کنن همین باعث شده که خیلی از ما آدم‌ها توی این جامعهی که داریم زندگی می‌کنیم سلامت جنسی درستی نداشته باشیم و همین قضیه باعث میشه که هم به خودمون آسیب بزنیم هم به بقیه پیشنهادی که بهتون دارم اینه که این د تا اپیزودی که ما قراره کار کنیم راجع به سلامت جنسی که یکیش همینه که الان شما دارین می‌بینین و یکیش دو سه روز بعد منتشر میشه که کاملاً به همدیگه متصل هستن تقریباً همه اطلاعاتی که شما ممکنه نیاز داشته باشین اطلاعات پایه‌ای خیلی پایه‌ای و بیسیک که شما ممکنه نیاز داشته باشین راجع به سلامت جنسیتون اینا رو توی خودشون دارن و شما اگه این د تا اپیزود کامل نگاه کنین در واقع یک پایه اطلاعاتی می‌تونین کسب کنین راجع به مسائل جنسی که بتونین زندگی سالم‌تری داشته باشین خب با گفتن این قضیه بیاین راجع به یکی از پایه‌ها و اساسها سلامتی جنسی خودمون صحبت کنیم که اطلاعات خیلی خلی کمی عموم مردم نسبت بهش داریم و در واقع این قضیه اگر که رعایت بشه و اگه اهمیت کافی بدیم به این چیزی که من می‌خوام بگم بخش خیلی زیادی از این سلامتی جنسی ما می‌تونه تضمین بشه و اون هم یک کانسپتی هست به نام پلویک فلور پلویک فلور چیه توی فارسی ترجمه شده دیافراگم لگنی یا کف لگن که به زبان ساده مجموعه‌ای از ماهیچه‌ها هستن که تو این قسمت لگنی ما پایین قرار دارن به استخون اون‌ها متصلند و این‌ها مثل یک گهواره‌ای این ارگان‌های ما رو نگه داشتن حالا کار اینا چیه این‌ها روی قسمت‌های مختلفی تأثیر مستقیم دارن یه دونش روی عملکرد جنسی ماست یعنی اگر ما این پلویک فلورمار چه‌ها اون قسمتمون تنظیم باشن درست باشن سالم باشن این باعث میشه ما بتونیم عملکرد جنسی خیلی خوبی داشته باشیم یه دونه دیگه از مواردی که تأثیر گذاره یعنی ی کار در واقع این پلویک فلور مربوط میشه بهش ادرار کردنه اگر شما پلویک فلور سالمی داشته باشین توی ادرار کردن مشکل نداریم یعنی مثلاً بعضیا پیش میاد که موقع ادرار [&nbsp;__&nbsp;] یا خیلی تعداد ادرار [&nbsp;__&nbsp;] بیشتره یا مثلاً میرن کامل مصانع شون خالی نمیشه دوباره هی مجبورن هی دوباره پشت سر هم برن دستشویی اینم دوباره یه چیزیه که ممکنه مربوط باشه به همین پلویک فلور ولی کسایی که پلویک فلور سالمی دارن از همون اول راحت مثلاً ادرارشون و اینها راحت انجام میشه و نیاز نیست خیلی زور بزنن یا خیلی تمرکز کنن که بخوان ادرار کنن یه کار دیگه که این پلویک کلور انجام میده راجع به مدفوع کردنه که مربوط میشه به اینکه دوباره باز کیفیت اون مدفوع کردنمون راحت‌تر مدفوع کنیم و خیلی چیزای دیگه نرمال باشه یه کار دیگ هم که انجام میده راجع به پاس چره پاسچر میشه اون پز شما اون حالتی که میستی حالتی که بدنتون خودشو نگه می‌داره خب بعضی از ماها پاسچر درستی نداریم هم میتونه باعث کمردرد بشه باعث کلی مشکلات دیگه بشه ولی یه دونه از این کارایی که این پلویک فلور انجام میده اینه که باعث میشه شما پاسچر تون پاسچر بهتر و درست‌تری باشه که در نهایت باعث میشه که امکان اینکه شما کمردرد بگیرین کاهش پیدا کنه خب یه چیز دیگه هم که راجع به پلویک فلور وجود داره اینه که اگر پلویک فلور شما ناسالم باشه دوباره روی عملکرد جنسی شما ممکنه که شما توی ارگاسم تون درد داشته باشین یا اینکه اصلاً اون ارگاسم براتون سخت‌تر باشه پروسه براتون مشکل‌تر باشه که حالا جلوتر راجع به همه اینا توضیح میدم پس این پلویک فلور یا همون دیافراگم لگنی اگر که اصطلاح پزشکی بچه‌ها بهتری براش هست به من بگین چون من چیزی که سرچ کردم توی فارسی بهش میگن دیافراگم لگنی حالا اگه شما اورولوژیست هستید و اطلاعات بیشتری دارید خیلی خوشحال میشم که به من بگین چون من سواد آکادمیک قاعدتاً ندارم دارم ترجمه می‌کنم این از این این سلامت این پلویک فلور یه چیزی که به شدت میتونه تاثیر گذار باشه روی کیفیت زندگی جنسی ما حالا این در واقع این پلویک فلور ناسالم چه ویژگی‌هایی داره از ک کجا بفهمیم که این پل فلون ناسالم دو نوع در واقع عملکرد بد ما سر پلیک فلور داریم یک یه زمانی هست که این ماهیچه‌های این قسمت این پلویک فلور خیلی زیاد از حد شلن معمولا مثلا میگن توی خانمهایی که زامان میکنن این اتفاق میفته یا کسایی که تمرین ورزشی انجام نمیدن یا اصلا خیلی ساکن هستن این اتفاق میفته که این پلویک فلور اینها به شدت شله و همین قضیه میتونه روی در واقع عملکرد جنسی اینا تاثیر بذاره ادرار کر بدن اینا تاثیر بذاره و خیلی چیزای دیگه بعضی وقتا هست که این پلویک فلور شما زیادی سفته یعنی برعکس اون شل بودن این کی به وجود میاد وقتی که این از این پلویک فلور از این ماهی چها این قسمت زیادی استفاده بشه و استراحتی داده نشه مثلاً کسایی که کار شکمه خیلی زیادی انجام میدن یا مثلاً کسایی که ماهیچه‌های این قسمتو خیلی زیاد از حد درگیر می‌کنن و استراحت نمیدن بهش این باعث میشه که این ماهیچه‌های این قسمت خیلی زیادی سف بشه و همین قضیه به خودی خود باعث میشه که اینا توی ادرار [&nbsp;__&nbsp;] مشک مش داشته باشن توی رابطه جنسی مشکل داشته باشن و خیلی چیزای دیگه پس در واقع نکته خیلی مهم راجع به این پلویک فلور اینه که این نه باید خیلی زیادی سفت باشه یعنی برای بعضیا این زیادی سفته و مشکل دست نه باید خیلی زیادی شل باشه حالا از کجا بفهمیم که این پلویک فلور ما زیادی شله یا زیادی سفته این اینطوری نیست که شما بتونید دست بزنید مثلا من از روی شکمم و اینا نمیتونم دست بزنم یک سری راهها وجود داره که مثلاً از طریق واژن و اینها میشه ولی از اونجایی که یک نفر اگه بخواد خودش انجام بده در واقع راهی برای مقایسه ندار داره مثلاً من الان اولین بار یه ماهیچه رو دست می‌زنم چون چیزی برای مقایسه ندارم نمی‌تونم بفهمم که این سفته به اندازه کافی سفته یا شله در واقع تنها راهی که وجود داره اینه که شما برین پیش اورولوژیست و اینو تست کنه و بهتون بگه که آیا این سفت شله چه جوریه و چه تمرین‌هایی شما می‌تونین براش انجام بدین برای اینکه بهتر باشه چیزی که آ هیب برمن میگه اینه که یا باید بریم پیش اورولوژیست یا باید بریم پیش پلویک فلور تراپیست که حالا من نمیدونم تو ایران ما پلویک فلور تراپیست چجوری داریم به چه شکله شاید همون اورولوژیست انجام میده اینم یه چیزیه که اگر اطلاعتی دارین خیلی خوش میشم که با ما به اشتراک بذارین خب حالا که راجع به پلویک کلور صحبت کردیم بیایم راجع به یک چیزی صحبت کنیم به نام کی گلز کی گلز کی ای جی ای ال اس کیگل در واقع مجموعهی از تمرین‌ها هستن مثل تمرینهای بدنسازی یه سری تمرینها یه سری ستا هستن که شما اینها رو انجام میدین برای اینکه این پلویک فلور خودتونو قویتر کنین کسایی که پلوی فلور شل دارن این کار رو انجام میدن مثلا یه دونش اینه که میگه از ماهیچه‌هایی که مرتبط به ادرار میشه مثلا از اینها تا حدی اینا رو مثلا صف کنیم دوباره باز رها کنیم و ا رو یک رتی شنی انجام بدیم و همین قضیه باعث میشه که این پلویک فلور ما سفت‌تر بشه کلی تمرین دیگه هم وجود داره که حالا من توی کانال تلگرامم یه سری از این ویدئوهایی که مربوط به این قضیه میشه رو میذارم ولی نکته خیلی مهمی که راجع به این کیگل ها وجود داره اینه که کیگل ها برای این هستند که شما در واقع این پلویک پرونو سفتر کنین پس اگر که پلویک فورتون شله انجام دادن این چیزا اتفاقا داره بیشتر بهتون ضربه می‌زنه به دردتون نمی‌خوره اتفاقاً شما باید یه سری حرکاتی انجام بدین که باعث شل شدن اون پلویک فلور بشه این از این که اونم دوباره مثلاً ماساژ میتونه یه دونه ازش باشه و خیلی چیزای دیگه حالا می‌تونین سرچ کنین و تمریناشو ببینین که چجوریه توی کانال تلگرامم من می‌ذارم یه سری خب حالا که راجع به پلویک فلور صحبت کردیم بیاین و صحبت کنیم راجع به مشکلات جنسی مثل نوز و خیلی چیزای دیگه ناتوانی‌های جنسی در واقع که نکته خیلی جالبی که وجود داره اینه که توی سال‌های اخیر خیلی از افرادی که توی دهه بیستم و سیم زندگیشون هستن گزارش دادن که اینا مثلاً مشکل ارک مشکل نوز دارن یا مثلاً ناتوانی‌های جنسی دارن و معمولاً ما وقتی به ناتوانی‌های جنسی فکر می‌کنیم اینو ارتباطش میدیم به افرادی که سنشون بیشتره مثلاً بالای ۴۰ سال بالای ۵۰ سال هستن ولی تو سال‌های اخیر این ناتوانی‌های جنسی خیلی توی افرادی که بین ۲۰ تا ۳۳۰ سال هستن یا ۳۰ تا ۴۰ سال هستن ده بیستم و سی زندگیشون هستن این خیلی زیادی دیده شده چیزی که آ هیب من توضیح میده میگه که یک سری از پیش‌نیازها هست که ما حتماً باید اینا رو رعایت کنیم برای اینکه عملکرد جنسی خودمونو تضمین کنیم اولیش خوابه همون طوری که ما نه تنها توی این قسمت توی اپیزودهای قبلی به کرات پشت سر هم توضیح دادیم خواب پایه و اساس سلامتی ماست تمام ابعاد سلامتی ما برمی‌گرده به همین خوابیدن ما تا حالا هم د تا اپیزود خیلی مهم ما راجع به خوابیدن کار کردیم که توی چنل ما هست حتماً برین اونا رو ببینین دومیش تمرین ورزشیه فعالیت فیزیکیه اینکه شما فعالیت فیزیکی نداشته باشین یکی از چیزایی که می‌تونه به شدت کیفیت روابط جنسی شما و عملکرد جنسی شما رو کاهش بده یه نکته‌ای که راجع به این قضیه خیلی تأکید دارن روش اینه که تو چند سال اخیر به دلیل کوید و حالا کلی مسائل دیگه خیلی از آدما توی خونه بودن و تحرک خیلی زیادی نداشتن همین مشکل باعث شد که خیلی از آدما به این مشکلات جنسی دچار بشن و یه چیزی که معمولاً توصیه میشه اینه که اکثر ماها به دلیل شغلی که داریم اینه که می‌شینیم معمولاً تایم زیادی رو در طول روز می‌شینیم روی صندلی می‌شینیم باید سعی کنیم تا می‌تونیم تحرک داشته باشیم راه بریم تایم طولانی نشینیم و همین‌ها همین تمرین‌ها در کنار تمرین‌های ورزشی از چیزایی که می‌تونه پایه و اساس سلامتی جنسی ما باشه غذا دوباره یکی دیگه از عوامل که میتونه باشه هرچقدر این غذایی که ما می‌خوریم پروسس شده نباشه یعنی غذایی مثل فست فود غذاهایی که زیادی پروسس شدن این‌ها اگر که کمتر ازشون مصرف کنیم می‌تونه کمک کنه به سلامت جنسی ما همچنین خوردن غذاهای ارگانیک از یه طرف دیگه می‌تونه کمک کنه به سلامت جنسی ما نکته بعدی استرسه به خصوص استرس مزمن استرس طولانی مدت یکی از چیزایی که نه تنها می‌تونه باعث افسردگی بشه بلکه باعث کم شدن میل جنسی ما هم می‌تونه بشه کیفیت عمل عملکرد جنسی ما رو می‌تونه کاهش بده مراقبت درست از پلویک فلور یکی دیگه از کارایی که ما باید انجام بدیم برای اینکه عملکرد جنسی خودمونو تضمین کنیم در کنار اون یکی از عواملی که تاکید خیلی زیادی هست که هم آقای یبر منن روش تاکید می‌کنه و هم کلی ویدوی دیگه کلی متخصصهای دیگه روش حرف می‌زنن قضیه سیگار و نیکوتین این یکی از چیزاییه که به خاطر تأثیری که روی بلاد فلو جریان خون ما می‌تونه داشته باشه می‌تونه به شدت کاهش بده که کیفیت عملکرد جنسی ما رو سیگار حالا البته تو این اپیزود راجع به الکل صحبتی نمیکنم ولی الکلم یکی از چیزاییه که قطعاً حالا کسایی که متخصص هستن می‌دونن که اینم یکی از چیزهای دیگه که میتونه به شدت تأثیرگذار باشه با همه این چیزایی که تا حالا گفتیم بیایم یک ترنزیشن بزنیم یک پلی بزنیم و صحبت کنیم راجع به خودارضایی و پرن یکی از مسائلی که من از اول این که این کانالو زدم هر بار میگم مثلاً راجع به چه موضوعی صحبت کنم تو کامنتها پره راجع به این قضیه که راجع به خودارضایی صحبت کن و پرن صحبت کن و خب مسئله‌ای که خیلیا هم درگیرش هستن و نکته مهمی که راجع به این موضوع هیب برمن میگه میگه که بعضی از این اختلالات جنسی ما در واقع برمی‌گرده به همین استفاده بیش از اندازه و خودارضایی بیش از اندازه و مفرد کردن که حالا من الان می‌خوام براتون توضیح بدم که اون مرز بین استاندارد بودن خودارضایی یعنی اون تعداد باری که استاندارده و اون حدی که بیش از حد تلقی میشه و می‌تونه به سلامت جنسی ما ضربه بزنه اون دقیق اون اندازش چه جوریه نکته جالب اینه که خیلی از آدما با این طرز فکر این سوالو می‌پرسن که استاندارد چقده که یک عددی بشنون مثلاً بهشون بگی مثلاً پ۵ بار در هفته مثلاً خود ارضایی کنی اوکیه دو بار در هفته مثلاً خودارضایی کنی اوکی در صورتی که هیچ آدمی که متخصصه نمیاد یک عدد به شما بده چه چرا چون آدم با آدم فرق می‌کنه شرایط با شرایط فرق می‌کنه و واقعاً هیچ یک عدد درستی وجود نداره برای خانم‌ها و آقایان برای اینکه بگیم آقا این میزان از خودارضایی درسته این میزان اشتباهه منتها بهترین متر و معیاری که ما می‌تونیم در نظر بگیریم بین خودارضایی نرمال و خودارضایی که اکسس میو بیش از حد افراطی و می‌تونه دچار مشکل کنه شما رو اینه که این سوو باید از خودتون بپرسین که آیا این این خودارضایی که من دارم می‌کنم اختلالی در انجام دادن کارهای روزانه من مثل مثلاً سر کار رفتن من درس خوندن من ارتباط من با بقیه آدم‌ها ارتباط من با پارتنرم آیا این خودارضایی من باعث شده یک اختلال واضحی به وجود بیاد تو این‌ها یا نه اگر که باعث شده به وجود بیاد قطعاً اون خودارضایی که شما می‌کنی استاندارد نیست میزانش و باید بریم دکتر حالا به فکرش باشیم یک اپیزود ما داریم راجع به اعتیاد توی چنل ما هست که راجع به این قضیه صحبت کردیم اگه دنبال درمانش هستین می‌تونیم برین اون اپیزود و ببینیم اگر که نیست فارغ از قضایای اخلاقی و دینی و این مسائل که هر کسی برای خودش داره از لحاظ علمی اگه بخوایم صحبت کنیم ایرادی نداره یعنی اگه شما احساس می‌کنین که دارین خودارضایی می‌کنین این باعث میشه مثلاً شما راحت‌تر خوابتون ببره این باعث میشه شما سطح انرژیتون بیاد بالاتر این باعث میشه شما آروم‌تر بشین و این اختلالی توی روند طبیعی زندگی شما به وجود نیاورده این ایرادی نداره انجامش بدین این از این حالا یه آمار خیلی جالبی هم توی این ویدیو میدن راجع به این قضیه که در واقع ۴ درصد افرادی که خود ارضایی میکنن این پراتیک مستربن دارن یعنی چی یعنی صد افرادی که خود ارضایی میکنن به اون حد اختلال میرسن در واقع حالا نکته خیلی مهمی که اینجا وجود داره قضیه شیم و در واقع احساس شرم داد ه یعنی در واقع مشکلی که خیلی از آدم‌ها دارن در رابطه با خودارضایی اینه که این‌ها درباره موضوع خودارضایی چه به خودشون چه به بقیه اون شرمو میدن اون شیمو میدن که خودش باعث استرس و اضطراب میشه و در واقع اونه که خیلی ضربه می‌زنه پوینت که یبر منن داره اینه که اگر که شما دارین انجامش میدین و ضربه‌ای به خودتون و کسی دارین نمیزنین اینکه خودتون به خودتون بخواین شرم بدین یا به بقیه بخواین شرم بدین این یک مشکلیه خودش این مشکلیه که به شدت می‌تونه در واقع اوضاع رو وخیم‌تر کنه و باید حواسمون به این شیمه به این شرم دادنه باشه خب راجع به یه چیزی میخوام صحبت کنم که در واقع تا اینجا ما شاید چیزایی که گفتیم یه خورده اینطوری به نظر بیاد پس نه خودارضایی ایرادی نداره من انجامش بدم و اوکی منتها این چیزایی که گفتم مسائلیه که خیلی مستقیم مربوط به پیامت های خودارضایی میشه چیزایی که از الان به بعد می‌خوام بگم یک سری از پیامت هاییه که خودارضایی ممکنه همراه با خودش بیاره که به صورت مستقیم نیست اما اینا ممکنه که توی طولانی مدت یک تأثیر خیلی بدی روی کیفیت زندگی شما و سلامت جنسی شما داشته باشه اولیش و از همه مهم‌تر اینه که همون طوری که اول ویدیو گفتم خیلی از ماها اجوکیشن تحصیلات درستی راجع به مسایل جنسی نداریم و همین خالی بودن این فضا برای معلم خال ی بودن این فضا برای دریافت اطلاعات درست باعث شده خیلی از ماها از پرن و از خیلی از مسائل دیگه بیایم مسائل جنسی رو یاد بگیریم الگوبرداری کنیم و مثلاً من یه دونه پر نگاه می‌کنم و نگاه می‌کنم رفتار مثلاً مرده چه جوریه رفتار زنه چه جوریه و سعی می‌کنم که از اون پرن الگوبرداری کنم توی زندگی جنسی خودم و سطح توقعات مم به نسبت همون چیزی که دیدم توی پرن میاد بالاتر میره و همونا رو انتظار دارم تو رابطه جنسی خودم توی زندگی شخصی خودم داشته باشم حالا مشکل کجاست اینه که ما آدما یادمون میره که پورن در واقع پروداکشن پورن یک چیزیه که سر هم شده اونا کلی وسطش کات دارن نورپردازی داره سناریو داره کارگردان داره اون بازیگر حرفه‌‌ای هزار تا مسائل مختلفو میان در نظر می‌گیرن برای اینکه اون پروداکشن ساخته بشه اینکه حالا شما بخواین بیاین زندگی خودتونو بر اساس یک پروداکشن بخواین اکسپکتو داشته باشین این می‌تونه پیامد‌های خیلی بدی داشته باشه کاری که خیلی از ماها در قبال پرن الان در حال حاضر داریم انجامش میدیم حالا این مثل چیه مثل اینکه مثلاً شما یه دونه فیلم سینمایی ببینین بعد انتظار داشته باشین که زندگی عادیتم شبیه اون فیلم سینمایی باشه خب این خیلی انتظار بیجایی و در واقع انتظاره که خیلی وقتا این سطح دوپامین شما رو تعیین می‌کنه و انتظاره که خیلی وقتا باعث ناامیدی میشه و باعث افسردگی میشه این نکته رو خیلی باید حواستون باشه راجع به پرن پس سطح توقعات وونو به اندازه پرن بالا نبرین و از پرن خیلی سعی کنین که آگاهانه الگوبرداری نکنین دومین نکته بد دیگه‌ای که پرن داره اینه که پرن باعث میشه که یک میزان زیادی از دوپامین خیلی راحت به دست بیاد و این خیلی چیز مضری می‌تونه باشه توی طولانی مدت یعنی معمولاً دوپامین اگر که زحمت کمی براش کشیده بشه و خیلی راحت به دست بیاد این باعث میشه شما هر دفعه یه کم دوپامین بیشتری و سعی کنین که مثلاً سرچ کنین یکم دنبال دوپامین بیشتری باشین و این ذهن شما رو اصلاً تنبل می‌کنه شما رو بعد از یه مدت تنبل می‌کنه چه جوری یعنی مثلاً شما یه دونه پرن مثلاً معمولی می‌بینین حالا معمولی هم حالا البته خیلی این کوتیشن مارک میذارم اینجا معمولی هم تعریف درستی نداره یه دونه میبینین که مثلاً خیلی راجع به موضوع خاصی نیست یا مثلا فتیش خیلی خاصی نیست میبینینش و یک میزان دوپامین تو بدن شما ترشح میشه حالا دفعه بعد برای اینکه همون میزان دوپامین تکرار کنین یا دوپامین بیشتری بخواین ترشح کنین باید یه چیزی ببینین که یک انحرافی داشته باشه یه کم عجیب و غریب‌تر باشه یه چیزی باشه که انگار یه خط قرمز بیشتری و رد کنه و همین قضیه باعث میشه شما هی آروم آروم چیزای عجیب و غریب تری رو برین دنبالش برای اینکه بتونین اون حس اولیه رو بگیرین اون میزان دوپام اینو بخواین دریافت کنین پس این میزان دوپامینی که خیلی راحت به دست میاد یکی از موضوعات دیگه است خب این یه ایرادی هم داره دیگه این به خاطر اینه که در واقع پرن خیلی در دسترسه همین در دسترس بودن پرن واقعاً یکی از اصلاً دیوونه کننده است واقعاً آدم بهش فکر می‌کنه اینکه مثلاً یه بچه ۱۴ پ۵ ساله همه هم که ویپی ان دارن تو کشور ما به خاطر اینکه سایت‌های معمولی مثل یوتیوب مثلاً فیلتره خب همه هر یه بچه ۱۴ ساله مثلاً ۱۲ ساله ویپی ان داره این به هر پرنی دوست داشته باشه میتونه راحت دسترسی پیدا کنه که این اصلا موضوع وحشتناکیه خیلی چیز عجیب غریبیه و خب همین در دسترس بودن ی چیزیه که باعث شده که در واقع مشکلات خیلی بیشتری به وجود بیاد بهخصوص برای جوون‌ها بچه‌هایی که سنشون کمتره حالا مشکل اصلی پرن کجاست این چیزای گفتیم دو س تا مشکلی بود که خیلی ساید پرابلم های پرن بود ولی پرن یه مشکل خیلی خاص می‌تونه ایجاد کنه که در واقع اینو خیلی باید حواستون باشه اگه که دارین در واقع پرن و خود ارضایی انجام میده و اونم اینه که بعضی وقتا این دوپامین راحتی که از پرن به دست میاد انقدر ساده است و انقدر بی‌درد سره و انقدر نیاز ما رو خیلی راحت برآورده می‌کنه باعث میشه که بعد از یه مدتی طرف با خودش بگه که خب من که همین الان راحت داره این نیاز جنسیم برطرف میشه من اصلاً چرا بخوام یک رابطه‌ای با یه آدمی داشته باشم چرا بخوام ارتباط داشته باشم چرا بخوام پارتنر داشته باشم چرا یه نفرو بخوام دعوت کنم بیرون دعوت کنم بیرون اون جواب نه بده آره بده بعد برم بشناسمش بعد مراحل بدی پیش بیاد بعد شاید ما رابطه جنسی داشته باشیم اون رابطه شاید چیزی نباشه که من انتظار داشته باشم در صورت که همین الان خیلی راحت می‌تونم ییه دونه پرن دقیقاً همون سلیقه‌ای که دارمو نگاه کنم همون چیزی که می‌خوام دقیقاً نگاه کنم و اون حسو داشته باشه خب این یه مشکل بزرگ پرنه که می‌تونه به وجود بیاره و در واقع اگر که شما پرن باعث شده که شما توی زندگی عادی تون دیگه سعی نکنین برای اینکه دیت کنین سعی نکنین برای اینکه با بقیه آدم‌ها بیرون برین این یه دون مشکل بزرگیه که پر میتونه همراه خودش داشته باشه که در واقع جزو ساید افکت‌های این پر می‌تونه باشه پس اول یه چند تا چیز مثبت راجع بهش گفتم گفتم که یعنی مثبت که در واقع اون میزان استانداردش گفتم ولی در واقع این چیزایی که بعدش گفتم چیزایی که باید در نظر بگیرین اگر که خودارضایی و پرن توی این برنامه روزانتون هست خب یه نکته دیگه هم راجع به این خودارضایی و پرن و چیزایی که ما توی اینترنت می‌بینیم هست بگم که بسیار مهمه و اونم این قضیه است که آقا همیشه دوباره به دلیل نبود تحصیلات ما خیلی وقتا از توی جمع دوستامون یاد می‌گیریم این مسائل جنسی و اطلاعات جنسی و و همیشه تو هر جمع دوستی یه نفر هست که اغراق می‌کنه و دروغ میگه مثلاً میاد میگه که من فلان کارو انجام دادم یا مثلاً من از لحاظ جنسی مثلاً عملکردم اینطوریه این شکلیم اینطوریم و این باعث میشه شما خودتونو با اون آدم مقایسه کنین در صورتی که خیلی وقتا اون یه نفری که میاد این صحبت رو انجام میده داره دروغ میگه داره اگزجره می‌کنه توی سایتهای مختلف ردیت و اینا پره از این مدل آدما از این داستان‌ها از این مسائلی که در واقع بیشتر تخیلات جنسی هستن تا خاطرات جنسی و واقعیت‌های جنسی و شما اگر که انقدر ساده باشین که خودتونو با این آدم‌ها بخواین مقایسه کنین با دروغ‌های آدم‌ها بخواین مقایسه کنین این یه چیزیه که میتونه دوباره تأثیر گذار باشه روی حس بعدی که شما نسبت به خودتون دارین اینم از این پس این چیزی که تا حالا گفتم شد راجع به خودارضایی و پورن اون اپیزود هم که راجع به اعتیاد داریم م خیلی مطالب خیلی جالبی داره راجع به خود ارضایی و پرن اونم می‌تونین برین ببینین فکر می‌کنم خیلی براتون مفید باشه خب حالا بیایم راجع به ریشه مشکلات جنسی صحبت کنیم خب مشکلات جنسی که چه در آقایون چه در خانم‌ها معمولاً ه تا به صورت عمده ه تا ریشه اصلی می‌تونه داشته باشه اول می‌تونه هورمونی باشه که این هورمونی به خصوص روی اون دیزایر اولیه برای [&nbsp;__&nbsp;] اون اشتیاق اولیه برای [&nbsp;__&nbsp;] خیلی تاثیرگذاره و ما باید یک تفاوتی قائل بشیم بین اشتیاق اولیه برای [&nbsp;__&nbsp;] و تحریک شدن برای [&nbsp;__&nbsp;] فرقشون چیه اشتیاق اولیه این کهه آقا شما اصلاً این این علاقه رو داشته باشین اشتیاق داشته باشین که بخواین [&nbsp;__&nbsp;] داشته باشین و اون تحرک در واقع اون ساری اون تحریک جنسی در واقع میشه اون جواب بدن شما اون علائمی که توی بدن شما اتفاق میفته برای اینکه شما بتونین یک رابطه جنسی رو داشته باشین و نکته خیلی مهم اینه که اینا بعضی وقتا با همدیگه هم مسیر نیستن یعنی یه موقعی هستش که شما شاید تحریک شده باشی از لحاظ اون علائم ظاهری رو داشته باشین ولی علاقه رو نداشته باشین این خیلی چیز مهمیه که باید حواستون باشه یه دونه دیگه از این ریشه مشکلات جنسی که می‌تونه باعث در واقع مشکلات جنسی بشه قضیه بلاد فلو یا همین جریان خون ماست که برای کسایی که دیابت دارن برای کسایی که فشار خون دارن برای کسایی که سیگار زیاد می‌کشن این قضیه می‌تونه خیلی یکی از ریشه‌های اصلی باشه حالا نکته خیلی مهمی هم که هست اینه که مثلاً ی یه سری قرصها ما می‌دونیم که هستن برای اینکه این قوای جنسی ما رو قوی‌تر کنن که ما بتونیم تایم طولانیتری مثلا رابطه جنسی داشته باشیم و اینا که مثلا یکیش ویاگرا اس البته نمیدونم تلفظش انگلیسیش که میگیم واگرا حالا بعضی جاها ایرانی میگین ویاگرا ولی واگرا اون تلفظ اصلیش و این واگرا این در واقع قرصی که روی همین جریان خون شما میاد تاثیر میذاره باعث میشه جریان خون بیشتری توی آلت تناسلی بیاد انتقال پیدا کنه و همین جریان خونه بیشتر باعث میشه شما تایم طولانی‌تری بتونین رابطه جنسی داشته باشین پس اولی گفتیم هورمونیه دومی گفتیم مربوط به جریان خون سومی هم بعضی وقتا هم عصبیه این عصبی هم می‌تونه خیلی تأثیرگذار باشه روی خیلی از مشکلات جنسی یه چیزی هم که نکته جالبی هم که آقای هیب من راج بهش توضیح میده راجع به استرسه و رابطه جنسی میگه بعضی وقتا شما مثلاً یه بار با یک آدمی مثلاً رابطه جنسی دارین و بعد از اینکه رابطه جنسی رو دارین این خوب پیش نمیره به هر دلیلی و همین قضیه باعث میشه که یک اس استرس و یک استرای برای شما به وجود بیاد که دفعه بعدی که میخواین رابطه جنسی داشته باشین همش به این فکر کنین که آها این اگه من خوب نباشم چی اگه مثلاً من درست عمل نکنم چی همین قضیه باعث میشه توی لحظه حضور نداشته باشین و این باعث استرس بیشتر میشه دوباره باز دفعه دومم شما نمی‌تونین و این هی باعث میشه دفعه سوم هی بیشتر و بیشتر بشه و میتونه در واقع تاثیرات مخرب زیادی داشته باشه حالا چطوری ما متوجه بشیم که این در واقع این ریشه مشکلات جنسی ما کجاست دوباره یک نکته خیلی مهم راجع بهش اینه که ما بریم اورولوژیست بریم اورولوژیست حالا من جلوتر یه سری نکته‌های خیلی جالب میگم که این اورولوژیست رفتنه این دکتر رفتنه دقیقاً چقدر می‌تونه مشکلات شما رو حل کنه که اون آماری که می‌خوام بدم آمار فوق‌العاده‌ای یعنی اصلاً آماری که به شدت آدمو به فکر فرو می‌بره که اگر شما آدمی باشین که به فکر سلامتی جنسی خودتون باشین برین اورجت برین پیشه دکتر مشکلاتتون و مطرح کنید این چقدر می‌تونه تأثیرگذار باشه حالا جلوتر میگم خب حالا نشانه‌های این مشکلات جنسی یا آماده نبودن برای رابطه جنسی توی آقایون و خانما چه جوریه برای آقایون خب معمولاً این عدم نوزه این در واقع بزرگ نشدن آلت تناسلیه و برای خانما هم معمولاً خشکی واژنه ارگاسم سخته درد زمان رابطه جنسیه و خیلی چیزای دیگه راجع به تستسترون و استروژن م یه توضیح اگه بخوام بدم خب بعضیا مثلاً این ایده رو دارن که هر چقدر که این تستسترون بیشتر باشه مثلاً اون مردانگی بیشتره و اون رابطه جنسی قوی‌تر میشه و این‌ها و همین باعث میشه مثلاً برن یه سری داروها بخوان مصرف کنن که اون استروژن توی بدن خودشون سرکوب کنن چون میدونی هم استروژن هم تستسترون ای د تا توی بدن هر زن و مرد وجود داره حالا اینکه اون چه جوری پخش میشه اون تأثیرش چه جوریه اون متفاوته ولی مثلاً بعضی از آقایون میرن زیاد از حد این تستسترون بهش اهمیت میدن و میرن مثلاً یه سری چیزا می‌زنن که این استروژن و بیاد خنسا کنه و همین می‌تونه اتفاق تأثیر بدی داشته باشه و دوباره درستش اینه که شما زیر نظر اورولوژیست این میزان تستسترون و اسپیروژیر کنید که بتونین عملکرد جنسی بهتری داشته باشین حالا گفتم که دکتر رفتن مهمه چرا مهمه به این خاطر که ۵۲ درصد آدم‌هایی که بالای مردهایی که بالای ۴۰ سالن اینا مشکل نوز دارن مشکل این ارکت دیس فانکشن دارن به اصطلاح این مشکل اگر که شما برین پیش دکتر و اگر که دارو مصرف کنین ۶۶۰ تا ۷۰ کسایی که میرن دکتر و دارو مصرف می‌کنن مشکلشون حل میشه طبق آمار که آمار فوق‌العاده‌ای یعنی اصلاً بی‌نظیره ۶۰ تا ۷۰ کسایی که این مشکلاتو دارن مشکلات جنسی مدلی دارن وقتی میرن دکتر و وقتی مثلاً دارو مصرف می‌کنن این مشکلشون حل میشه حالا شما آدمیو تصور کنین که به دلیل خجالت به دلیل شرم یا هر چیز دیگه‌ای نمیره دکتر و خب همین قضیه باعث میشه که این رنج ببره مشکلات زیادی داشته باشه و خب با یه دکتر رفتن ۶۰ تا ۷۰ ممکنه که حل بشه این نکته روم میگه که هر چقدر که سن بالاتر میره این مشکلات جنسی بهخصوص برا آقایون بیشتر و بیشتر میشن خب حالا که مشکلات جنسی رو بررسی کردیم و راجع به در واقع دکتر رفتن و اورولوژیست رفتنم صحبت کردیم بیا راجع به سیستم جنسی خانم‌ها صحبت کنیم و ارگاسم خانم‌ها صحبت کنیم و یک سری اطلاعاتی که همه واقعاً نیاز داره راجع به این‌ها بدونیم اول از همه نکته خیلی مهم اینه که کلاً اطلاعات خیلی کمتری راجع به سلامتی جنسی خانم‌ها وجود داره به نسبت سلامتی جنسی آقایان یعنی مثلاً شما اگه سلامت جنسی آقایان و سرچ کنین مقالات خیلی بیشتری میاد تا سلامت جنسی خانم‌ها این چند تا دلیل می‌تونه داشته باشه یکی اینکه کلاً خب سلامت جنسی خانمها مطالعه مطالعه سخت‌تری و کلاً اصلا سیستمی که دارن سیستم پیچیده تریه به نسبت آقایون و دومین نکته که بسیار مهمه اینه که این کلاً این مارکت این سیستم تحقیقات راجع به مسائل جنسی کلاً همیشه این دامینی شده اکثر کسای که تحقیقات انجام دادن آقایون بودن خب آقایون م وقتی باشن قطعاً راجع به آقایون بیشتر میان و تحقیق می‌کنن که این خودش میتونه باعث بشه ما اطلاعات بیشتری داشته باشیم نسبت برای آقایون نسبت به خانما حالا من یه آمار خیلی بامزه‌ای بهتون بدم که از اینکه کلاً چقدر این قضیه ناشناخته است سیستم جنسی خانم‌ها و اینها بهخصوص برای آقایون آمار نشون داده دفعه اولی که خانم‌ها با آقایون رابطه جنسی دارن دفعه اول به طور میانگین بین ۴۵ تا ۵۰درصد خانم‌ها ارگاسم میشن یعنی دفعه اول حالا دفعات بعد بعد ممکنه این آمار فرق کنه ولی دفعه اول بین ۴۵ تا ۵۰ حالا چیزی که این آمار خیلی بامزه می‌کنه اینه که برای همجنس گراهای خانم برای لزبین‌ها این آمار دفعه اولی که اینا رابطه جنسی دارن ۹ ۹۰ کسایی که رابط جنسی دارن به ارگاسم می‌رسن این به سادگی می‌تونه چه چیزی به ما بگه به سادیگ که این آمارو به ما میده که خود آقایون نسبت به این سیستم جنسی خانم‌ها اطلاعات خیلی کم و ناکافی دارن و خب ۵۰ تا ۹۰ زمین تا آسمونه فرقش و از یه طرف دیگه خود خانم‌ها چون اون سیستم بدنی خودشون و اون همجنس خودشونو بهتر می‌شناسن اینو خیلی راحت‌تر انجام میدن این حالا یه دونه آمار خیلی باحال حالا یک سری کلاً میس کانسپشن یک سری داده‌ها باورهای غلط وجود داره راجع به این سیستم جنسی خانم‌ها مثلاً بعضیا میگن که نه خانم‌ها به نسبت آقایون میل جنسی خیلی کمتری دارن مثلاً آقایون میل جنسیشون خیلی بیشتره خ واقعاً ما هیچ متر و معیاری نداریم که برای اینکه بخوایم اینا رو مشخص کنیم و در واقع کسی که همچین اطلاعاتی میده پایه درست علمی نداره که همچین حرفی داره می‌زنه اما از کجا یه خانمی متوجه بشه که آیا این میزان فعالیت جنسی که داره میزان علاقه جنسی اون دیزایر اولیه جنسی که داره آیا این کمه زیاده یا متوسطه در واقع مشکلی که برای جواب دادن به این سؤال وجود داره اینه که اکثر آدم‌ها خودشون این آمارو بر این اساس می‌سنجند یا بر اساس عملکرد جنسی پارتنرشون می‌سنجند یعنی مثلاً میگه پارتنر من ۵ بار رابطه جنسی در هفته می‌خواد من مثلاً دو بار می‌خوام یا بر اساس این می‌سنجند یا بر اساس ارتباطشون با پارتنرهای قبلیشون می‌سنجم اینو یا بر اساس سن خودشون میگن مثلاً طرف من چند سال پیش مثلاً این‌طوری بودم الان اینطوریم یا بر اساس بقیه آدم‌ها مثلاً دوستم اینطوریه من اینطوریم خب در واقع هیچ متر و معیار درست و مشخصی وجود نداره بیشتر مقایسه است ولی دوباره مثل همون در واقع قضیه مستیش قضیه خودارضایی نکته مهمی که شما باید بدونین اینه که آیا این میزان فعالیت جنسی که شما دارین آزار دهنده هست براتون یا نه یعنی داره اذیتتون میکنه یا نه ممکنه شما یه بار رابطه جنسی در ماه داشته باشین و اوکی باشین بعضیا اصلاً ای سکشوال ن بعضیا اصلاً رابطه جنسی ندارن و راحتن بعضیا مثلاً دو بار در هفته دارن م ممکنه که اون میزان فعالیت شما به نسبت به میزان فعالیت پارتنرشون متفاوت باشه و همین قضیه مشکل‌زا بشه ولی نکته مهم اینه که آیا اون میزان فعالیتی که شما دارین ازش راضی هستین خودتون اوکی هستین یا نه اگر احساس مشکل می‌کنین که باید برین اورولوژیست اگه احساس مشکل نمی‌کنین طبیعیه اوکیه همونو داشته باشه این از این در واقع سؤالی که می‌پرسه میگه ا ورکینگ ا کار می‌کنه یا نه برای شما اگه کار می‌کنه که اوکی اگه کار نمی‌کنم که خب دیگه باید بریم پیش دکتر خب یه نکته دیگه‌ای که دوباره به نظر من یکی از چیزایی که اهمیت کافی داده بهش نمیشه راجع به سیستم جنسی خانم‌ها اینه که معمولاً اون پروسه آماده سازی آقایون برای انجام فعالیت جنسی و پروسه آماده سازی اون مراحلی که طی میشه برای خانم ها برای دخول و انجام فعالیت جنسی یه خرده متفاوته تو چی اینه که برای خانم‌ها این امکان داره یه کم بیشتر طول بکشه پروسه چطوری چونکه در واقع قضیه خیس شدن واژن قضیه‌ای که در واقع به اندازه کافی تحریک انجام بشه اون فور پلی به اندازه کافی باشه که دخول بخواد انجام بشه رابطه جنسی بخواد انجام بشه برای خانم‌ها ممکنه بیشتر طول بکشه حالا اگر که این میزان لوبریکنت در واقع واژن برای دخول یا فقط لوبریکنت یعنی در واقع نکته اینه بعضیا ممکنه لوبریکنت باشه واژنشون ولی آماده نباشن در واقع اون استیت ذهنی اون وضعیت ذهنی که نیاز داره آماده بشه برای اینکه دخول انجام بشه رابطه جنسی انجام بشه توی خانم‌ها اون اگر که انجام نشه و دخول انجام بشه و رابطه جنسی انجام بشه اون می می‌تونه تأثیرات خیلی بدی بذاره ممکنه باعث درد بشه ممکنه باعث خونریزی بشه و مهم‌تر از همه این‌ها ممکنه باعث بشه اون فرد اصلاً از اون رابطه جنسی بدش بیاد این نکته خیلی مهمیه پس اون فور پلی اون زمانی که باید بذاریم برای اینکه در واقع اون لوبریکنت کافی انجام بشه اون خیس شدن واژن انجام بشه و در واقع از لحاظ ذهنی یک خانم آماده بشه برای انجام رابطه جنسی اونم یکی از چیزاییه که خیلی مهمه خب راجع به سلامت واژن هم اگر بخوایم صحبت کنیم کلاً مارکتینگ بسیار زیادی وجود داره سر این قضیه که خانم‌ها باید خیلی خیلی تمیز باشن اینا باید بوی خیلی خیلی خوبی بدن همیشه ساری باید بوی خیلی خوبی بدن باید مثلاً در پاکترین و تمیزترین حالت ممکن باشن حتی مثلاً یه سری از محصولاتی داریم به نام دوشین پروداکتس که اینا در واقع برای پاک‌سازی تمیز کردن واژن و داخل واژن که مارکتینگ خیلی زیادی دورب بر اینا انجام بشه چیزی که توی این مصاحبه ما می‌شنویم اینه که درسته که این تمیزی مهمه ولی این تمیز بودن بیش از حد کارایی مثل این دوشین انجام دادن اینا تمیز کردن زیاد از حد داخل واژن اینا باعث میشه اون مایکرو بیومی که اون میکروب‌های سالمی که توی اون قسمت هستن و در واقع سلامت اون قسمت رو دارن تنظیم می‌کنن اونا از بین برن و این خودش باعث کلی بیماری می‌تونه بشه چیزی که مهمی که راجع به واژن میگن اینه که واژن اصلاً سلف کلینینگ خودش خودشو تمیز می‌کنه تنها کاری که شما باید انجام بدین اینه که باید اون قسمت بیرونی اون قسمت مودار اون قسمتی که باعث تحرق و این‌ها مثلاً میشه اون قسمتو تمیز کنین و بقیشو خود بدنتون انجام میده تمیز اینکه بیش از حد بخواین از محصولاتی استفاده کنین که برای تمیز کردن این امکان داره که حتی بتونه به شما ضربه بزنه اینم از تمیز بودن خانم‌ها مسائل بهداشتی خب حالا بیاین راجع به ارگاسم خانم‌ها صحبت کنیم در یک رابطه جنسی دو نوع به صورت کلی ارگاسم دارن خانم‌ها اولی ارگاسم کلیتورال بهش میگن که در واقع با درگیر شدن کلیتوریس که نکته خیلی مهم اینه که ۸۵درصد خانم‌ها برای اینکه ارگاسم رو تجربه کنن نیاز دارن که این کلیتوریس تحریک بشه که در واقع همین باعث ارگاسم کلیتورال میشه دومین نوع ارگاسم ارگاسمی که نیاز به دخول حتماً داره و اونم ارگاسم جی اس پاته جی اسپات کجاست جی اسپات یک نقطه‌ی در داخل واژن در واقع در دیواره بالایی واژن که یک نقطه‌ای که تاج شدن اون قسمت توی بعضی از آدم‌ها نه همه توی بعضی از آدم‌ها میتونه باعث ارگاسم جنسی بشه حالا نکته مهم اینه که این کلیتوریسم یک بافتی شبیه همین پروستات داره خب بعضی از آقایون م از همین تاچ شدن از همین درگیر شدن تریک شدن پروستات در واقع میتونن ارضا بشن و این جی اسپات هم یک همچین تقریباً حالتی داره پس دو نوع در واقع ما ارگاسم داریم اون ارگاسم اولی ارگاسمی که بیشتر اونو میان تجربه میکنن و حالا سر اینکه اینها چطوری باید ت بشن و اینها این ویدو چیزی نمیگه توش ولی خب دوباره من اینو یادتون میندازم اون آمار ۹۰ لزبین‌ها در اولین رابطه جنسی میان اونو تجربه میکنن اگاس تجربه می‌کنن و این نشون میده که اکثر آقایون در واقع اطلاعات درستی ندارن راجع به این قضیه یه نکتهی هم که راجع به ارگاسم خانم‌ها وجود داره اینه که خیلی وقتا هم فردیه یعنی این فردی بودنه همین ایندیو بودنه باعث میشه یه کم پیچیده تر بشه کلاً قضیه یعنی بعضیا هستن با یک نوع بویر خاص با یک نوع رفتار خاص می‌تونن ارگاسم بشن بعضیا هستن نیاز دارن یک قسمت خاصی از بدنشون تاچ بشه و خب خیلی چیزای دیگه که مربوط به ایندیو ها میشه مربوط به افراد میشه تا بخوایم قانون کلی در نظر بگیریم و اینم از این حالا من یه نکته خیلی مهمی میخوام بهتون بگم که نکته آخر این ویو و واقعاً شاید بگم مهم‌ترین مورده و اونم اینه که خیلی وقتا پایه و اساس کلی از مشکلات جنسی که پ پارتنر ها با همدیگه دارن اینه که با همدیگه صحبت نمی‌کنن حالا به دلیل شرم غرور هر چیز دیگه‌ای اینا مثلاً یه مشکلی که دارن صحبت نمی‌کنن میگن آقا مثلاً اگر بعد از انجام دادن یک رابطه جنسی اینا با همدیگه مشکلی دارن یا مثلاً خوش نگذشته بهشون یا مثلاً حس خوبی نداشتن نمیان بگن که آقا این رفتار تو باعث میشه من همچین حسی داشته باشم یا اگه شما مثلاً این کارو این شکلی انجام بدی این باعث میشه من حس بهتری داشت داشته باشم به سادگی هرچه تمام‌تر همین صحبت کردن پارتنر ها با همدیگه همین توضیح دادن احساساتشون توی روند رابطه جنسی و خیلی چیزای دیگه همین می‌تونه به طرز عجیب و غریبی بهتون کمک کنه که کیفیت رابطه جنسیتون و بالاتر ببرین پس اگر که مشکلی دارین با پارتنرتون در میون بذارین و بگید و مشکلاتتون مطرح کنید همین قضیه می‌تونه باعث بشه که شما در واقع کیفیت زندگی جنسیتون بالاتر بره خب یه جمعبندی بکنم چیزایی که تا حالا گفتمو من فقط امیدوارم به خاطر این ویدیو نبندم کانال منو البته من همه مطالب رو سعی کردم که دقیقا در چارچوب علمی بگم و چیز چیزی اضافه نکن همون مطالبی که توی ویدیو یبر من گفته بود من گفتم ولی امیدوارم که نبند اوکی خب اول از همه راجع به پلویک فلور صحبت کردیم و گفتیم که سلامت پلویک فلور چقدر مهمه و چقدر می‌تونه روی کیفیت زندگی جنسی ما تأثیرگذار باشه بعد راجع به کیگل ها صحبت کردیم تمرینای پلویک فلور بعد راجع به خود ارضایی و پرن صحبت کردیم و گفتیم که در واقع چه میزانی سلامته چه میزانی سلامت نیست و چه پیامت هاییه که در واقع استفاده بی‌رویه از خودارضایی و پر می‌تونه داشته باشه بعد راجع به ریشه مشکلات صحبت کردیم گفتیم بعضیا هورمونی بعضیا مربوط به بلاد فلو هستن جریان خون هستن و بعضیا مربوط به سیستم عصبی ما هستن و گفتیم که برین دکتر اگه مشکل دارین و بعد راجع به سیستم جنسی خانما صحبت کردیم راجع به ارگاسم شون صحبت کردیم و همینا امیدوارم که این ویدیو براتون مفید بوده باشه دمتون گرم که این ویدیو رو تا اینجا دیدین و همین اون کانال تلگرام خیلی خوشحال میشم که ببینمتون و خیلی خوشحال میشم اگه این ویدیو براتون مفید بوده باشه اینو به دوستاتون معرفی کنید قسمت بعدی این ویدیوی که الان منتشر کردم م فردا ن پس فردا منتشر میشه که در واقع هر چیزی که راجع به مسائل جنسی الان صحبت نکردم توی ویدئوی سه‌شنبه راجع بهش صحبت می‌کنم اونم پر از دوباره چیزایی که حتماً باید بدونین همین دمتون گرم امیدوارم براتون مفید بوده باشه"
}