{
  "videoId": "zFwfeDO-7tI",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T15:56:48.657Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 3.28,
      "end": 6.15,
      "text": "نسیم نیکولاس طالب نویسنده مهندس ریسک و تریدر مطرح لبنانی آمریکایی که کتاباشون"
    },
    {
      "start": 6.16,
      "end": 8.83,
      "text": "تریدر مطرح لبنانی آمریکایی که کتاباشون در مورد اقتصاد و بازارهای مالی مورد توجه"
    },
    {
      "start": 8.84,
      "end": 11.19,
      "text": "در مورد اقتصاد و بازارهای مالی مورد توجه خیلیا توی سال‌های اخیر قرار گرفتن کتابی"
    },
    {
      "start": 11.2,
      "end": 13.31,
      "text": "خیلیا توی سال‌های اخیر قرار گرفتن کتابی دارن به نام اسکین این دد گیم که توش بر"
    },
    {
      "start": 13.32,
      "end": 15.99,
      "text": "دارن به نام اسکین این دد گیم که توش بر اساس سال‌ها تجربهشون در بازار و"
    },
    {
      "start": 16,
      "end": 18.91,
      "text": "اساس سال‌ها تجربهشون در بازار و تحقیقاتشون به اصل خیلی مهمی در مورد"
    },
    {
      "start": 18.92,
      "end": 21.269,
      "text": "تحقیقاتشون به اصل خیلی مهمی در مورد عملگرایی و ریسک کردن اشاره می‌کنن که"
    },
    {
      "start": 21.279,
      "end": 24.189,
      "text": "عملگرایی و ریسک کردن اشاره می‌کنن که دونستنش می‌تونه تغییر زیادی در"
    },
    {
      "start": 24.199,
      "end": 27.75,
      "text": "دونستنش می‌تونه تغییر زیادی در انتخاب‌های فردی، اجتماعی و مالی ما داشته"
    },
    {
      "start": 27.76,
      "end": 29.87,
      "text": "انتخاب‌های فردی، اجتماعی و مالی ما داشته باشه. حالا من اینجا این کتاب رو خوندم و"
    },
    {
      "start": 29.88,
      "end": 32.19,
      "text": "باشه. حالا من اینجا این کتاب رو خوندم و اون چیزهایی که ازش یاد گرفته بودم رو"
    },
    {
      "start": 32.2,
      "end": 39.63,
      "text": "اون چیزهایی که ازش یاد گرفته بودم رو ترجمه و خلاصه کردم برای ایرانیان و همه"
    },
    {
      "start": 41.92,
      "end": 44.27,
      "text": "فارسی‌زبانان. اگه اولین باره اینجا هستین من خشایارم و اینجا منابع معتبر خارجی رو"
    },
    {
      "start": 44.28,
      "end": 45.95,
      "text": "من خشایارم و اینجا منابع معتبر خارجی رو می‌خونم و اون چیزایی که ازشون یاد"
    },
    {
      "start": 45.96,
      "end": 48.189,
      "text": "می‌خونم و اون چیزایی که ازشون یاد می‌گیرمو ترجمه و خلاصه می‌کنم برای"
    },
    {
      "start": 48.199,
      "end": 50.869,
      "text": "می‌گیرمو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبانن. این اپیزود"
    },
    {
      "start": 50.879,
      "end": 52.51,
      "text": "ایرانیان و همه فارسی‌زبانن. این اپیزود از اون اپیزودای ماست که شما اگه تا"
    },
    {
      "start": 52.52,
      "end": 54.79,
      "text": "از اون اپیزودای ماست که شما اگه تا انتهاش رو تماشا کنین بهتون قول میدم که"
    },
    {
      "start": 54.8,
      "end": 57.31,
      "text": "انتهاش رو تماشا کنین بهتون قول میدم که تا مدت خیلی طولانی این ویدیو تو ذهنتون"
    },
    {
      "start": 57.32,
      "end": 59.95,
      "text": "تا مدت خیلی طولانی این ویدیو تو ذهنتون خواهد بود چونکه مفهومی که این کتاب بهش"
    },
    {
      "start": 59.96,
      "end": 64.149,
      "text": "خواهد بود چونکه مفهومی که این کتاب بهش اشاره می‌کنه مفهومیه که به محض اینکه ما"
    },
    {
      "start": 64.159,
      "end": 68.35,
      "text": "اشاره می‌کنه مفهومیه که به محض اینکه ما مطلع بشیم ازش و بدونیم دقیقاً چیه توی"
    },
    {
      "start": 68.36,
      "end": 71.99,
      "text": "مطلع بشیم ازش و بدونیم دقیقاً چیه توی تک‌تک انتخاب‌های فردی ما بهخصوص تو"
    },
    {
      "start": 72,
      "end": 75.109,
      "text": "تک‌تک انتخاب‌های فردی ما بهخصوص تو انتخاب‌های مالی و مسیر شغلی که ما داریم"
    },
    {
      "start": 75.119,
      "end": 77.23,
      "text": "انتخاب‌های مالی و مسیر شغلی که ما داریم می‌تونه خیلی تأثیرگذار باشه. معمولاً"
    },
    {
      "start": 77.24,
      "end": 79.07,
      "text": "می‌تونه خیلی تأثیرگذار باشه. معمولاً اپیزودایی که ما تو این چنل داریم پروتوکل"
    },
    {
      "start": 79.08,
      "end": 81.51,
      "text": "اپیزودایی که ما تو این چنل داریم پروتوکل بهتون میگیم میگیم این کارو انجام بده این"
    },
    {
      "start": 81.52,
      "end": 83.99,
      "text": "بهتون میگیم میگیم این کارو انجام بده این کارو انجام نده منتها این اپیزود از اون"
    },
    {
      "start": 84,
      "end": 86.35,
      "text": "کارو انجام نده منتها این اپیزود از اون اپیزودای مفهومیه که شما اگه درکش کنین"
    },
    {
      "start": 86.36,
      "end": 89.39,
      "text": "اپیزودای مفهومیه که شما اگه درکش کنین خودتون کلی راه حل و پروتوکل برای خودتون"
    },
    {
      "start": 89.4,
      "end": 92.03,
      "text": "خودتون کلی راه حل و پروتوکل برای خودتون می‌تونین تو زندگی خودتون بسازین چند"
    },
    {
      "start": 92.03999999999999,
      "end": 93.59,
      "text": "می‌تونین تو زندگی خودتون بسازین چند دقیقه جلوتر توی این ویدیو من میام به"
    },
    {
      "start": 93.6,
      "end": 97.469,
      "text": "دقیقه جلوتر توی این ویدیو من میام به صورت خیلی مشخص میگم ایده این کتاب چیه"
    },
    {
      "start": 97.479,
      "end": 100.63,
      "text": "صورت خیلی مشخص میگم ایده این کتاب چیه منتها قبلش یک بیوگرافی از این آقای نسیم"
    },
    {
      "start": 100.64,
      "end": 103.87,
      "text": "منتها قبلش یک بیوگرافی از این آقای نسیم طالب که بسیار کاراکتر جالبی هم هست داشته"
    },
    {
      "start": 103.88,
      "end": 106.19,
      "text": "طالب که بسیار کاراکتر جالبی هم هست داشته باشیم و بدونیم این نظریه رو چه آدمی داره"
    },
    {
      "start": 106.2,
      "end": 109.10900000000001,
      "text": "باشیم و بدونیم این نظریه رو چه آدمی داره میده ده از چه مسیری اومده ایشون دکترای"
    },
    {
      "start": 109.119,
      "end": 112.99000000000001,
      "text": "میده ده از چه مسیری اومده ایشون دکترای مدیریت داره یه مسیر آکادمیکیو داشته اون"
    },
    {
      "start": 113,
      "end": 115.31,
      "text": "مدیریت داره یه مسیر آکادمیکیو داشته اون تجربه‌های آکادمیکی که باید داشته کلی"
    },
    {
      "start": 115.32,
      "end": 117.069,
      "text": "تجربه‌های آکادمیکی که باید داشته کلی کتاب و ایناهم نوشته جلوتر راجع بهش صحبت"
    },
    {
      "start": 117.07900000000001,
      "end": 120.27,
      "text": "کتاب و ایناهم نوشته جلوتر راجع بهش صحبت می‌کنیم منتها با آدم‌های آکادمیک یک"
    },
    {
      "start": 120.28,
      "end": 124.429,
      "text": "می‌کنیم منتها با آدم‌های آکادمیک یک تفاوت خیلی خیلی بزرگ داره و اونم اینه که"
    },
    {
      "start": 124.439,
      "end": 126.95,
      "text": "تفاوت خیلی خیلی بزرگ داره و اونم اینه که مسیر آکادمیک اینطوریه که اول شما میری"
    },
    {
      "start": 126.96,
      "end": 130.19,
      "text": "مسیر آکادمیک اینطوریه که اول شما میری دانشگاه بعد یا توی دانشگاه می‌مونی میری"
    },
    {
      "start": 130.2,
      "end": 132.43,
      "text": "دانشگاه بعد یا توی دانشگاه می‌مونی میری سراغ استادی دانشگاه یا وارد بازار کار"
    },
    {
      "start": 132.44,
      "end": 135.11,
      "text": "سراغ استادی دانشگاه یا وارد بازار کار میشی این آقا برعکس این قضیه بوده این آقا"
    },
    {
      "start": 135.12,
      "end": 138.309,
      "text": "میشی این آقا برعکس این قضیه بوده این آقا اول توی توی بازار بوده بعد مسیر"
    },
    {
      "start": 138.319,
      "end": 141.19,
      "text": "اول توی توی بازار بوده بعد مسیر آکادمیکشو میاد شروع می‌کنه هر زمانی که"
    },
    {
      "start": 141.2,
      "end": 144.309,
      "text": "آکادمیکشو میاد شروع می‌کنه هر زمانی که یه جایی میخواد خودشو معرفی کنه یه دونه"
    },
    {
      "start": 144.319,
      "end": 147.19,
      "text": "یه جایی میخواد خودشو معرفی کنه یه دونه تصویر از بال استریت نشون میده از کف"
    },
    {
      "start": 147.2,
      "end": 149.39,
      "text": "تصویر از بال استریت نشون میده از کف بازار نشون میده که همه دارن می‌زنن تو سر"
    },
    {
      "start": 149.4,
      "end": 152.309,
      "text": "بازار نشون میده که همه دارن می‌زنن تو سر و کله همدیگه این تریدرا دارن از سر و کول"
    },
    {
      "start": 152.31900000000002,
      "end": 155.15,
      "text": "و کله همدیگه این تریدرا دارن از سر و کول همدیگه بالا میرن همه دارن سعی می‌کنن سود"
    },
    {
      "start": 155.16,
      "end": 158.79,
      "text": "همدیگه بالا میرن همه دارن سعی می‌کنن سود کنن رقابت وحشتناکه میگه که جین من اون"
    },
    {
      "start": 158.8,
      "end": 161.67000000000002,
      "text": "کنن رقابت وحشتناکه میگه که جین من اون جایی که من ازش اومدم اینجاست میگه من از"
    },
    {
      "start": 161.68,
      "end": 165.50900000000001,
      "text": "جایی که من ازش اومدم اینجاست میگه من از کف بازار اومدم و بعد رفتم وارد این مسیر"
    },
    {
      "start": 165.519,
      "end": 168.35,
      "text": "کف بازار اومدم و بعد رفتم وارد این مسیر آکادمیک و اینا شدم و خودشو آدم بازاری"
    },
    {
      "start": 168.36,
      "end": 170.39,
      "text": "آکادمیک و اینا شدم و خودشو آدم بازاری معرفی می‌کنه. شما حالا نمی‌دونم اگه"
    },
    {
      "start": 170.4,
      "end": 174.11,
      "text": "معرفی می‌کنه. شما حالا نمی‌دونم اگه خودتون آدم بازاری هستین یا یک آدم بازاری"
    },
    {
      "start": 174.12,
      "end": 176.39,
      "text": "خودتون آدم بازاری هستین یا یک آدم بازاری اطرافتون می‌شناسین می‌دونین که این آدما"
    },
    {
      "start": 176.4,
      "end": 180.589,
      "text": "اطرافتون می‌شناسین می‌دونین که این آدما یک طرز فکر خیلی خاصی دارن و اونم چیه؟"
    },
    {
      "start": 180.599,
      "end": 184.43,
      "text": "یک طرز فکر خیلی خاصی دارن و اونم چیه؟ اونم اینه که به شدت عملگرا هستن. می‌دونن"
    },
    {
      "start": 184.44,
      "end": 188.55,
      "text": "اونم اینه که به شدت عملگرا هستن. می‌دونن چه چیزی الان توی بازار جواب میده یا نه."
    },
    {
      "start": 188.56,
      "end": 191.869,
      "text": "چه چیزی الان توی بازار جواب میده یا نه. ارزش چیزها براشون به اینه که آیا این"
    },
    {
      "start": 191.879,
      "end": 195.309,
      "text": "ارزش چیزها براشون به اینه که آیا این نتیجه‌ای واقعاً داره یا فقط حرفه یا فقط"
    },
    {
      "start": 195.319,
      "end": 197.47,
      "text": "نتیجه‌ای واقعاً داره یا فقط حرفه یا فقط تئوریه. اگه یه آدمی مثلاً این‌طوری خیلی"
    },
    {
      "start": 197.48,
      "end": 199.71,
      "text": "تئوریه. اگه یه آدمی مثلاً این‌طوری خیلی بیاد راجع به اقتصاد کلان با این‌ها خیلی"
    },
    {
      "start": 199.72,
      "end": 201.949,
      "text": "بیاد راجع به اقتصاد کلان با این‌ها خیلی خوشگل صحبت کنه و اینا اینا میگن ببین این"
    },
    {
      "start": 201.959,
      "end": 203.67000000000002,
      "text": "خوشگل صحبت کنه و اینا اینا میگن ببین این حرفت باید راستی آزمایی بشه. این باید"
    },
    {
      "start": 203.68,
      "end": 205.50900000000001,
      "text": "حرفت باید راستی آزمایی بشه. این باید ببینیم که آیا تو بازار جواب میده یا نه."
    },
    {
      "start": 205.519,
      "end": 208.07,
      "text": "ببینیم که آیا تو بازار جواب میده یا نه. اگه جواب داد حرفت درسته. اگه جواب نداد"
    },
    {
      "start": 208.07999999999998,
      "end": 210.789,
      "text": "اگه جواب داد حرفت درسته. اگه جواب نداد که این خوشگل صحبت کردن لفظ قلم و اینا به"
    },
    {
      "start": 210.799,
      "end": 212.949,
      "text": "که این خوشگل صحبت کردن لفظ قلم و اینا به درد ما نمی‌خوره. این در واقع ویژگی که"
    },
    {
      "start": 212.959,
      "end": 214.75,
      "text": "درد ما نمی‌خوره. این در واقع ویژگی که این آدمای بازاری دارن. این آقای نسیم"
    },
    {
      "start": 214.76,
      "end": 217.63,
      "text": "این آدمای بازاری دارن. این آقای نسیم طالبم همین مدلیه. این آدم"
    },
    {
      "start": 217.64,
      "end": 221.47,
      "text": "طالبم همین مدلیه. این آدم عملگراییه و مشکلم داره با آدمایی که راجع"
    },
    {
      "start": 221.48,
      "end": 224.71,
      "text": "عملگراییه و مشکلم داره با آدمایی که راجع به تئوری فقط صحبت می‌کنن. آدمای آکادمیکی"
    },
    {
      "start": 224.72,
      "end": 228.309,
      "text": "به تئوری فقط صحبت می‌کنن. آدمای آکادمیکی که فقط راجع به تئوری و مسائل کلان صحبت"
    },
    {
      "start": 228.31900000000002,
      "end": 231.67000000000002,
      "text": "که فقط راجع به تئوری و مسائل کلان صحبت می‌کنن بدون اینکه حرف این‌ها توی این"
    },
    {
      "start": 231.68,
      "end": 235.03,
      "text": "می‌کنن بدون اینکه حرف این‌ها توی این زندگی واقعی کاربردی داشته باشه. میگه یه"
    },
    {
      "start": 235.04,
      "end": 238.63,
      "text": "زندگی واقعی کاربردی داشته باشه. میگه یه سری آدم هستن بدون اینکه توی بازی باشن"
    },
    {
      "start": 238.64,
      "end": 241.39,
      "text": "سری آدم هستن بدون اینکه توی بازی باشن بدون اینکه چیزی برای از دست دادن توی"
    },
    {
      "start": 241.4,
      "end": 245.03,
      "text": "بدون اینکه چیزی برای از دست دادن توی بازی داشته باشن بلدن چطور قشنگ راجع به"
    },
    {
      "start": 245.04,
      "end": 249.39,
      "text": "بازی داشته باشن بلدن چطور قشنگ راجع به بازی صحبت کنن ولی راه حل کاربردی توی خود"
    },
    {
      "start": 249.4,
      "end": 252.50900000000001,
      "text": "بازی صحبت کنن ولی راه حل کاربردی توی خود بازی ندارن با این آدما مشکل داره و لحنی"
    },
    {
      "start": 252.519,
      "end": 254.71,
      "text": "بازی ندارن با این آدما مشکل داره و لحنی هم که کتاباشو می‌نویسه خیلی جالبه خیلی"
    },
    {
      "start": 254.72,
      "end": 257.55,
      "text": "هم که کتاباشو می‌نویسه خیلی جالبه خیلی صریح صحبت می‌کنه خیلی اگه با یه نفری حال"
    },
    {
      "start": 257.56,
      "end": 259.43,
      "text": "صریح صحبت می‌کنه خیلی اگه با یه نفری حال نکنه اصلاً تو کتاباش اسم می‌بره میگه آ"
    },
    {
      "start": 259.44,
      "end": 261.789,
      "text": "نکنه اصلاً تو کتاباش اسم می‌بره میگه آ این فلانی این کلاهبرداره فقط صحبت می‌کنن"
    },
    {
      "start": 261.799,
      "end": 264.749,
      "text": "این فلانی این کلاهبرداره فقط صحبت می‌کنن و خیلی قیافهشم حتی مثلاً مثلاً اونطوری"
    },
    {
      "start": 264.759,
      "end": 267.35,
      "text": "و خیلی قیافهشم حتی مثلاً مثلاً اونطوری نمی‌خوره که لحن صحبت کردنشم نمی‌خوره که"
    },
    {
      "start": 267.36,
      "end": 270.31,
      "text": "نمی‌خوره که لحن صحبت کردنشم نمی‌خوره که مثلاً خیلی آدم آکادمیک این‌طوری باشه با"
    },
    {
      "start": 270.32,
      "end": 273.27,
      "text": "مثلاً خیلی آدم آکادمیک این‌طوری باشه با وجود اینکه کلی کتاب نوشته و مشخصه که آدم"
    },
    {
      "start": 273.28,
      "end": 275.79,
      "text": "وجود اینکه کلی کتاب نوشته و مشخصه که آدم عمل‌گراییه. ایشون یه مجموعه کتاب هم داره"
    },
    {
      "start": 275.8,
      "end": 278.27,
      "text": "عمل‌گراییه. ایشون یه مجموعه کتاب هم داره که اسمشو گذاشته اینسرتو که ۵ تا کتابه."
    },
    {
      "start": 278.28,
      "end": 280.59000000000003,
      "text": "که اسمشو گذاشته اینسرتو که ۵ تا کتابه. واقعاً بهتون توصیه می‌کنم لیست این کتابا"
    },
    {
      "start": 280.6,
      "end": 282.629,
      "text": "واقعاً بهتون توصیه می‌کنم لیست این کتابا رو که توی دیسکریپشن همین ویدیو هست"
    },
    {
      "start": 282.639,
      "end": 284.83,
      "text": "رو که توی دیسکریپشن همین ویدیو هست بخونین. توی چنل تلگراممونم ما می‌ذاریم و"
    },
    {
      "start": 284.84000000000003,
      "end": 287.15,
      "text": "بخونین. توی چنل تلگراممونم ما می‌ذاریم و هر کتابی از این آقای نسیم طالب دیدین"
    },
    {
      "start": 287.15999999999997,
      "end": 289.43,
      "text": "هر کتابی از این آقای نسیم طالب دیدین مطالعه کنین. خیلی می‌تونه بهتون کمک کنه."
    },
    {
      "start": 289.44,
      "end": 292.27,
      "text": "مطالعه کنین. خیلی می‌تونه بهتون کمک کنه. بهخصوص اگه آدم عمل‌گرایی هستین حرفای این"
    },
    {
      "start": 292.28,
      "end": 294.469,
      "text": "بهخصوص اگه آدم عمل‌گرایی هستین حرفای این آقا خیلی براتون جالبه. خب حالا بریم سراغ"
    },
    {
      "start": 294.479,
      "end": 297.55,
      "text": "آقا خیلی براتون جالبه. خب حالا بریم سراغ اصل کار و این مفهوم اسکین این د گیم رو"
    },
    {
      "start": 297.56,
      "end": 299.83,
      "text": "اصل کار و این مفهوم اسکین این د گیم رو اینو اصلاً بگیم آقا منظور چیه از این"
    },
    {
      "start": 299.84000000000003,
      "end": 302.67,
      "text": "اینو اصلاً بگیم آقا منظور چیه از این لفظی که آقای نسیم طالب ازش استفاده"
    },
    {
      "start": 302.68,
      "end": 305.39,
      "text": "لفظی که آقای نسیم طالب ازش استفاده می‌کنه من د تا آدمو براتون مثال می‌زنم"
    },
    {
      "start": 305.4,
      "end": 307.71,
      "text": "می‌کنه من د تا آدمو براتون مثال می‌زنم شما بگین که با کدوم یکی از اینا بیشتر"
    },
    {
      "start": 307.72,
      "end": 311.469,
      "text": "شما بگین که با کدوم یکی از اینا بیشتر حال می‌کنین کدوم یکی از اینا در واقع آدم"
    },
    {
      "start": 311.479,
      "end": 314.99,
      "text": "حال می‌کنین کدوم یکی از اینا در واقع آدم جالب‌تریه براتون نفر اول یک بس به ساز"
    },
    {
      "start": 315,
      "end": 317.029,
      "text": "جالب‌تریه براتون نفر اول یک بس به ساز بفروشیه که کارش اینه که یه دونه خونه"
    },
    {
      "start": 317.039,
      "end": 320.27,
      "text": "بفروشیه که کارش اینه که یه دونه خونه می‌سازه همون که شد اینو می‌فروشه و میره"
    },
    {
      "start": 320.28,
      "end": 323.99,
      "text": "می‌سازه همون که شد اینو می‌فروشه و میره سراغ زندگیش نفر دوم یک خلبانیه که کارش"
    },
    {
      "start": 324,
      "end": 326.909,
      "text": "سراغ زندگیش نفر دوم یک خلبانیه که کارش اینه که هر روز سوار هواپیما بشه یه سری"
    },
    {
      "start": 326.919,
      "end": 330.43,
      "text": "اینه که هر روز سوار هواپیما بشه یه سری آدمو از نقطه A ببره به نقطه B. هر دو تای"
    },
    {
      "start": 330.44,
      "end": 334.189,
      "text": "آدمو از نقطه A ببره به نقطه B. هر دو تای این آدما درآمدشون یکیه. اون چیزهایی که"
    },
    {
      "start": 334.199,
      "end": 337.23,
      "text": "این آدما درآمدشون یکیه. اون چیزهایی که تو زندگی هم دارن چه مالی چه خونه‌ای که"
    },
    {
      "start": 337.24,
      "end": 339.39,
      "text": "تو زندگی هم دارن چه مالی چه خونه‌ای که داره چه ماشینی که داره همه اینا یکین."
    },
    {
      "start": 339.4,
      "end": 341.55,
      "text": "داره چه ماشینی که داره همه اینا یکین. حالا شما هم بگین که بین این دو نفر کدوم"
    },
    {
      "start": 341.56,
      "end": 344.469,
      "text": "حالا شما هم بگین که بین این دو نفر کدوم یکی مورد تأییدتره بیشتر برای شما؟"
    },
    {
      "start": 344.479,
      "end": 347.27,
      "text": "یکی مورد تأییدتره بیشتر برای شما؟ احتمالاً اون خلبانه برای اکثر ماها مورد"
    },
    {
      "start": 347.28,
      "end": 349.43,
      "text": "احتمالاً اون خلبانه برای اکثر ماها مورد تأیید‌تر باشه. ولی سؤالی که باید از"
    },
    {
      "start": 349.44,
      "end": 352.30899999999997,
      "text": "تأیید‌تر باشه. ولی سؤالی که باید از خودمون بپرسیم اینه که چرا اون خلبانه رو"
    },
    {
      "start": 352.319,
      "end": 354.749,
      "text": "خودمون بپرسیم اینه که چرا اون خلبانه رو ما انتخاب کردیم به نسبت اون کسی که کارش"
    },
    {
      "start": 354.759,
      "end": 357.469,
      "text": "ما انتخاب کردیم به نسبت اون کسی که کارش بساز بفروش بود؟ دلیل اصلی که ما اون"
    },
    {
      "start": 357.479,
      "end": 359.30899999999997,
      "text": "بساز بفروش بود؟ دلیل اصلی که ما اون خلبانه رو انتخاب کردیم این سؤالیه که"
    },
    {
      "start": 359.319,
      "end": 361.629,
      "text": "خلبانه رو انتخاب کردیم این سؤالیه که الان باید جوابش بدیم و اونم اینه که"
    },
    {
      "start": 361.639,
      "end": 364.23,
      "text": "الان باید جوابش بدیم و اونم اینه که خلبان‌هایی که کارشونو بلد نیستن الان"
    },
    {
      "start": 364.24,
      "end": 366.43,
      "text": "خلبان‌هایی که کارشونو بلد نیستن الان کجان؟ خلبان‌هایی که کارشونو بلد نیستن"
    },
    {
      "start": 366.44,
      "end": 369.11,
      "text": "کجان؟ خلبان‌هایی که کارشونو بلد نیستن الان مردن. چرا؟ چون اگه کارتو بلد نباشی"
    },
    {
      "start": 369.12,
      "end": 371.589,
      "text": "الان مردن. چرا؟ چون اگه کارتو بلد نباشی و خلبان باشی خودت با مسافرت سقوط می‌کنی."
    },
    {
      "start": 371.599,
      "end": 374.029,
      "text": "و خلبان باشی خودت با مسافرت سقوط می‌کنی. از یه طرف دیگه کلی آدم بساز بفروش ما"
    },
    {
      "start": 374.039,
      "end": 377.07,
      "text": "از یه طرف دیگه کلی آدم بساز بفروش ما داریم که کار بی‌کفیت انجام میدن ولی"
    },
    {
      "start": 377.08,
      "end": 379.27,
      "text": "داریم که کار بی‌کفیت انجام میدن ولی همچنان دارن زندگی خودشونو می‌کنن بدون"
    },
    {
      "start": 379.28,
      "end": 381.67,
      "text": "همچنان دارن زندگی خودشونو می‌کنن بدون اینکه مجازات عجیب و غریبی داشته باشن."
    },
    {
      "start": 381.68,
      "end": 385.79,
      "text": "اینکه مجازات عجیب و غریبی داشته باشن. کلی سیاست‌مدارم داریم که اینا اگر"
    },
    {
      "start": 385.8,
      "end": 388.35,
      "text": "کلی سیاست‌مدارم داریم که اینا اگر اشتباهی بکنن همچنان دارن زندگی خودشونو"
    },
    {
      "start": 388.36,
      "end": 390.95,
      "text": "اشتباهی بکنن همچنان دارن زندگی خودشونو می‌کنن و هیچ مجازاتی براشون نیست. کلی"
    },
    {
      "start": 390.96,
      "end": 393.83,
      "text": "می‌کنن و هیچ مجازاتی براشون نیست. کلی خبرنگار داریم. کلی شغلای مختلف هستن که"
    },
    {
      "start": 393.84000000000003,
      "end": 396.469,
      "text": "خبرنگار داریم. کلی شغلای مختلف هستن که همچین لایف استایلی دارن، همچین زندگیی"
    },
    {
      "start": 396.479,
      "end": 399.83,
      "text": "همچین لایف استایلی دارن، همچین زندگیی دارن. در واقع تفاوت بین این د تا مسیر"
    },
    {
      "start": 399.84000000000003,
      "end": 405.07,
      "text": "دارن. در واقع تفاوت بین این د تا مسیر فکری اینه که توی هر شغلی یه سری ریسک‌ها"
    },
    {
      "start": 405.08,
      "end": 407.51,
      "text": "فکری اینه که توی هر شغلی یه سری ریسک‌ها وجود داره. یه سری جاها وجود داره که"
    },
    {
      "start": 407.52,
      "end": 410.79,
      "text": "وجود داره. یه سری جاها وجود داره که ممکنه حرف شما درست از آب درنیاد. ممکنه"
    },
    {
      "start": 410.8,
      "end": 414.35,
      "text": "ممکنه حرف شما درست از آب درنیاد. ممکنه یه جایی شما اشتباه کنی. حالا بعضی از"
    },
    {
      "start": 414.36,
      "end": 417.869,
      "text": "یه جایی شما اشتباه کنی. حالا بعضی از شغل‌ها هستن. آدم‌ها توی اون شغل‌ها صاحب"
    },
    {
      "start": 417.879,
      "end": 420.99,
      "text": "شغل‌ها هستن. آدم‌ها توی اون شغل‌ها صاحب ریسک خودشون هستن. مثل خلبان. اگر قرار"
    },
    {
      "start": 421,
      "end": 424.71,
      "text": "ریسک خودشون هستن. مثل خلبان. اگر قرار باشه چیزی خوب جلو نره، اگر یک کیفیتی یه"
    },
    {
      "start": 424.72,
      "end": 427.309,
      "text": "باشه چیزی خوب جلو نره، اگر یک کیفیتی یه جایی درست سر جای خودش نباشه، اون کسی که"
    },
    {
      "start": 427.319,
      "end": 429.469,
      "text": "جایی درست سر جای خودش نباشه، اون کسی که صاحب اون شغله داره هزینه اونو پرداخت"
    },
    {
      "start": 429.479,
      "end": 433.189,
      "text": "صاحب اون شغله داره هزینه اونو پرداخت می‌کنه. منتها خیلی از شغل‌ها هستن که اون"
    },
    {
      "start": 433.199,
      "end": 436.589,
      "text": "می‌کنه. منتها خیلی از شغل‌ها هستن که اون ریسک‌هایی که مربوط به کارشون هست اون رو"
    },
    {
      "start": 436.599,
      "end": 440.23,
      "text": "ریسک‌هایی که مربوط به کارشون هست اون رو یک جایی قایم می‌کنن، پنهانش می‌کنن."
    },
    {
      "start": 440.24,
      "end": 442.309,
      "text": "یک جایی قایم می‌کنن، پنهانش می‌کنن. خودشون اونا رو پرداخت نمی‌کنن. یه سری"
    },
    {
      "start": 442.319,
      "end": 444.67,
      "text": "خودشون اونا رو پرداخت نمی‌کنن. یه سری آدم دیگه بعداً باید اونا رو پرداخت کنن."
    },
    {
      "start": 444.68,
      "end": 446.27,
      "text": "آدم دیگه بعداً باید اونا رو پرداخت کنن. یه جمله‌ای در این مورد به انگلیسی داره"
    },
    {
      "start": 446.28,
      "end": 448.39,
      "text": "یه جمله‌ای در این مورد به انگلیسی داره آقای طالب. من براتون می‌خونم به فارسی"
    },
    {
      "start": 448.4,
      "end": 450.43,
      "text": "آقای طالب. من براتون می‌خونم به فارسی براتون ترجمه می‌کنم. میگه که ی تو اون"
    },
    {
      "start": 450.44,
      "end": 454.07,
      "text": "براتون ترجمه می‌کنم. میگه که ی تو اون یور س میگه توی کار خودتون اگر که قراره"
    },
    {
      "start": 454.08,
      "end": 457.469,
      "text": "یور س میگه توی کار خودتون اگر که قراره توی سود یک چیزی سحیم بشین باید توی اون"
    },
    {
      "start": 457.479,
      "end": 460.629,
      "text": "توی سود یک چیزی سحیم بشین باید توی اون ریسکشم سهیم باشیم نه اینکه ریسکشو یه آدم"
    },
    {
      "start": 460.639,
      "end": 462.71,
      "text": "ریسکشم سهیم باشیم نه اینکه ریسکشو یه آدم دیگه برای شما پرداخت کنه حالا اینکه چرا"
    },
    {
      "start": 462.72,
      "end": 464.95,
      "text": "دیگه برای شما پرداخت کنه حالا اینکه چرا این موضوع توی این دنیای مدرن انقدر مهمه"
    },
    {
      "start": 464.96,
      "end": 466.749,
      "text": "این موضوع توی این دنیای مدرن انقدر مهمه رو چند دقیقه جلوتر راجع بهش صحبت می‌کنیم"
    },
    {
      "start": 466.759,
      "end": 468.469,
      "text": "رو چند دقیقه جلوتر راجع بهش صحبت می‌کنیم و بعد بهتون دقیقاً میگم چطور می‌تونیم از"
    },
    {
      "start": 468.479,
      "end": 470.869,
      "text": "و بعد بهتون دقیقاً میگم چطور می‌تونیم از این به نفع خودمون استفاده کنیم منتها"
    },
    {
      "start": 470.879,
      "end": 473.149,
      "text": "این به نفع خودمون استفاده کنیم منتها قبلش باید این نکته رو بگیم که این حرفی"
    },
    {
      "start": 473.159,
      "end": 476.23,
      "text": "قبلش باید این نکته رو بگیم که این حرفی که آقای طالب داره می‌زنه حرف جدیدی نیست"
    },
    {
      "start": 476.24,
      "end": 478.55,
      "text": "که آقای طالب داره می‌زنه حرف جدیدی نیست که شما باید صاحب ریسک خودتون خودتون"
    },
    {
      "start": 478.56,
      "end": 482.309,
      "text": "که شما باید صاحب ریسک خودتون خودتون باشین این از اول آدما متوجه این شده بودن"
    },
    {
      "start": 482.319,
      "end": 484.629,
      "text": "باشین این از اول آدما متوجه این شده بودن و همه جا سعی می‌کردن اینو لحاظ کنن."
    },
    {
      "start": 484.639,
      "end": 487.11,
      "text": "و همه جا سعی می‌کردن اینو لحاظ کنن. مثلاً چی؟ مثلاً توی این سنگ‌نوشته"
    },
    {
      "start": 487.12,
      "end": 489.95,
      "text": "مثلاً چی؟ مثلاً توی این سنگ‌نوشته همورابی که یکی از قدیمی‌ترین مجموعه"
    },
    {
      "start": 489.96,
      "end": 492.149,
      "text": "همورابی که یکی از قدیمی‌ترین مجموعه قانون‌های نوشته شده‌ایه که اصلاً بشر"
    },
    {
      "start": 492.159,
      "end": 495.23,
      "text": "قانون‌های نوشته شده‌ایه که اصلاً بشر داره، نوشته شده که آقا اگر معماری یک"
    },
    {
      "start": 495.24,
      "end": 498.029,
      "text": "داره، نوشته شده که آقا اگر معماری یک ساختمونی بسازه و اون ساختمون بعداً"
    },
    {
      "start": 498.039,
      "end": 499.95,
      "text": "ساختمونی بسازه و اون ساختمون بعداً اتفاقی براش بیفته، اون معماره رو باید"
    },
    {
      "start": 499.96,
      "end": 501.71,
      "text": "اتفاقی براش بیفته، اون معماره رو باید بگیری مثلاً یه بلایی سرش بیاری اون باید"
    },
    {
      "start": 501.72,
      "end": 505.51,
      "text": "بگیری مثلاً یه بلایی سرش بیاری اون باید تاوان اونو بپردازه یا مثلاً اگر پسر اول"
    },
    {
      "start": 505.52,
      "end": 508.589,
      "text": "تاوان اونو بپردازه یا مثلاً اگر پسر اول یک خانواده، پسر بزرگ یک خانواده توی اون"
    },
    {
      "start": 508.599,
      "end": 511.43,
      "text": "یک خانواده، پسر بزرگ یک خانواده توی اون ساختمون کشته بشه مثلاً ساختمون بریزه رو"
    },
    {
      "start": 511.44,
      "end": 514.029,
      "text": "ساختمون کشته بشه مثلاً ساختمون بریزه رو سرش، باید بری پسر بزرگ اون معماررو بگیری"
    },
    {
      "start": 514.039,
      "end": 516.149,
      "text": "سرش، باید بری پسر بزرگ اون معماررو بگیری اونم همین داستان ستان سرش پیش بیاد اونام"
    },
    {
      "start": 516.159,
      "end": 518.829,
      "text": "اونم همین داستان ستان سرش پیش بیاد اونام باید تاوان بدن ریسکشو معماره باید قبول"
    },
    {
      "start": 518.8389999999999,
      "end": 521.79,
      "text": "باید تاوان بدن ریسکشو معماره باید قبول کنه توی ادیان مختلفم ما اینو همیشه"
    },
    {
      "start": 521.8,
      "end": 524.63,
      "text": "کنه توی ادیان مختلفم ما اینو همیشه داشتیم مثلاً یه قانونی داریم سیلور رول"
    },
    {
      "start": 524.64,
      "end": 525.87,
      "text": "داشتیم مثلاً یه قانونی داریم سیلور رول میگه که اون چیزی که شما برای خودت"
    },
    {
      "start": 525.88,
      "end": 528.03,
      "text": "میگه که اون چیزی که شما برای خودت می‌پسندی باید برای دیگران همونو بپسندی"
    },
    {
      "start": 528.04,
      "end": 530.11,
      "text": "می‌پسندی باید برای دیگران همونو بپسندی یا اگه یه چیزی برای خودت نمی‌پسندی برای"
    },
    {
      "start": 530.12,
      "end": 531.99,
      "text": "یا اگه یه چیزی برای خودت نمی‌پسندی برای دیگران همین‌طوری باید باشه نمیشه چیزی رو"
    },
    {
      "start": 532,
      "end": 534.43,
      "text": "دیگران همین‌طوری باید باشه نمیشه چیزی رو برای خودت نخوای بعد برای بقیه بخوای که"
    },
    {
      "start": 534.44,
      "end": 536.87,
      "text": "برای خودت نخوای بعد برای بقیه بخوای که یه چیز خیلی جالبی هم وجود داره تاریخو که"
    },
    {
      "start": 536.88,
      "end": 540.15,
      "text": "یه چیز خیلی جالبی هم وجود داره تاریخو که کلاً مطالعه می‌کنی متوجه میشی اصلاً"
    },
    {
      "start": 540.16,
      "end": 544.389,
      "text": "کلاً مطالعه می‌کنی متوجه میشی اصلاً اعتبار یک پادشاه به این بوده که زمانی که"
    },
    {
      "start": 544.399,
      "end": 546.71,
      "text": "اعتبار یک پادشاه به این بوده که زمانی که مثلاً مثلاً تصمیم به یک جنگی می‌گرفته"
    },
    {
      "start": 546.72,
      "end": 549.71,
      "text": "مثلاً مثلاً تصمیم به یک جنگی می‌گرفته می‌گفته بریم فلان کشور جنگ کنیم. خودش"
    },
    {
      "start": 549.72,
      "end": 552.43,
      "text": "می‌گفته بریم فلان کشور جنگ کنیم. خودش اون فرمانده اون پادشاه توی صفح اول"
    },
    {
      "start": 552.44,
      "end": 554.71,
      "text": "اون فرمانده اون پادشاه توی صفح اول داستان حضور داشته. اینطوری نبوده که یه"
    },
    {
      "start": 554.72,
      "end": 557.269,
      "text": "داستان حضور داشته. اینطوری نبوده که یه تصمیمی بگیره خودش توی مثلاً اون قلعه"
    },
    {
      "start": 557.279,
      "end": 559.269,
      "text": "تصمیمی بگیره خودش توی مثلاً اون قلعه خودش رو تخت خودش بخوابه بقیه برن برای"
    },
    {
      "start": 559.279,
      "end": 563.069,
      "text": "خودش رو تخت خودش بخوابه بقیه برن برای این جنگ کنن. در واقع ریسک اون تصمیم خودش"
    },
    {
      "start": 563.079,
      "end": 566.99,
      "text": "این جنگ کنن. در واقع ریسک اون تصمیم خودش رو خودش قبول می‌کرده و اصلاً اعتبار یک"
    },
    {
      "start": 567,
      "end": 569.87,
      "text": "رو خودش قبول می‌کرده و اصلاً اعتبار یک حرف به اینه که شما چقدر ریسک قبول می‌کنی"
    },
    {
      "start": 569.88,
      "end": 572.03,
      "text": "حرف به اینه که شما چقدر ریسک قبول می‌کنی براش. وگرنه حرف که باد هواست دیگه."
    },
    {
      "start": 572.04,
      "end": 574.11,
      "text": "براش. وگرنه حرف که باد هواست دیگه. می‌تونی حرف بزنی. حالا مشکل از کجا شروع"
    },
    {
      "start": 574.12,
      "end": 577.47,
      "text": "می‌تونی حرف بزنی. حالا مشکل از کجا شروع میشه؟ توی این دنیای معاصر مشکل از جایی"
    },
    {
      "start": 577.48,
      "end": 580.71,
      "text": "میشه؟ توی این دنیای معاصر مشکل از جایی شروع میشه. کلی از شغل‌ها هستن. کلی از"
    },
    {
      "start": 580.72,
      "end": 585.23,
      "text": "شروع میشه. کلی از شغل‌ها هستن. کلی از آدم‌ها هستن که ریسک مربوط به کارشونو یه"
    },
    {
      "start": 585.24,
      "end": 589.47,
      "text": "آدم‌ها هستن که ریسک مربوط به کارشونو یه جایی قایم می‌کنن و بقیه اونو پرداخت"
    },
    {
      "start": 589.48,
      "end": 592.15,
      "text": "جایی قایم می‌کنن و بقیه اونو پرداخت می‌کنن و ما خیلی حواسمون به این قضیه"
    },
    {
      "start": 592.16,
      "end": 594.43,
      "text": "می‌کنن و ما خیلی حواسمون به این قضیه نیست. حالا اینو در قالب یه مثالی الان من"
    },
    {
      "start": 594.44,
      "end": 596.31,
      "text": "نیست. حالا اینو در قالب یه مثالی الان من براتون میگم دقیقاً منظورش چیه. یه"
    },
    {
      "start": 596.32,
      "end": 598.87,
      "text": "براتون میگم دقیقاً منظورش چیه. یه اصطلاحیو به کار می‌بره. آقای طالب میگه"
    },
    {
      "start": 598.88,
      "end": 601.67,
      "text": "اصطلاحیو به کار می‌بره. آقای طالب میگه ما یه چیزی داریم به نام باب روبن ترید که"
    },
    {
      "start": 601.68,
      "end": 604.31,
      "text": "ما یه چیزی داریم به نام باب روبن ترید که میشه معامله باب روبنی. حالا این آقای باب"
    },
    {
      "start": 604.32,
      "end": 607.829,
      "text": "میشه معامله باب روبنی. حالا این آقای باب روبن کی بوده؟ ایشون رئیس خزانه‌داری،"
    },
    {
      "start": 607.839,
      "end": 611.87,
      "text": "روبن کی بوده؟ ایشون رئیس خزانه‌داری، وزیر خزانه‌داری آمریکا بوده برای مدتی و"
    },
    {
      "start": 611.88,
      "end": 614.71,
      "text": "وزیر خزانه‌داری آمریکا بوده برای مدتی و یه مدتی هم رئیس یک بانکی بوده که این"
    },
    {
      "start": 614.72,
      "end": 617.11,
      "text": "یه مدتی هم رئیس یک بانکی بوده که این کارهای امور بانکی و سرمایه‌گذاری و اینا"
    },
    {
      "start": 617.12,
      "end": 620.35,
      "text": "کارهای امور بانکی و سرمایه‌گذاری و اینا آدما رو انجام می‌دادن و توی مدتی که این"
    },
    {
      "start": 620.36,
      "end": 624.03,
      "text": "آدما رو انجام می‌دادن و توی مدتی که این آقا رئیس اونجا بوده و تصمیمات اونجا رو"
    },
    {
      "start": 624.04,
      "end": 626.949,
      "text": "آقا رئیس اونجا بوده و تصمیمات اونجا رو اداره می‌کرده همه رو یه چیزی نزدیک ۱۲۰"
    },
    {
      "start": 626.959,
      "end": 630.47,
      "text": "اداره می‌کرده همه رو یه چیزی نزدیک ۱۲۰ میلیون دلار هم این پاداش گرفته بوده حق و"
    },
    {
      "start": 630.48,
      "end": 633.069,
      "text": "میلیون دلار هم این پاداش گرفته بوده حق و زحمه گرفته بوده منتها اتفاقی که میفته"
    },
    {
      "start": 633.079,
      "end": 635.35,
      "text": "زحمه گرفته بوده منتها اتفاقی که میفته اینه که سال ۲۰۸ زمانی که اون بحران ران"
    },
    {
      "start": 635.36,
      "end": 638.509,
      "text": "اینه که سال ۲۰۸ زمانی که اون بحران ران اقتصادی بزرگ اتفاق میفته این آقا میگه که"
    },
    {
      "start": 638.519,
      "end": 642.23,
      "text": "اقتصادی بزرگ اتفاق میفته این آقا میگه که آها این اتفاقی که الان افتاد این یه چیز"
    },
    {
      "start": 642.24,
      "end": 644.509,
      "text": "آها این اتفاقی که الان افتاد این یه چیز غیرقابل پیش‌بینی بود که اصلاً هیچکسی"
    },
    {
      "start": 644.519,
      "end": 646.03,
      "text": "غیرقابل پیش‌بینی بود که اصلاً هیچکسی نمی‌تونست اینو پیش‌بینی کنه. این تقصیر"
    },
    {
      "start": 646.04,
      "end": 648.35,
      "text": "نمی‌تونست اینو پیش‌بینی کنه. این تقصیر من نیست. ما کار درستو انجام داده بودیم."
    },
    {
      "start": 648.36,
      "end": 650.11,
      "text": "من نیست. ما کار درستو انجام داده بودیم. این یه چیزی بود که حالا یه اصطلاحی هم"
    },
    {
      "start": 650.12,
      "end": 651.75,
      "text": "این یه چیزی بود که حالا یه اصطلاحی هم داره که اصلاً اسم یکی دیگه از کتابشه."
    },
    {
      "start": 651.76,
      "end": 654.31,
      "text": "داره که اصلاً اسم یکی دیگه از کتابشه. میگه این قوی سیاه بود. یه بلک سوان بود."
    },
    {
      "start": 654.32,
      "end": 656.629,
      "text": "میگه این قوی سیاه بود. یه بلک سوان بود. ما فکر نمی‌کردیم که روزی همچین چیزیو"
    },
    {
      "start": 656.639,
      "end": 659.03,
      "text": "ما فکر نمی‌کردیم که روزی همچین چیزیو ببینیم ولی این اتفاق افتاد و تقصیر من"
    },
    {
      "start": 659.04,
      "end": 661.75,
      "text": "ببینیم ولی این اتفاق افتاد و تقصیر من نیست. میگه مشکل اینجاست. مشکل از اینجا"
    },
    {
      "start": 661.76,
      "end": 664.629,
      "text": "نیست. میگه مشکل اینجاست. مشکل از اینجا شروع میشه که این عدم تقارن ریسک وجود"
    },
    {
      "start": 664.639,
      "end": 667.87,
      "text": "شروع میشه که این عدم تقارن ریسک وجود داره. آدما می‌خوان توی سود یک چیزی سه"
    },
    {
      "start": 667.88,
      "end": 670.99,
      "text": "داره. آدما می‌خوان توی سود یک چیزی سه باشن ولی زمانی که پای ضررش هست میگن آ نه"
    },
    {
      "start": 671,
      "end": 672.829,
      "text": "باشن ولی زمانی که پای ضررش هست میگن آ نه این یه چیزی بود ما نمی‌تونستیم پیش‌بینی"
    },
    {
      "start": 672.839,
      "end": 676.47,
      "text": "این یه چیزی بود ما نمی‌تونستیم پیش‌بینی کنیم و میگه در حال حاضر کلی شغل هم توی"
    },
    {
      "start": 676.48,
      "end": 678.79,
      "text": "کنیم و میگه در حال حاضر کلی شغل هم توی دنیا وجود داره که این‌طوریه. میگه خیلی"
    },
    {
      "start": 678.8,
      "end": 681.67,
      "text": "دنیا وجود داره که این‌طوریه. میگه خیلی از خبرنگارا این‌طوریه. خیلی مثلاً از"
    },
    {
      "start": 681.68,
      "end": 684.069,
      "text": "از خبرنگارا این‌طوریه. خیلی مثلاً از کسایی که سیاست مدارن کارشون این مدلیه."
    },
    {
      "start": 684.079,
      "end": 686.71,
      "text": "کسایی که سیاست مدارن کارشون این مدلیه. طرف تصمیم به یک جنگی می‌گیره. خودش نشسته"
    },
    {
      "start": 686.72,
      "end": 689.99,
      "text": "طرف تصمیم به یک جنگی می‌گیره. خودش نشسته اون بقیه یه سری میرن هزینهشو میدن و بعد"
    },
    {
      "start": 690,
      "end": 692.23,
      "text": "اون بقیه یه سری میرن هزینهشو میدن و بعد اینطوریه که میگه آها نه این نشد دیگه این"
    },
    {
      "start": 692.24,
      "end": 694.389,
      "text": "اینطوریه که میگه آها نه این نشد دیگه این مدلی نبود همین آقای بابروبنم اتفاقی که"
    },
    {
      "start": 694.399,
      "end": 697.069,
      "text": "مدلی نبود همین آقای بابروبنم اتفاقی که براش افتاده بود اینه که کی هزینه ریسک"
    },
    {
      "start": 697.079,
      "end": 699.509,
      "text": "براش افتاده بود اینه که کی هزینه ریسک این آدمو داده بود هزینه کارای اشتباه این"
    },
    {
      "start": 699.519,
      "end": 701.31,
      "text": "این آدمو داده بود هزینه کارای اشتباه این آقا رو اون آدمایی که مالیات می‌دادن داده"
    },
    {
      "start": 701.32,
      "end": 704.11,
      "text": "آقا رو اون آدمایی که مالیات می‌دادن داده بودن خودش نداده بود عدم تقارن ریسک وجود"
    },
    {
      "start": 704.12,
      "end": 706.11,
      "text": "بودن خودش نداده بود عدم تقارن ریسک وجود نداشت یه جای جالبی دیگه هم که اینو مثال"
    },
    {
      "start": 706.12,
      "end": 708.59,
      "text": "نداشت یه جای جالبی دیگه هم که اینو مثال می‌زنه این مشاوره مالیه میگه مثلاً طرف"
    },
    {
      "start": 708.6,
      "end": 711.19,
      "text": "می‌زنه این مشاوره مالیه میگه مثلاً طرف میاد مشاوره مالیه میگه که شما بریم مثلاً"
    },
    {
      "start": 711.2,
      "end": 712.949,
      "text": "میاد مشاوره مالیه میگه که شما بریم مثلاً بیتکوین قراره بره بالا بریم بیتکوین"
    },
    {
      "start": 712.9590000000001,
      "end": 715.43,
      "text": "بیتکوین قراره بره بالا بریم بیتکوین بخریم یا مثلاً فلان ارض قراره بره بره"
    },
    {
      "start": 715.44,
      "end": 717.59,
      "text": "بخریم یا مثلاً فلان ارض قراره بره بره بالا بریم اونو بخریم میگه که اصلاً یا ۲"
    },
    {
      "start": 717.6,
      "end": 720.03,
      "text": "بالا بریم اونو بخریم میگه که اصلاً یا ۲ تا آدم با همدیگه توی توییتر دارن با"
    },
    {
      "start": 720.04,
      "end": 721.75,
      "text": "تا آدم با همدیگه توی توییتر دارن با همدیگه دعوا می‌کنن سر اینکه فلان ارض"
    },
    {
      "start": 721.76,
      "end": 724.23,
      "text": "همدیگه دعوا می‌کنن سر اینکه فلان ارض قراره بره بالا فلانی قرار نیست بره بالا"
    },
    {
      "start": 724.24,
      "end": 725.71,
      "text": "قراره بره بالا فلانی قرار نیست بره بالا میگه سر بیشتر اصلاً دعوا می‌کنن با"
    },
    {
      "start": 725.72,
      "end": 728.47,
      "text": "میگه سر بیشتر اصلاً دعوا می‌کنن با همدیگه میگه این اصلاً خیلی بی‌معناست چون"
    },
    {
      "start": 728.48,
      "end": 732.389,
      "text": "همدیگه میگه این اصلاً خیلی بی‌معناست چون اگه شما مطمئنی که یه چیزی قراره بره بالا"
    },
    {
      "start": 732.399,
      "end": 736.269,
      "text": "اگه شما مطمئنی که یه چیزی قراره بره بالا خب میری می‌خریش چرا بحث می‌کنی راجع بهش"
    },
    {
      "start": 736.279,
      "end": 739.389,
      "text": "خب میری می‌خریش چرا بحث می‌کنی راجع بهش برو بخرش دیگه میگه اعتبار حرف شما اینه"
    },
    {
      "start": 739.399,
      "end": 742.03,
      "text": "برو بخرش دیگه میگه اعتبار حرف شما اینه که خودت چه چیزی وسط می‌ذاری به حرف که"
    },
    {
      "start": 742.04,
      "end": 744.509,
      "text": "که خودت چه چیزی وسط می‌ذاری به حرف که نیست حرف ارزشی نداره بعد از این راجع به"
    },
    {
      "start": 744.519,
      "end": 747.31,
      "text": "نیست حرف ارزشی نداره بعد از این راجع به یه موضوع خیلی مهم صحبت می‌کنه به نام"
    },
    {
      "start": 747.32,
      "end": 751.269,
      "text": "یه موضوع خیلی مهم صحبت می‌کنه به نام اکسپرت پرابلم مشکل کارشناس میگه که دنیای"
    },
    {
      "start": 751.279,
      "end": 754.15,
      "text": "اکسپرت پرابلم مشکل کارشناس میگه که دنیای مدرنی که ما توش داریم زندگی می‌کنیم پر"
    },
    {
      "start": 754.16,
      "end": 759.23,
      "text": "مدرنی که ما توش داریم زندگی می‌کنیم پر شده از آدم‌هایی که بلدن راجع به یک بازی"
    },
    {
      "start": 759.24,
      "end": 763.91,
      "text": "شده از آدم‌هایی که بلدن راجع به یک بازی از بیرون صحبت کنن و خیلی هم قشنگ راجع به"
    },
    {
      "start": 763.92,
      "end": 767.15,
      "text": "از بیرون صحبت کنن و خیلی هم قشنگ راجع به اون موضوع صحبت می‌کنن ولی توی خود اون"
    },
    {
      "start": 767.16,
      "end": 770.11,
      "text": "اون موضوع صحبت می‌کنن ولی توی خود اون بازی حرفی برای گفتن ندارن. میگه هیچ آدمی"
    },
    {
      "start": 770.12,
      "end": 772.75,
      "text": "بازی حرفی برای گفتن ندارن. میگه هیچ آدمی که اقتصاد کلان راجع بهش صحبت می‌کنه رو"
    },
    {
      "start": 772.76,
      "end": 774.91,
      "text": "که اقتصاد کلان راجع بهش صحبت می‌کنه رو من ندیدم تا حالا که مثلاً بتونه یه چیزیو"
    },
    {
      "start": 774.92,
      "end": 776.55,
      "text": "من ندیدم تا حالا که مثلاً بتونه یه چیزیو درست حسابی پیش‌بینی کنه. میگه من یه"
    },
    {
      "start": 776.56,
      "end": 778.949,
      "text": "درست حسابی پیش‌بینی کنه. میگه من یه دوستی داشتم که این تصمیم گرفته بود که"
    },
    {
      "start": 778.9590000000001,
      "end": 781.67,
      "text": "دوستی داشتم که این تصمیم گرفته بود که وارد بیزنس رستوران بشه. می‌خواست یه"
    },
    {
      "start": 781.68,
      "end": 783.75,
      "text": "وارد بیزنس رستوران بشه. می‌خواست یه رستورانی بخره و مثلاً یه سودی از اون"
    },
    {
      "start": 783.76,
      "end": 785.75,
      "text": "رستورانی بخره و مثلاً یه سودی از اون طریق داشته باشه. بعد یه چیز جالبی که تو"
    },
    {
      "start": 785.76,
      "end": 788.069,
      "text": "طریق داشته باشه. بعد یه چیز جالبی که تو این تحقیقات خودش متوجه شده بود این بود"
    },
    {
      "start": 788.079,
      "end": 790.55,
      "text": "این تحقیقات خودش متوجه شده بود این بود که میگه این رفته بود رستورانهای مختلف و"
    },
    {
      "start": 790.56,
      "end": 792.87,
      "text": "که میگه این رفته بود رستورانهای مختلف و اینا رو بررسی کرده بود و متوجه شده بود"
    },
    {
      "start": 792.88,
      "end": 795.47,
      "text": "اینا رو بررسی کرده بود و متوجه شده بود که یه چیزی که مثل اینکه بین این رستورانا"
    },
    {
      "start": 795.48,
      "end": 800.189,
      "text": "که یه چیزی که مثل اینکه بین این رستورانا خیلی رایجه مراسم‌های مختلفی هست این"
    },
    {
      "start": 800.199,
      "end": 802.87,
      "text": "خیلی رایجه مراسم‌های مختلفی هست این آواردها این جایزه‌های مختلفی هست که به"
    },
    {
      "start": 802.88,
      "end": 805.75,
      "text": "آواردها این جایزه‌های مختلفی هست که به این رستورانا میدن مثلاً این سندیکای اینا"
    },
    {
      "start": 805.76,
      "end": 808.99,
      "text": "این رستورانا میدن مثلاً این سندیکای اینا مثلاً برگزار می‌کنه که بهترین سوشی مثلاً"
    },
    {
      "start": 809,
      "end": 811.67,
      "text": "مثلاً برگزار می‌کنه که بهترین سوشی مثلاً شمال کشور اینو کی داره بهترین دکور مثلاً"
    },
    {
      "start": 811.68,
      "end": 813.949,
      "text": "شمال کشور اینو کی داره بهترین دکور مثلاً کی داره و جایزه‌های مختلفی میدن میگه"
    },
    {
      "start": 813.9590000000001,
      "end": 815.829,
      "text": "کی داره و جایزه‌های مختلفی میدن میگه رفیق ما که می‌خواست سرمایه‌گذاری کنه"
    },
    {
      "start": 815.8389999999999,
      "end": 817.99,
      "text": "رفیق ما که می‌خواست سرمایه‌گذاری کنه رفته بوده توی یکی از این مراسم‌ها شرکت"
    },
    {
      "start": 818,
      "end": 820.87,
      "text": "رفته بوده توی یکی از این مراسم‌ها شرکت کرده بوده و چیزی که متوجه شده بوده این"
    },
    {
      "start": 820.88,
      "end": 823.31,
      "text": "کرده بوده و چیزی که متوجه شده بوده این بوده که اکثر این رستورانایی که دارن"
    },
    {
      "start": 823.32,
      "end": 826.23,
      "text": "بوده که اکثر این رستورانایی که دارن جایزه می‌گیرن اینا اکثرشون ورشکست شدن"
    },
    {
      "start": 826.24,
      "end": 828.79,
      "text": "جایزه می‌گیرن اینا اکثرشون ورشکست شدن اینا اصلاً صعودی ندارن دارن جایزه"
    },
    {
      "start": 828.8,
      "end": 832.31,
      "text": "اینا اصلاً صعودی ندارن دارن جایزه می‌گیرن از نظر اون سند از نظر اون صنفشون"
    },
    {
      "start": 832.32,
      "end": 834.949,
      "text": "می‌گیرن از نظر اون سند از نظر اون صنفشون رستوران‌های موفقی هستن ولی توی دنیای"
    },
    {
      "start": 834.9590000000001,
      "end": 837.47,
      "text": "رستوران‌های موفقی هستن ولی توی دنیای واقعی اینا یه مشکلی دارن دنیای واقعی"
    },
    {
      "start": 837.48,
      "end": 840.35,
      "text": "واقعی اینا یه مشکلی دارن دنیای واقعی اینا کارشون جواب نمیده میگه مشکل از جایی"
    },
    {
      "start": 840.36,
      "end": 844.189,
      "text": "اینا کارشون جواب نمیده میگه مشکل از جایی شروع میشه که خیلی شغل‌ها به این مسیر"
    },
    {
      "start": 844.199,
      "end": 848.11,
      "text": "شروع میشه که خیلی شغل‌ها به این مسیر رفتن که به جای اینکه شما اون مشتری خودتو"
    },
    {
      "start": 848.12,
      "end": 850.71,
      "text": "رفتن که به جای اینکه شما اون مشتری خودتو تحت تأثیر قرار بدی یه کاری انجام بدی که"
    },
    {
      "start": 850.72,
      "end": 854.03,
      "text": "تحت تأثیر قرار بدی یه کاری انجام بدی که توی بازار واقعاً یک ارزشی خلق کنه میری"
    },
    {
      "start": 854.04,
      "end": 858.069,
      "text": "توی بازار واقعاً یک ارزشی خلق کنه میری سمت اینکه همکارهای خودت رو تحت تأثیر"
    },
    {
      "start": 858.079,
      "end": 860.71,
      "text": "سمت اینکه همکارهای خودت رو تحت تأثیر قرار بدی اونا کسایی هستن که تو رو قضاوت"
    },
    {
      "start": 860.72,
      "end": 863.509,
      "text": "قرار بدی اونا کسایی هستن که تو رو قضاوت می‌کنن تا بازار واقعی یه مثالی هم می‌زنم"
    },
    {
      "start": 863.519,
      "end": 865.389,
      "text": "می‌کنن تا بازار واقعی یه مثالی هم می‌زنم میگه بعضی از شغ ذاتاً اینطوری نیستن"
    },
    {
      "start": 865.399,
      "end": 867.509,
      "text": "میگه بعضی از شغ ذاتاً اینطوری نیستن مثلاً کسی که لوله کشه کاری که می‌کنه"
    },
    {
      "start": 867.519,
      "end": 869.43,
      "text": "مثلاً کسی که لوله کشه کاری که می‌کنه اینه که میره یه خونه کارشو انجام میده"
    },
    {
      "start": 869.44,
      "end": 871.71,
      "text": "اینه که میره یه خونه کارشو انجام میده اگه کارشو خوب انجام بده اون صاحبه اون"
    },
    {
      "start": 871.72,
      "end": 873.59,
      "text": "اگه کارشو خوب انجام بده اون صاحبه اون خونه میگه که آفرین دمت گرم این مثلاً"
    },
    {
      "start": 873.6,
      "end": 875.35,
      "text": "خونه میگه که آفرین دمت گرم این مثلاً مثلاً یه پروژه دیگه هم دارم میدم براتون"
    },
    {
      "start": 875.36,
      "end": 877.71,
      "text": "مثلاً یه پروژه دیگه هم دارم میدم براتون میگهین اینطوری قضاوت میشه از طریق اون"
    },
    {
      "start": 877.72,
      "end": 880.87,
      "text": "میگهین اینطوری قضاوت میشه از طریق اون کاستومر خودش میگه منتها یه سری شغلا مثل"
    },
    {
      "start": 880.88,
      "end": 884.43,
      "text": "کاستومر خودش میگه منتها یه سری شغلا مثل مثلاً خبرنگارا مثل خیلی وقتا اساتید"
    },
    {
      "start": 884.44,
      "end": 887.269,
      "text": "مثلاً خبرنگارا مثل خیلی وقتا اساتید دانشگاه راجع به آکادمیک حالا جلوتر به"
    },
    {
      "start": 887.279,
      "end": 889.35,
      "text": "دانشگاه راجع به آکادمیک حالا جلوتر به صورت کامل صحبت می‌کنه که نظرش راجع به"
    },
    {
      "start": 889.36,
      "end": 892.23,
      "text": "صورت کامل صحبت می‌کنه که نظرش راجع به این آکادمیا چیه ولی میگه اینجور شغلا"
    },
    {
      "start": 892.24,
      "end": 894.749,
      "text": "این آکادمیا چیه ولی میگه اینجور شغلا هستن که بیشتر شما به جای اینکه یه حرفی"
    },
    {
      "start": 894.759,
      "end": 897.629,
      "text": "هستن که بیشتر شما به جای اینکه یه حرفی بزنی که الان توی بازار توی بازی واقعاً"
    },
    {
      "start": 897.639,
      "end": 899.71,
      "text": "بزنی که الان توی بازار توی بازی واقعاً داره جواب میده باید یه چیزی بگی که اون"
    },
    {
      "start": 899.72,
      "end": 902.949,
      "text": "داره جواب میده باید یه چیزی بگی که اون کسی که همصنف توئه بگه آ عجب چیز خفنی گفت"
    },
    {
      "start": 902.959,
      "end": 905.15,
      "text": "کسی که همصنف توئه بگه آ عجب چیز خفنی گفت و میگه میگه این یه سری پیامت‌ها داره."
    },
    {
      "start": 905.16,
      "end": 909.11,
      "text": "و میگه میگه این یه سری پیامت‌ها داره. اولی و مهم‌ترینش اینه که شما پیچیده صحبت"
    },
    {
      "start": 909.12,
      "end": 911.91,
      "text": "اولی و مهم‌ترینش اینه که شما پیچیده صحبت می‌کنی. یه سری کلماتی به کار می‌بری. یه"
    },
    {
      "start": 911.92,
      "end": 913.87,
      "text": "می‌کنی. یه سری کلماتی به کار می‌بری. یه ادبیاتی به کار می‌بری. یه چیزی صحبت"
    },
    {
      "start": 913.88,
      "end": 916.43,
      "text": "ادبیاتی به کار می‌بری. یه چیزی صحبت می‌کنی که از دور یکی نگاه می‌کنه میگه"
    },
    {
      "start": 916.44,
      "end": 919.11,
      "text": "می‌کنی که از دور یکی نگاه می‌کنه میگه عجب این چیز پیچیده خوب جالبی گفت ولی"
    },
    {
      "start": 919.12,
      "end": 921.23,
      "text": "عجب این چیز پیچیده خوب جالبی گفت ولی همونو برمی‌داری توی بازی توی بازار"
    },
    {
      "start": 921.24,
      "end": 923.11,
      "text": "همونو برمی‌داری توی بازی توی بازار واقعاً ازش استفاده می‌کنی می‌بینی که اون"
    },
    {
      "start": 923.12,
      "end": 925.03,
      "text": "واقعاً ازش استفاده می‌کنی می‌بینی که اون جواب نمیده. میگه این مشکلیه که این مشکل"
    },
    {
      "start": 925.04,
      "end": 927.829,
      "text": "جواب نمیده. میگه این مشکلیه که این مشکل کارش اکسپرت پرابلم در واقع این داستانه."
    },
    {
      "start": 927.8389999999999,
      "end": 930.189,
      "text": "کارش اکسپرت پرابلم در واقع این داستانه. این دوربر ما پر شده از این مدل آدما. یه"
    },
    {
      "start": 930.199,
      "end": 931.55,
      "text": "این دوربر ما پر شده از این مدل آدما. یه جمله‌ای هم در این مورد داره. من به"
    },
    {
      "start": 931.56,
      "end": 933.069,
      "text": "جمله‌ای هم در این مورد داره. من به انگلیسی براتون می‌خونم و به فارسی براتون"
    },
    {
      "start": 933.079,
      "end": 936.55,
      "text": "انگلیسی براتون می‌خونم و به فارسی براتون ترجمه می‌کنم میگه"
    },
    {
      "start": 939.639,
      "end": 942.15,
      "text": "person میگه اون آدمی که شما واقعاً میخوای تأثیر قرار بدی اون حسابدارته"
    },
    {
      "start": 942.16,
      "end": 944.269,
      "text": "میخوای تأثیر قرار بدی اون حسابدارته حسابدارت زمانی که عددا رو جلوش می‌ذاری"
    },
    {
      "start": 944.279,
      "end": 946.749,
      "text": "حسابدارت زمانی که عددا رو جلوش می‌ذاری بیزنست جلو رفته میگه آها دمت کم خوب بود"
    },
    {
      "start": 946.759,
      "end": 949.069,
      "text": "بیزنست جلو رفته میگه آها دمت کم خوب بود کارت میگه اون همکارتون ته تصویر قرار"
    },
    {
      "start": 949.079,
      "end": 952.509,
      "text": "کارت میگه اون همکارتون ته تصویر قرار نداد بیا توی بازی واقعاً یه کاری انجام"
    },
    {
      "start": 952.519,
      "end": 954.749,
      "text": "نداد بیا توی بازی واقعاً یه کاری انجام بده این نکته بسیار مهم رو هم بهتون بگم"
    },
    {
      "start": 954.759,
      "end": 957.71,
      "text": "بده این نکته بسیار مهم رو هم بهتون بگم که منابع بیشتر توی کانال تلگرام ما به"
    },
    {
      "start": 957.72,
      "end": 961.03,
      "text": "که منابع بیشتر توی کانال تلگرام ما به نام خشایار تاکس وجود داره همین یه دونه"
    },
    {
      "start": 961.04,
      "end": 964.03,
      "text": "نام خشایار تاکس وجود داره همین یه دونه کانال هم داریم. لینک این کانال هم توی"
    },
    {
      "start": 964.04,
      "end": 967.87,
      "text": "کانال هم داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم"
    },
    {
      "start": 967.88,
      "end": 970.309,
      "text": "دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی. شما اگه وارد تلگرام بشین و"
    },
    {
      "start": 970.319,
      "end": 973.189,
      "text": "به سادگی. شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو"
    },
    {
      "start": 973.199,
      "end": 975.629,
      "text": "خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. آقای طالب راجع به مسیر"
    },
    {
      "start": 975.639,
      "end": 979.15,
      "text": "کانال ما بشین. آقای طالب راجع به مسیر آکادمیک بهخصوص تئوری که هیچ عملی پشتش"
    },
    {
      "start": 979.16,
      "end": 982.189,
      "text": "آکادمیک بهخصوص تئوری که هیچ عملی پشتش نباشه خیلی گارد داره. خیلی حمله می‌کنه"
    },
    {
      "start": 982.199,
      "end": 984.189,
      "text": "نباشه خیلی گارد داره. خیلی حمله می‌کنه به این آدما با وجود اینکه خودشون مسیر"
    },
    {
      "start": 984.199,
      "end": 986.71,
      "text": "به این آدما با وجود اینکه خودشون مسیر آکادمیکو رفته. ولی با این آدما خیلی مشکل"
    },
    {
      "start": 986.72,
      "end": 989.43,
      "text": "آکادمیکو رفته. ولی با این آدما خیلی مشکل داره. میگه مشکل آکادمیکم اینه که استادای"
    },
    {
      "start": 989.44,
      "end": 991.309,
      "text": "داره. میگه مشکل آکادمیکم اینه که استادای دانشگاه می‌خوان این همکارای خودشون"
    },
    {
      "start": 991.319,
      "end": 993.11,
      "text": "دانشگاه می‌خوان این همکارای خودشون استادای دیگه رو تحت تأثیر قرار بدن تا"
    },
    {
      "start": 993.12,
      "end": 994.71,
      "text": "استادای دیگه رو تحت تأثیر قرار بدن تا اینکه راجع به یه موضوعی صحبت کنن. دوباره"
    },
    {
      "start": 994.72,
      "end": 996.71,
      "text": "اینکه راجع به یه موضوعی صحبت کنن. دوباره راجع به اقتصاد کلان صحبت می‌کنه و اینکه"
    },
    {
      "start": 996.72,
      "end": 999.35,
      "text": "راجع به اقتصاد کلان صحبت می‌کنه و اینکه میگه اقتصاد کلان من تا حالا ندیدم کسی از"
    },
    {
      "start": 999.36,
      "end": 1002.269,
      "text": "میگه اقتصاد کلان من تا حالا ندیدم کسی از اقتصاد کلان بتونه یک کار واقعی توی بازار"
    },
    {
      "start": 1002.279,
      "end": 1004.309,
      "text": "اقتصاد کلان بتونه یک کار واقعی توی بازار انجام بده. حرف جالبی که می‌زنه میگه"
    },
    {
      "start": 1004.319,
      "end": 1007.309,
      "text": "انجام بده. حرف جالبی که می‌زنه میگه انگار آدما یاد گرفتن چطوری حرفه‌ای به"
    },
    {
      "start": 1007.319,
      "end": 1010.949,
      "text": "انگار آدما یاد گرفتن چطوری حرفه‌ای به نظر برسن تا اینکه چطور واقعاً حرفه‌ای"
    },
    {
      "start": 1010.9590000000001,
      "end": 1012.629,
      "text": "نظر برسن تا اینکه چطور واقعاً حرفه‌ای کار کنن. یه مثالی هم می‌زنه برای اینکه"
    },
    {
      "start": 1012.639,
      "end": 1014.749,
      "text": "کار کنن. یه مثالی هم می‌زنه برای اینکه این داستانو قشنگ شفاف‌سازی کنه. میگه شما"
    },
    {
      "start": 1014.759,
      "end": 1017.43,
      "text": "این داستانو قشنگ شفاف‌سازی کنه. میگه شما فکر کن وارد یه بیمارستانی میشی و یه عملی"
    },
    {
      "start": 1017.44,
      "end": 1019.069,
      "text": "فکر کن وارد یه بیمارستانی میشی و یه عملی می‌خوای انجام بدی ۲ تا دکتررو به شما"
    },
    {
      "start": 1019.079,
      "end": 1022.23,
      "text": "می‌خوای انجام بدی ۲ تا دکتررو به شما معرفی می‌کنن دکتر اول یه ورژن هالیوودی"
    },
    {
      "start": 1022.24,
      "end": 1025.71,
      "text": "معرفی می‌کنن دکتر اول یه ورژن هالیوودی از دکتره ما تر و تمیز و قشنگ روپوش و"
    },
    {
      "start": 1025.72,
      "end": 1029.069,
      "text": "از دکتره ما تر و تمیز و قشنگ روپوش و قیافه مرتب و همه چی عالی اون مدرکشم زده"
    },
    {
      "start": 1029.079,
      "end": 1032.23,
      "text": "قیافه مرتب و همه چی عالی اون مدرکشم زده اون پشت سر و اینا میگه نفر دوم یه کسیه"
    },
    {
      "start": 1032.24,
      "end": 1034.949,
      "text": "اون پشت سر و اینا میگه نفر دوم یه کسیه مثلاً اینطوری میاد گنده و اصلاً قیافهش"
    },
    {
      "start": 1034.959,
      "end": 1038.069,
      "text": "مثلاً اینطوری میاد گنده و اصلاً قیافهش نمی‌خوره دکتر باشه قیافه شبیه قصاباست"
    },
    {
      "start": 1038.079,
      "end": 1040.99,
      "text": "نمی‌خوره دکتر باشه قیافه شبیه قصاباست میگه دومی این شکلیه ولی این دو نفر از"
    },
    {
      "start": 1041,
      "end": 1044.11,
      "text": "میگه دومی این شکلیه ولی این دو نفر از نظر سابقه و عملکرد کاملاً یه کوالیتی رو"
    },
    {
      "start": 1044.12,
      "end": 1046.829,
      "text": "نظر سابقه و عملکرد کاملاً یه کوالیتی رو یه کیفیتو دارن اوکی سابقهشون تو"
    },
    {
      "start": 1046.839,
      "end": 1049.35,
      "text": "یه کیفیتو دارن اوکی سابقهشون تو بیمارستان هر دو تا مثلاً یه چیز بوده"
    },
    {
      "start": 1049.36,
      "end": 1051.59,
      "text": "بیمارستان هر دو تا مثلاً یه چیز بوده میگه شما کدوم یکی رو انتخاب می‌کنی میگه"
    },
    {
      "start": 1051.6,
      "end": 1053.669,
      "text": "میگه شما کدوم یکی رو انتخاب می‌کنی میگه معمولاً ما تو این شرایط باید اونیو"
    },
    {
      "start": 1053.679,
      "end": 1056.83,
      "text": "معمولاً ما تو این شرایط باید اونیو انتخاب کنیم که شبیه اون کار نیست چرا چون"
    },
    {
      "start": 1056.84,
      "end": 1060.39,
      "text": "انتخاب کنیم که شبیه اون کار نیست چرا چون یک باث منفی یک تعصب منفی علیه این آدم"
    },
    {
      "start": 1060.4,
      "end": 1063.27,
      "text": "یک باث منفی یک تعصب منفی علیه این آدم بوده توی مسیر رشدش که این آدم بهش غلبه"
    },
    {
      "start": 1063.28,
      "end": 1065.87,
      "text": "بوده توی مسیر رشدش که این آدم بهش غلبه کرده توی یه دونه کنفرانسم آقای طالب داره"
    },
    {
      "start": 1065.88,
      "end": 1068.029,
      "text": "کرده توی یه دونه کنفرانسم آقای طالب داره با آقای ناوال راجع به همین قضیه صحبت"
    },
    {
      "start": 1068.039,
      "end": 1070.83,
      "text": "با آقای ناوال راجع به همین قضیه صحبت می‌کنن و آقای ناوال یه حرفی که می‌زنه"
    },
    {
      "start": 1070.84,
      "end": 1072.87,
      "text": "می‌کنن و آقای ناوال یه حرفی که می‌زنه بعد از اینکه این نظریه آقای طالبو"
    },
    {
      "start": 1072.88,
      "end": 1073.669,
      "text": "بعد از اینکه این نظریه آقای طالبو می‌شنوه"
    },
    {
      "start": 1073.679,
      "end": 1075.39,
      "text": "می‌شنوه میگه که من هر زمانی که تو این سیلیکون"
    },
    {
      "start": 1075.4,
      "end": 1077.99,
      "text": "میگه که من هر زمانی که تو این سیلیکون ولی و اینا می‌خوام سرمایه‌گذاری کنم میرم"
    },
    {
      "start": 1078,
      "end": 1081.43,
      "text": "ولی و اینا می‌خوام سرمایه‌گذاری کنم میرم می‌بینم که چه آدمی کارش توی بازار داره"
    },
    {
      "start": 1081.44,
      "end": 1084.549,
      "text": "می‌بینم که چه آدمی کارش توی بازار داره درست انجام میده ولی شبیه اون کار نیست."
    },
    {
      "start": 1084.559,
      "end": 1087.11,
      "text": "درست انجام میده ولی شبیه اون کار نیست. میاد ایدهشو مطرح می‌کنه خیلی پخش و پلا"
    },
    {
      "start": 1087.12,
      "end": 1089.19,
      "text": "میاد ایدهشو مطرح می‌کنه خیلی پخش و پلا مطرح می‌کنه، خیلی تخصصی مطرح می‌کنه،"
    },
    {
      "start": 1089.2,
      "end": 1091.51,
      "text": "مطرح می‌کنه، خیلی تخصصی مطرح می‌کنه، خیلی به روز مطرح می‌کنه و شما اصلاً"
    },
    {
      "start": 1091.52,
      "end": 1095.43,
      "text": "خیلی به روز مطرح می‌کنه و شما اصلاً نمی‌فهمی داره چی میگه ولی کارش درسته."
    },
    {
      "start": 1095.44,
      "end": 1097.63,
      "text": "نمی‌فهمی داره چی میگه ولی کارش درسته. داره جواب میده تو بازار. میگه با این مدل"
    },
    {
      "start": 1097.64,
      "end": 1099.59,
      "text": "داره جواب میده تو بازار. میگه با این مدل آدما کار کنین. این قسمت از کتابو که من"
    },
    {
      "start": 1099.6,
      "end": 1101.87,
      "text": "آدما کار کنین. این قسمت از کتابو که من داشتم می‌خوندم خیلی همزاد پندری کردم با"
    },
    {
      "start": 1101.88,
      "end": 1104.789,
      "text": "داشتم می‌خوندم خیلی همزاد پندری کردم با این تجربه شخصی که خودم داشتم من خب همیشه"
    },
    {
      "start": 1104.799,
      "end": 1107.43,
      "text": "این تجربه شخصی که خودم داشتم من خب همیشه توی این محیط آکادمیک بودم همیشه دانشگاه"
    },
    {
      "start": 1107.44,
      "end": 1109.63,
      "text": "توی این محیط آکادمیک بودم همیشه دانشگاه بودم و چه می‌دونم دولتی خوندم کارشناسیم"
    },
    {
      "start": 1109.64,
      "end": 1112.23,
      "text": "بودم و چه می‌دونم دولتی خوندم کارشناسیم و زبان انگلیسی ادبیات انگلیسی بعد برای"
    },
    {
      "start": 1112.24,
      "end": 1115.149,
      "text": "و زبان انگلیسی ادبیات انگلیسی بعد برای ارشدم رتبه ۳۰ شدم خارزمی خوندم و این‌ها"
    },
    {
      "start": 1115.159,
      "end": 1116.75,
      "text": "ارشدم رتبه ۳۰ شدم خارزمی خوندم و این‌ها کلاً همیشه زندگیم من اینطوری بوده تو"
    },
    {
      "start": 1116.76,
      "end": 1118.83,
      "text": "کلاً همیشه زندگیم من اینطوری بوده تو دانشگاه بودم و داشتم مقاله و فلان اینا"
    },
    {
      "start": 1118.84,
      "end": 1120.83,
      "text": "دانشگاه بودم و داشتم مقاله و فلان اینا کار می‌کردم و این قسمتو که داشتم"
    },
    {
      "start": 1120.84,
      "end": 1123.95,
      "text": "کار می‌کردم و این قسمتو که داشتم می‌خوندم خیلی این حرف آقای طالب رو گرفتم"
    },
    {
      "start": 1123.96,
      "end": 1127.43,
      "text": "می‌خوندم خیلی این حرف آقای طالب رو گرفتم اینطوری بود که واقعاً تجربه شخصی من حالا"
    },
    {
      "start": 1127.44,
      "end": 1130.549,
      "text": "اینطوری بود که واقعاً تجربه شخصی من حالا نمیگم دانشگاه بده ولی تجربه شخصی من این"
    },
    {
      "start": 1130.559,
      "end": 1133.789,
      "text": "نمیگم دانشگاه بده ولی تجربه شخصی من این مدلی بوده که دانشگاه به هیچ عنوان منو"
    },
    {
      "start": 1133.799,
      "end": 1137.11,
      "text": "مدلی بوده که دانشگاه به هیچ عنوان منو برای بازار کار آماده نکرده اون چیزایی که"
    },
    {
      "start": 1137.12,
      "end": 1141.23,
      "text": "برای بازار کار آماده نکرده اون چیزایی که من از دانشگاه یاد گرفتم که توی این زندگی"
    },
    {
      "start": 1141.24,
      "end": 1143.549,
      "text": "من از دانشگاه یاد گرفتم که توی این زندگی عادیم واقعاً به یه دردم بخوره یه کاری"
    },
    {
      "start": 1143.559,
      "end": 1146.43,
      "text": "عادیم واقعاً به یه دردم بخوره یه کاری بتونم باهاش انجام بدم به نسبت زمانی که"
    },
    {
      "start": 1146.44,
      "end": 1149.549,
      "text": "بتونم باهاش انجام بدم به نسبت زمانی که برای دانشگاه گذاشتم واقعاً اصلاً به طرز"
    },
    {
      "start": 1149.559,
      "end": 1152.789,
      "text": "برای دانشگاه گذاشتم واقعاً اصلاً به طرز باورنکردنی کم بوده این غیر قابل قبول"
    },
    {
      "start": 1152.799,
      "end": 1154.83,
      "text": "باورنکردنی کم بوده این غیر قابل قبول بوده حالا البته این تجربه شخصی منه شماهم"
    },
    {
      "start": 1154.84,
      "end": 1157.63,
      "text": "بوده حالا البته این تجربه شخصی منه شماهم می‌تونین توی کامنتها بنویسین ببینم تجربه"
    },
    {
      "start": 1157.64,
      "end": 1160.029,
      "text": "می‌تونین توی کامنتها بنویسین ببینم تجربه شخصیتون چه‌جوری بوده؟ ولی کلاً راجع به"
    },
    {
      "start": 1160.039,
      "end": 1162.83,
      "text": "شخصیتون چه‌جوری بوده؟ ولی کلاً راجع به خلاقیت و یادگیری همون چیزی که بهخصوص توی"
    },
    {
      "start": 1162.84,
      "end": 1166.149,
      "text": "خلاقیت و یادگیری همون چیزی که بهخصوص توی سال‌های اخیر که این هوش مصنوعی و این‌ها"
    },
    {
      "start": 1166.159,
      "end": 1169.789,
      "text": "سال‌های اخیر که این هوش مصنوعی و این‌ها انقدر داره سریع رشد می‌کنه میگهین خلاقیت"
    },
    {
      "start": 1169.799,
      "end": 1172.87,
      "text": "انقدر داره سریع رشد می‌کنه میگهین خلاقیت از دانش خرد میاد از این دانشی میاد که"
    },
    {
      "start": 1172.88,
      "end": 1176.909,
      "text": "از دانش خرد میاد از این دانشی میاد که شما بدونی همین الان به روز چه چیزی اتفاق"
    },
    {
      "start": 1176.919,
      "end": 1181.149,
      "text": "شما بدونی همین الان به روز چه چیزی اتفاق میفته توی بازار باشی همه چیز رو بررسی"
    },
    {
      "start": 1181.159,
      "end": 1184.83,
      "text": "میفته توی بازار باشی همه چیز رو بررسی کنی اینجا با اون دانش به روز کاربردی که"
    },
    {
      "start": 1184.84,
      "end": 1187.71,
      "text": "کنی اینجا با اون دانش به روز کاربردی که داری یه کاری انجام بدی این دانش خورده"
    },
    {
      "start": 1187.72,
      "end": 1189.87,
      "text": "داری یه کاری انجام بدی این دانش خورده خیلی چیز مهمیه. البته این دیسکلیومر رو"
    },
    {
      "start": 1189.88,
      "end": 1193.47,
      "text": "خیلی چیز مهمیه. البته این دیسکلیومر رو هم بدم که این تجربه شخصی من اصلاً به این"
    },
    {
      "start": 1193.48,
      "end": 1196.35,
      "text": "هم بدم که این تجربه شخصی من اصلاً به این معنا نیست که دانشگاه بده و نباید بریم."
    },
    {
      "start": 1196.36,
      "end": 1199.51,
      "text": "معنا نیست که دانشگاه بده و نباید بریم. چونکه علوم پایه و آکادمیکه بخش خیلی مهمی"
    },
    {
      "start": 1199.52,
      "end": 1202.51,
      "text": "چونکه علوم پایه و آکادمیکه بخش خیلی مهمی از دانش جمعی ما آدم‌هاست. منتها اگه"
    },
    {
      "start": 1202.52,
      "end": 1204.909,
      "text": "از دانش جمعی ما آدم‌هاست. منتها اگه چیزیو می‌خوایم یاد بگیریم چه تو دانشگاه"
    },
    {
      "start": 1204.919,
      "end": 1207.029,
      "text": "چیزیو می‌خوایم یاد بگیریم چه تو دانشگاه چه تو بیرون دانشگاه باید حواسمون باشه که"
    },
    {
      "start": 1207.039,
      "end": 1210.39,
      "text": "چه تو بیرون دانشگاه باید حواسمون باشه که یه کاربردی برای ما داشته باشه. آگاهانه"
    },
    {
      "start": 1210.4,
      "end": 1212.27,
      "text": "یه کاربردی برای ما داشته باشه. آگاهانه اینو یادش بگیریم. یه حرفی هم این آقای"
    },
    {
      "start": 1212.28,
      "end": 1213.71,
      "text": "اینو یادش بگیریم. یه حرفی هم این آقای طالب می‌زنه دوباره به انگلیسی براتون"
    },
    {
      "start": 1213.72,
      "end": 1215.23,
      "text": "طالب می‌زنه دوباره به انگلیسی براتون می‌خونم و به فارسی براتون ترجمه می‌کنم."
    },
    {
      "start": 1215.24,
      "end": 1218.549,
      "text": "می‌خونم و به فارسی براتون ترجمه می‌کنم. میگه do ش talk more and people talk do"
    },
    {
      "start": 1218.559,
      "end": 1221.669,
      "text": "میگه do ش talk more and people talk do more میگه آدمایی که انجام میدن آدمایین"
    },
    {
      "start": 1221.679,
      "end": 1224.31,
      "text": "more میگه آدمایی که انجام میدن آدمایین که باید بیشتر صحبت کنن و آدمایی که بیشتر"
    },
    {
      "start": 1224.32,
      "end": 1227.149,
      "text": "که باید بیشتر صحبت کنن و آدمایی که بیشتر صحبت می‌کنن آدمایین که باید بیشتر انجام"
    },
    {
      "start": 1227.159,
      "end": 1229.909,
      "text": "صحبت می‌کنن آدمایین که باید بیشتر انجام بدن تا اینکه صحبت کنن اینم یه چیز خیلی"
    },
    {
      "start": 1229.919,
      "end": 1232.27,
      "text": "بدن تا اینکه صحبت کنن اینم یه چیز خیلی واقعاً واقعاً عجب حرف عجیب و غریب خوبیه"
    },
    {
      "start": 1232.28,
      "end": 1234.549,
      "text": "واقعاً واقعاً عجب حرف عجیب و غریب خوبیه این شما د تا سؤالی که از من خیلی تو این"
    },
    {
      "start": 1234.559,
      "end": 1236.789,
      "text": "این شما د تا سؤالی که از من خیلی تو این چنل می‌پرسین همیشه تو کامنتها هست یه"
    },
    {
      "start": 1236.799,
      "end": 1238.39,
      "text": "چنل می‌پرسین همیشه تو کامنتها هست یه دونه میگید چه‌جوری زبان انگلیسی یاد"
    },
    {
      "start": 1238.4,
      "end": 1240.07,
      "text": "دونه میگید چه‌جوری زبان انگلیسی یاد بگیرم یه دونه میگید چه‌جوری مثلاً کانال"
    },
    {
      "start": 1240.08,
      "end": 1242.51,
      "text": "بگیرم یه دونه میگید چه‌جوری مثلاً کانال یوتیوب و اینا راه بندازم و واقعاً اگه یه"
    },
    {
      "start": 1242.52,
      "end": 1245.11,
      "text": "یوتیوب و اینا راه بندازم و واقعاً اگه یه جوابی بخوام بدم که به دردتون بخوره"
    },
    {
      "start": 1245.12,
      "end": 1247.43,
      "text": "جوابی بخوام بدم که به دردتون بخوره من میگم زبان انگلیسی رو از کسی یاد"
    },
    {
      "start": 1247.44,
      "end": 1251.07,
      "text": "من میگم زبان انگلیسی رو از کسی یاد بگیرین که خودش امتحان انگلیسی داده ثابت"
    },
    {
      "start": 1251.08,
      "end": 1254.11,
      "text": "بگیرین که خودش امتحان انگلیسی داده ثابت شده بلده یا کسی که چند تا کارنامه شاگرد"
    },
    {
      "start": 1254.12,
      "end": 1256.59,
      "text": "شده بلده یا کسی که چند تا کارنامه شاگرد آیلس داره بگه آقا من اینا رو من تعلیم"
    },
    {
      "start": 1256.6,
      "end": 1259.789,
      "text": "آیلس داره بگه آقا من اینا رو من تعلیم دادم خودش توی بازیه تا اینکه راجع به"
    },
    {
      "start": 1259.799,
      "end": 1262.149,
      "text": "دادم خودش توی بازیه تا اینکه راجع به بازی بلد باشه صحبت کنن حتی نه کسی که"
    },
    {
      "start": 1262.159,
      "end": 1264.71,
      "text": "بازی بلد باشه صحبت کنن حتی نه کسی که مدرک دانشگاهی زبان انگلیسی داره نه کسی"
    },
    {
      "start": 1264.72,
      "end": 1267.83,
      "text": "مدرک دانشگاهی زبان انگلیسی داره نه کسی که خودش توی بازی آموزش زبان هست و ثابت"
    },
    {
      "start": 1267.84,
      "end": 1270.23,
      "text": "که خودش توی بازی آموزش زبان هست و ثابت کرده که بلده تو یوتیوبم همینه یوتیوبو"
    },
    {
      "start": 1270.24,
      "end": 1272.549,
      "text": "کرده که بلده تو یوتیوبم همینه یوتیوبو اگه می‌خوای شروع کنی یا هر کار دیگه‌ای"
    },
    {
      "start": 1272.559,
      "end": 1274.99,
      "text": "اگه می‌خوای شروع کنی یا هر کار دیگه‌ای واقعاً برو ببین چه کسیه که خودش اون کارو"
    },
    {
      "start": 1275,
      "end": 1278.029,
      "text": "واقعاً برو ببین چه کسیه که خودش اون کارو انجام داده یه پیج یوتیوب آورده بالا چون"
    },
    {
      "start": 1278.039,
      "end": 1280.51,
      "text": "انجام داده یه پیج یوتیوب آورده بالا چون اگه کسی داره به شما آموزش میده مثلاً"
    },
    {
      "start": 1280.52,
      "end": 1283.669,
      "text": "اگه کسی داره به شما آموزش میده مثلاً یوتیوب رو حالا مثال میگیم اگه بلد بود"
    },
    {
      "start": 1283.679,
      "end": 1285.83,
      "text": "یوتیوب رو حالا مثال میگیم اگه بلد بود خودش پیج یوتیوب خودشو می‌آورد بالا دیگه"
    },
    {
      "start": 1285.84,
      "end": 1288.59,
      "text": "خودش پیج یوتیوب خودشو می‌آورد بالا دیگه چرا به شما بیاد یاد بده چرا آموزش بده خب"
    },
    {
      "start": 1288.6,
      "end": 1290.59,
      "text": "چرا به شما بیاد یاد بده چرا آموزش بده خب حالا بریم راجع به این قضیه صحبت کنیم که"
    },
    {
      "start": 1290.6,
      "end": 1293.63,
      "text": "حالا بریم راجع به این قضیه صحبت کنیم که از این اطلاعات آقای طالب کجا می‌تونیم"
    },
    {
      "start": 1293.64,
      "end": 1296.669,
      "text": "از این اطلاعات آقای طالب کجا می‌تونیم توی زندگی واقعی خودمون استفاده کنیم"
    },
    {
      "start": 1296.679,
      "end": 1299.51,
      "text": "توی زندگی واقعی خودمون استفاده کنیم چیکار کنیم که به نفع ما بشه در نهایت"
    },
    {
      "start": 1299.52,
      "end": 1301.909,
      "text": "چیکار کنیم که به نفع ما بشه در نهایت حرفی که آقای طالب می‌زنه اینه که میگه"
    },
    {
      "start": 1301.919,
      "end": 1303.909,
      "text": "حرفی که آقای طالب می‌زنه اینه که میگه استارت یور اون بزنس"
    },
    {
      "start": 1303.919,
      "end": 1306.95,
      "text": "استارت یور اون بزنس میگه که اون بیزنس خودتونو راه بندازین،"
    },
    {
      "start": 1306.96,
      "end": 1310.549,
      "text": "میگه که اون بیزنس خودتونو راه بندازین، ریسک کنین، بیاین توی بازی کار عملی انجام"
    },
    {
      "start": 1310.559,
      "end": 1313.39,
      "text": "ریسک کنین، بیاین توی بازی کار عملی انجام بدین و د تا اتفاق برای شما میفته. یا"
    },
    {
      "start": 1313.4,
      "end": 1315.47,
      "text": "بدین و د تا اتفاق برای شما میفته. یا نتیجه می‌گیری یا نتیجه نمی‌گیری. اگه"
    },
    {
      "start": 1315.48,
      "end": 1318.63,
      "text": "نتیجه می‌گیری یا نتیجه نمی‌گیری. اگه نتیجه بگیری که خب دمت گرم میری بالا ولی"
    },
    {
      "start": 1318.64,
      "end": 1323.029,
      "text": "نتیجه بگیری که خب دمت گرم میری بالا ولی حتی اگه نتیجه نگیری حداقل یاد گرفتی و"
    },
    {
      "start": 1323.039,
      "end": 1326.269,
      "text": "حتی اگه نتیجه نگیری حداقل یاد گرفتی و فارغ از اون قضیه جامعه برای شما احترام"
    },
    {
      "start": 1326.279,
      "end": 1329.59,
      "text": "فارغ از اون قضیه جامعه برای شما احترام قائله. میگه سربازی که توی میدون جنگ"
    },
    {
      "start": 1329.6,
      "end": 1332.71,
      "text": "قائله. میگه سربازی که توی میدون جنگ می‌میره با وجود اینکه اتفاق بدی براش"
    },
    {
      "start": 1332.72,
      "end": 1336.39,
      "text": "می‌میره با وجود اینکه اتفاق بدی براش افتاده ولی حداقل اون افتخار خودشو داره"
    },
    {
      "start": 1336.4,
      "end": 1339.31,
      "text": "افتاده ولی حداقل اون افتخار خودشو داره کسی نیست که از بیرون گد راجع به گد صحبت"
    },
    {
      "start": 1339.32,
      "end": 1342.549,
      "text": "کسی نیست که از بیرون گد راجع به گد صحبت کنه توی بازیه میگه ریسک کنین بیزنس"
    },
    {
      "start": 1342.559,
      "end": 1345.83,
      "text": "کنه توی بازیه میگه ریسک کنین بیزنس خودتونو بزنین و اونجاست که جواب داستانو"
    },
    {
      "start": 1345.84,
      "end": 1347.909,
      "text": "خودتونو بزنین و اونجاست که جواب داستانو می‌گیرید احترامم از سمت جامعه می‌گیری یه"
    },
    {
      "start": 1347.919,
      "end": 1350.149,
      "text": "می‌گیرید احترامم از سمت جامعه می‌گیری یه کتابی هم از آقای ناوال ما ترجمه کردیم"
    },
    {
      "start": 1350.159,
      "end": 1352.51,
      "text": "کتابی هم از آقای ناوال ما ترجمه کردیم توی چنلمون هست که در واقع از اونجا"
    },
    {
      "start": 1352.52,
      "end": 1354.43,
      "text": "توی چنلمون هست که در واقع از اونجا رسیدیم به این یعنی توی اون کتابه چون"
    },
    {
      "start": 1354.44,
      "end": 1356.43,
      "text": "رسیدیم به این یعنی توی اون کتابه چون خیلی آقای اسم آقای طالبو می‌گفت ما آمدیم"
    },
    {
      "start": 1356.44,
      "end": 1358.75,
      "text": "خیلی آقای اسم آقای طالبو می‌گفت ما آمدیم سراغ این کتاب آقای طالب ایشونم راجع به"
    },
    {
      "start": 1358.76,
      "end": 1361.789,
      "text": "سراغ این کتاب آقای طالب ایشونم راجع به این قضیه این در واقع نظریه آقای طالب یه"
    },
    {
      "start": 1361.799,
      "end": 1364.549,
      "text": "این قضیه این در واقع نظریه آقای طالب یه حرف خوبی می‌زنه میگه که شما دقت کنین توی"
    },
    {
      "start": 1364.559,
      "end": 1368.19,
      "text": "حرف خوبی می‌زنه میگه که شما دقت کنین توی ساختار شرکت‌ها اون سری از آدمایی که"
    },
    {
      "start": 1368.2,
      "end": 1370.99,
      "text": "ساختار شرکت‌ها اون سری از آدمایی که بیشترین ریسک رو می‌کنن و بیشترین مسئولیت"
    },
    {
      "start": 1371,
      "end": 1373.47,
      "text": "بیشترین ریسک رو می‌کنن و بیشترین مسئولیت رو دارن دقیقاً همون آدمایین که دارن سود"
    },
    {
      "start": 1373.48,
      "end": 1375.95,
      "text": "رو دارن دقیقاً همون آدمایین که دارن سود می‌کنن توی شرکت اولین کسی که حقوق"
    },
    {
      "start": 1375.96,
      "end": 1378.63,
      "text": "می‌کنن توی شرکت اولین کسی که حقوق می‌گیره کارمنده و کمترین کسی که مسئولیتم"
    },
    {
      "start": 1378.64,
      "end": 1380.909,
      "text": "می‌گیره کارمنده و کمترین کسی که مسئولیتم داره کارمنده اگه پروژه نتیجه بده نده اون"
    },
    {
      "start": 1380.919,
      "end": 1383.23,
      "text": "داره کارمنده اگه پروژه نتیجه بده نده اون کارمنده حقوقشو می‌گیره ولی سود خیلی کمی"
    },
    {
      "start": 1383.24,
      "end": 1386.23,
      "text": "کارمنده حقوقشو می‌گیره ولی سود خیلی کمی هم می‌کنه بعد مدیر ارشده اگه پروژه نتیجه"
    },
    {
      "start": 1386.24,
      "end": 1388.19,
      "text": "هم می‌کنه بعد مدیر ارشده اگه پروژه نتیجه نگیر بگیره مدیر ارشد جریمه میشه ولی اگه"
    },
    {
      "start": 1388.2,
      "end": 1391.149,
      "text": "نگیر بگیره مدیر ارشد جریمه میشه ولی اگه نتیجه بگیره پول خیلی زیادی می‌بره"
    },
    {
      "start": 1391.159,
      "end": 1394.75,
      "text": "نتیجه بگیره پول خیلی زیادی می‌بره مسئولیت زیادی داره چون ریسک بیشتری داره"
    },
    {
      "start": 1394.76,
      "end": 1397.71,
      "text": "مسئولیت زیادی داره چون ریسک بیشتری داره و در نهایت اون صاحب اون شرکت صاحب"
    },
    {
      "start": 1397.72,
      "end": 1400.71,
      "text": "و در نهایت اون صاحب اون شرکت صاحب پروژه‌ست مسئولیت زیادی داره آخر از همه"
    },
    {
      "start": 1400.72,
      "end": 1404.11,
      "text": "پروژه‌ست مسئولیت زیادی داره آخر از همه حقوق می‌گیره ولی بیشترین پولم اگه نتیجه"
    },
    {
      "start": 1404.12,
      "end": 1406.669,
      "text": "حقوق می‌گیره ولی بیشترین پولم اگه نتیجه بگیره بیشترین پولو می‌بره میگه هرچقدر که"
    },
    {
      "start": 1406.679,
      "end": 1409.75,
      "text": "بگیره بیشترین پولو می‌بره میگه هرچقدر که آدمی باشه که مسئولیت بیشتری قبول می‌کنی"
    },
    {
      "start": 1409.76,
      "end": 1413.35,
      "text": "آدمی باشه که مسئولیت بیشتری قبول می‌کنی و با این دانش به روز مدرن توی بازی کار"
    },
    {
      "start": 1413.36,
      "end": 1416.59,
      "text": "و با این دانش به روز مدرن توی بازی کار می‌کنی همون اندازه به نفس میشه"
    },
    {
      "start": 1416.6,
      "end": 1419.23,
      "text": "می‌کنی همون اندازه به نفس میشه راجع به همین موضوع یه چیز خیلی تأمل"
    },
    {
      "start": 1419.24,
      "end": 1421.669,
      "text": "راجع به همین موضوع یه چیز خیلی تأمل برانگیز دیگه هم که کتاب بهش اشاره می‌کنه"
    },
    {
      "start": 1421.679,
      "end": 1424.87,
      "text": "برانگیز دیگه هم که کتاب بهش اشاره می‌کنه اینیکوالیتی ورسز اینیکوالیتیه. بی‌عدالتی"
    },
    {
      "start": 1424.88,
      "end": 1427.95,
      "text": "اینیکوالیتی ورسز اینیکوالیتیه. بی‌عدالتی در برابر بی‌عدالتی. میگه که ماها یه سری"
    },
    {
      "start": 1427.96,
      "end": 1430.149,
      "text": "در برابر بی‌عدالتی. میگه که ماها یه سری بی‌عدالتی‌ها رو به نسبت یک سری"
    },
    {
      "start": 1430.159,
      "end": 1432.029,
      "text": "بی‌عدالتی‌ها رو به نسبت یک سری بی‌عدالتی‌های دیگه راحت‌تر می‌تونیم"
    },
    {
      "start": 1432.039,
      "end": 1435.029,
      "text": "بی‌عدالتی‌های دیگه راحت‌تر می‌تونیم تحملشون کنیم. مثلاً چی؟ میگه شما فکر کن"
    },
    {
      "start": 1435.039,
      "end": 1438.029,
      "text": "تحملشون کنیم. مثلاً چی؟ میگه شما فکر کن که یه فوتبالیستی درآمد خیلی زیادی داره"
    },
    {
      "start": 1438.039,
      "end": 1440.669,
      "text": "که یه فوتبالیستی درآمد خیلی زیادی داره یا یه کارآفرینی یه بیزنسمنی کار آزاد"
    },
    {
      "start": 1440.679,
      "end": 1443.59,
      "text": "یا یه کارآفرینی یه بیزنسمنی کار آزاد داره می‌کنه درآمد خیلی زیادی داره. از یه"
    },
    {
      "start": 1443.6,
      "end": 1447.149,
      "text": "داره می‌کنه درآمد خیلی زیادی داره. از یه طرف دیگه یکی هست که یه سیاست‌مداریه یا"
    },
    {
      "start": 1447.159,
      "end": 1451.71,
      "text": "طرف دیگه یکی هست که یه سیاست‌مداریه یا یه آدم بانکیه یا یه مثلاً آدمیه که دلالی"
    },
    {
      "start": 1451.72,
      "end": 1454.63,
      "text": "یه آدم بانکیه یا یه مثلاً آدمیه که دلالی داره می‌کنه اونم درآمد زیادی داره. شما"
    },
    {
      "start": 1454.64,
      "end": 1457.39,
      "text": "داره می‌کنه اونم درآمد زیادی داره. شما به نسبت هر دو تای این‌ها چون درآمد خیلی"
    },
    {
      "start": 1457.4,
      "end": 1459.95,
      "text": "به نسبت هر دو تای این‌ها چون درآمد خیلی زیادی دارن حس بی‌عدالتی داری. احساس"
    },
    {
      "start": 1459.96,
      "end": 1462.669,
      "text": "زیادی دارن حس بی‌عدالتی داری. احساس می‌کنی اینا اصلاً درست نیست. منتها اون"
    },
    {
      "start": 1462.679,
      "end": 1465.99,
      "text": "می‌کنی اینا اصلاً درست نیست. منتها اون دسته اول رو راحت‌تر تحمل می‌کنی. چرا؟"
    },
    {
      "start": 1466,
      "end": 1469.51,
      "text": "دسته اول رو راحت‌تر تحمل می‌کنی. چرا؟ چون اون دسته اول یک ریسکی کردن. میگه اگه"
    },
    {
      "start": 1469.52,
      "end": 1472.47,
      "text": "چون اون دسته اول یک ریسکی کردن. میگه اگه یه نفر یه ریسکی بکنه به جایی برسه میگه"
    },
    {
      "start": 1472.48,
      "end": 1475.71,
      "text": "یه نفر یه ریسکی بکنه به جایی برسه میگه اونو شما راحت‌تر می‌تونی تحمل کنی و مشکل"
    },
    {
      "start": 1475.72,
      "end": 1477.789,
      "text": "اونو شما راحت‌تر می‌تونی تحمل کنی و مشکل ماها با اون آدماییه که اون ریسک خودشونو"
    },
    {
      "start": 1477.799,
      "end": 1480.75,
      "text": "ماها با اون آدماییه که اون ریسک خودشونو یه جای قائم می‌کنن و میان سود می‌برن از"
    },
    {
      "start": 1480.76,
      "end": 1484.43,
      "text": "یه جای قائم می‌کنن و میان سود می‌برن از بازی بدون اینکه توی ضررش سهین باشن. این"
    },
    {
      "start": 1484.44,
      "end": 1486.35,
      "text": "بازی بدون اینکه توی ضررش سهین باشن. این نکته رو بگم که خلاصه کردن هیچ‌وقت"
    },
    {
      "start": 1486.36,
      "end": 1488.75,
      "text": "نکته رو بگم که خلاصه کردن هیچ‌وقت جایگزین ورژن اصلی نمیشه. هدفی که ما"
    },
    {
      "start": 1488.76,
      "end": 1490.669,
      "text": "جایگزین ورژن اصلی نمیشه. هدفی که ما اینجا داریم اینه که شما بعد از دیدن این"
    },
    {
      "start": 1490.679,
      "end": 1493.029,
      "text": "اینجا داریم اینه که شما بعد از دیدن این ویدیو علاقه‌مند بشین به اینکه برین کتاب"
    },
    {
      "start": 1493.039,
      "end": 1495.789,
      "text": "ویدیو علاقه‌مند بشین به اینکه برین کتاب اصلیو بخونین. این کتاب به فارسی هم ترجمه"
    },
    {
      "start": 1495.799,
      "end": 1498.269,
      "text": "اصلیو بخونین. این کتاب به فارسی هم ترجمه شده. پوست در بازی به انگلیسی هم هست."
    },
    {
      "start": 1498.279,
      "end": 1500.269,
      "text": "شده. پوست در بازی به انگلیسی هم هست. قاعدتاً می‌تونین برین و تهیه کنیم و"
    },
    {
      "start": 1500.279,
      "end": 1502.63,
      "text": "قاعدتاً می‌تونین برین و تهیه کنیم و بخونین. اون مجموعه آقای نسیم طالبم کلاً"
    },
    {
      "start": 1502.64,
      "end": 1504.83,
      "text": "بخونین. اون مجموعه آقای نسیم طالبم کلاً اون ۵ تا کتابم که حالا بازم ازش ترجمه"
    },
    {
      "start": 1504.84,
      "end": 1507.389,
      "text": "اون ۵ تا کتابم که حالا بازم ازش ترجمه می‌کنیم چیزای خیلی خوبی هستن. کاری که ما"
    },
    {
      "start": 1507.399,
      "end": 1508.95,
      "text": "می‌کنیم چیزای خیلی خوبی هستن. کاری که ما اینجا تو این چنل داریم انجام میدیم اینه"
    },
    {
      "start": 1508.96,
      "end": 1511.11,
      "text": "اینجا تو این چنل داریم انجام میدیم اینه که میریم توی دنیا ببینیم چه آدمایی"
    },
    {
      "start": 1511.12,
      "end": 1514.35,
      "text": "که میریم توی دنیا ببینیم چه آدمایی معتبرن. یه حرفی دارن می‌زنن که الان توی"
    },
    {
      "start": 1514.36,
      "end": 1516.23,
      "text": "معتبرن. یه حرفی دارن می‌زنن که الان توی جامعه به درد می‌خوره. میایم اینا رو"
    },
    {
      "start": 1516.24,
      "end": 1517.63,
      "text": "جامعه به درد می‌خوره. میایم اینا رو میریم به انگلیسی می‌خونیم و بعد اون"
    },
    {
      "start": 1517.64,
      "end": 1519.83,
      "text": "میریم به انگلیسی می‌خونیم و بعد اون چیزایی که ازش یاد گرفتیمو ترجمه و خلاصه"
    },
    {
      "start": 1519.84,
      "end": 1521.83,
      "text": "چیزایی که ازش یاد گرفتیمو ترجمه و خلاصه می‌کنیم به فارسی و در واقع این ترویج"
    },
    {
      "start": 1521.84,
      "end": 1524.31,
      "text": "می‌کنیم به فارسی و در واقع این ترویج آگاهی رو به این شکلی که گفتم داریم انجام"
    },
    {
      "start": 1524.32,
      "end": 1526.19,
      "text": "آگاهی رو به این شکلی که گفتم داریم انجام میدیم. یه راهی رایگانم هست که شما از ما"
    },
    {
      "start": 1526.2,
      "end": 1528.51,
      "text": "میدیم. یه راهی رایگانم هست که شما از ما و کارمون حمایت کنید و اون هم به سادگی با"
    },
    {
      "start": 1528.52,
      "end": 1530.87,
      "text": "و کارمون حمایت کنید و اون هم به سادگی با معرفی ما به دوستاتون لایک کردن، کامنت"
    },
    {
      "start": 1530.88,
      "end": 1533.669,
      "text": "معرفی ما به دوستاتون لایک کردن، کامنت گذاشتن و حمایت کردن از ماست. دمتون گرم"
    },
    {
      "start": 1533.679,
      "end": 1537.24,
      "text": "گذاشتن و حمایت کردن از ماست. دمتون گرم که ویدیو رو تا اینجا تماشا کردیم. &rlm;Yeah."
    }
  ],
  "fullText": "نسیم نیکولاس طالب نویسنده مهندس ریسک و تریدر مطرح لبنانی آمریکایی که کتاباشون تریدر مطرح لبنانی آمریکایی که کتاباشون در مورد اقتصاد و بازارهای مالی مورد توجه در مورد اقتصاد و بازارهای مالی مورد توجه خیلیا توی سال‌های اخیر قرار گرفتن کتابی خیلیا توی سال‌های اخیر قرار گرفتن کتابی دارن به نام اسکین این دد گیم که توش بر دارن به نام اسکین این دد گیم که توش بر اساس سال‌ها تجربهشون در بازار و اساس سال‌ها تجربهشون در بازار و تحقیقاتشون به اصل خیلی مهمی در مورد تحقیقاتشون به اصل خیلی مهمی در مورد عملگرایی و ریسک کردن اشاره می‌کنن که عملگرایی و ریسک کردن اشاره می‌کنن که دونستنش می‌تونه تغییر زیادی در دونستنش می‌تونه تغییر زیادی در انتخاب‌های فردی، اجتماعی و مالی ما داشته انتخاب‌های فردی، اجتماعی و مالی ما داشته باشه. حالا من اینجا این کتاب رو خوندم و باشه. حالا من اینجا این کتاب رو خوندم و اون چیزهایی که ازش یاد گرفته بودم رو اون چیزهایی که ازش یاد گرفته بودم رو ترجمه و خلاصه کردم برای ایرانیان و همه فارسی‌زبانان. اگه اولین باره اینجا هستین من خشایارم و اینجا منابع معتبر خارجی رو من خشایارم و اینجا منابع معتبر خارجی رو می‌خونم و اون چیزایی که ازشون یاد می‌خونم و اون چیزایی که ازشون یاد می‌گیرمو ترجمه و خلاصه می‌کنم برای می‌گیرمو ترجمه و خلاصه می‌کنم برای ایرانیان و همه فارسی‌زبانن. این اپیزود ایرانیان و همه فارسی‌زبانن. این اپیزود از اون اپیزودای ماست که شما اگه تا از اون اپیزودای ماست که شما اگه تا انتهاش رو تماشا کنین بهتون قول میدم که انتهاش رو تماشا کنین بهتون قول میدم که تا مدت خیلی طولانی این ویدیو تو ذهنتون تا مدت خیلی طولانی این ویدیو تو ذهنتون خواهد بود چونکه مفهومی که این کتاب بهش خواهد بود چونکه مفهومی که این کتاب بهش اشاره می‌کنه مفهومیه که به محض اینکه ما اشاره می‌کنه مفهومیه که به محض اینکه ما مطلع بشیم ازش و بدونیم دقیقاً چیه توی مطلع بشیم ازش و بدونیم دقیقاً چیه توی تک‌تک انتخاب‌های فردی ما بهخصوص تو تک‌تک انتخاب‌های فردی ما بهخصوص تو انتخاب‌های مالی و مسیر شغلی که ما داریم انتخاب‌های مالی و مسیر شغلی که ما داریم می‌تونه خیلی تأثیرگذار باشه. معمولاً می‌تونه خیلی تأثیرگذار باشه. معمولاً اپیزودایی که ما تو این چنل داریم پروتوکل اپیزودایی که ما تو این چنل داریم پروتوکل بهتون میگیم میگیم این کارو انجام بده این بهتون میگیم میگیم این کارو انجام بده این کارو انجام نده منتها این اپیزود از اون کارو انجام نده منتها این اپیزود از اون اپیزودای مفهومیه که شما اگه درکش کنین اپیزودای مفهومیه که شما اگه درکش کنین خودتون کلی راه حل و پروتوکل برای خودتون خودتون کلی راه حل و پروتوکل برای خودتون می‌تونین تو زندگی خودتون بسازین چند می‌تونین تو زندگی خودتون بسازین چند دقیقه جلوتر توی این ویدیو من میام به دقیقه جلوتر توی این ویدیو من میام به صورت خیلی مشخص میگم ایده این کتاب چیه صورت خیلی مشخص میگم ایده این کتاب چیه منتها قبلش یک بیوگرافی از این آقای نسیم منتها قبلش یک بیوگرافی از این آقای نسیم طالب که بسیار کاراکتر جالبی هم هست داشته طالب که بسیار کاراکتر جالبی هم هست داشته باشیم و بدونیم این نظریه رو چه آدمی داره باشیم و بدونیم این نظریه رو چه آدمی داره میده ده از چه مسیری اومده ایشون دکترای میده ده از چه مسیری اومده ایشون دکترای مدیریت داره یه مسیر آکادمیکیو داشته اون مدیریت داره یه مسیر آکادمیکیو داشته اون تجربه‌های آکادمیکی که باید داشته کلی تجربه‌های آکادمیکی که باید داشته کلی کتاب و ایناهم نوشته جلوتر راجع بهش صحبت کتاب و ایناهم نوشته جلوتر راجع بهش صحبت می‌کنیم منتها با آدم‌های آکادمیک یک می‌کنیم منتها با آدم‌های آکادمیک یک تفاوت خیلی خیلی بزرگ داره و اونم اینه که تفاوت خیلی خیلی بزرگ داره و اونم اینه که مسیر آکادمیک اینطوریه که اول شما میری مسیر آکادمیک اینطوریه که اول شما میری دانشگاه بعد یا توی دانشگاه می‌مونی میری دانشگاه بعد یا توی دانشگاه می‌مونی میری سراغ استادی دانشگاه یا وارد بازار کار سراغ استادی دانشگاه یا وارد بازار کار میشی این آقا برعکس این قضیه بوده این آقا میشی این آقا برعکس این قضیه بوده این آقا اول توی توی بازار بوده بعد مسیر اول توی توی بازار بوده بعد مسیر آکادمیکشو میاد شروع می‌کنه هر زمانی که آکادمیکشو میاد شروع می‌کنه هر زمانی که یه جایی میخواد خودشو معرفی کنه یه دونه یه جایی میخواد خودشو معرفی کنه یه دونه تصویر از بال استریت نشون میده از کف تصویر از بال استریت نشون میده از کف بازار نشون میده که همه دارن می‌زنن تو سر بازار نشون میده که همه دارن می‌زنن تو سر و کله همدیگه این تریدرا دارن از سر و کول و کله همدیگه این تریدرا دارن از سر و کول همدیگه بالا میرن همه دارن سعی می‌کنن سود همدیگه بالا میرن همه دارن سعی می‌کنن سود کنن رقابت وحشتناکه میگه که جین من اون کنن رقابت وحشتناکه میگه که جین من اون جایی که من ازش اومدم اینجاست میگه من از جایی که من ازش اومدم اینجاست میگه من از کف بازار اومدم و بعد رفتم وارد این مسیر کف بازار اومدم و بعد رفتم وارد این مسیر آکادمیک و اینا شدم و خودشو آدم بازاری آکادمیک و اینا شدم و خودشو آدم بازاری معرفی می‌کنه. شما حالا نمی‌دونم اگه معرفی می‌کنه. شما حالا نمی‌دونم اگه خودتون آدم بازاری هستین یا یک آدم بازاری خودتون آدم بازاری هستین یا یک آدم بازاری اطرافتون می‌شناسین می‌دونین که این آدما اطرافتون می‌شناسین می‌دونین که این آدما یک طرز فکر خیلی خاصی دارن و اونم چیه؟ یک طرز فکر خیلی خاصی دارن و اونم چیه؟ اونم اینه که به شدت عملگرا هستن. می‌دونن اونم اینه که به شدت عملگرا هستن. می‌دونن چه چیزی الان توی بازار جواب میده یا نه. چه چیزی الان توی بازار جواب میده یا نه. ارزش چیزها براشون به اینه که آیا این ارزش چیزها براشون به اینه که آیا این نتیجه‌ای واقعاً داره یا فقط حرفه یا فقط نتیجه‌ای واقعاً داره یا فقط حرفه یا فقط تئوریه. اگه یه آدمی مثلاً این‌طوری خیلی تئوریه. اگه یه آدمی مثلاً این‌طوری خیلی بیاد راجع به اقتصاد کلان با این‌ها خیلی بیاد راجع به اقتصاد کلان با این‌ها خیلی خوشگل صحبت کنه و اینا اینا میگن ببین این خوشگل صحبت کنه و اینا اینا میگن ببین این حرفت باید راستی آزمایی بشه. این باید حرفت باید راستی آزمایی بشه. این باید ببینیم که آیا تو بازار جواب میده یا نه. ببینیم که آیا تو بازار جواب میده یا نه. اگه جواب داد حرفت درسته. اگه جواب نداد اگه جواب داد حرفت درسته. اگه جواب نداد که این خوشگل صحبت کردن لفظ قلم و اینا به که این خوشگل صحبت کردن لفظ قلم و اینا به درد ما نمی‌خوره. این در واقع ویژگی که درد ما نمی‌خوره. این در واقع ویژگی که این آدمای بازاری دارن. این آقای نسیم این آدمای بازاری دارن. این آقای نسیم طالبم همین مدلیه. این آدم طالبم همین مدلیه. این آدم عملگراییه و مشکلم داره با آدمایی که راجع عملگراییه و مشکلم داره با آدمایی که راجع به تئوری فقط صحبت می‌کنن. آدمای آکادمیکی به تئوری فقط صحبت می‌کنن. آدمای آکادمیکی که فقط راجع به تئوری و مسائل کلان صحبت که فقط راجع به تئوری و مسائل کلان صحبت می‌کنن بدون اینکه حرف این‌ها توی این می‌کنن بدون اینکه حرف این‌ها توی این زندگی واقعی کاربردی داشته باشه. میگه یه زندگی واقعی کاربردی داشته باشه. میگه یه سری آدم هستن بدون اینکه توی بازی باشن سری آدم هستن بدون اینکه توی بازی باشن بدون اینکه چیزی برای از دست دادن توی بدون اینکه چیزی برای از دست دادن توی بازی داشته باشن بلدن چطور قشنگ راجع به بازی داشته باشن بلدن چطور قشنگ راجع به بازی صحبت کنن ولی راه حل کاربردی توی خود بازی صحبت کنن ولی راه حل کاربردی توی خود بازی ندارن با این آدما مشکل داره و لحنی بازی ندارن با این آدما مشکل داره و لحنی هم که کتاباشو می‌نویسه خیلی جالبه خیلی هم که کتاباشو می‌نویسه خیلی جالبه خیلی صریح صحبت می‌کنه خیلی اگه با یه نفری حال صریح صحبت می‌کنه خیلی اگه با یه نفری حال نکنه اصلاً تو کتاباش اسم می‌بره میگه آ نکنه اصلاً تو کتاباش اسم می‌بره میگه آ این فلانی این کلاهبرداره فقط صحبت می‌کنن این فلانی این کلاهبرداره فقط صحبت می‌کنن و خیلی قیافهشم حتی مثلاً مثلاً اونطوری و خیلی قیافهشم حتی مثلاً مثلاً اونطوری نمی‌خوره که لحن صحبت کردنشم نمی‌خوره که نمی‌خوره که لحن صحبت کردنشم نمی‌خوره که مثلاً خیلی آدم آکادمیک این‌طوری باشه با مثلاً خیلی آدم آکادمیک این‌طوری باشه با وجود اینکه کلی کتاب نوشته و مشخصه که آدم وجود اینکه کلی کتاب نوشته و مشخصه که آدم عمل‌گراییه. ایشون یه مجموعه کتاب هم داره عمل‌گراییه. ایشون یه مجموعه کتاب هم داره که اسمشو گذاشته اینسرتو که ۵ تا کتابه. که اسمشو گذاشته اینسرتو که ۵ تا کتابه. واقعاً بهتون توصیه می‌کنم لیست این کتابا واقعاً بهتون توصیه می‌کنم لیست این کتابا رو که توی دیسکریپشن همین ویدیو هست رو که توی دیسکریپشن همین ویدیو هست بخونین. توی چنل تلگراممونم ما می‌ذاریم و بخونین. توی چنل تلگراممونم ما می‌ذاریم و هر کتابی از این آقای نسیم طالب دیدین هر کتابی از این آقای نسیم طالب دیدین مطالعه کنین. خیلی می‌تونه بهتون کمک کنه. مطالعه کنین. خیلی می‌تونه بهتون کمک کنه. بهخصوص اگه آدم عمل‌گرایی هستین حرفای این بهخصوص اگه آدم عمل‌گرایی هستین حرفای این آقا خیلی براتون جالبه. خب حالا بریم سراغ آقا خیلی براتون جالبه. خب حالا بریم سراغ اصل کار و این مفهوم اسکین این د گیم رو اصل کار و این مفهوم اسکین این د گیم رو اینو اصلاً بگیم آقا منظور چیه از این اینو اصلاً بگیم آقا منظور چیه از این لفظی که آقای نسیم طالب ازش استفاده لفظی که آقای نسیم طالب ازش استفاده می‌کنه من د تا آدمو براتون مثال می‌زنم می‌کنه من د تا آدمو براتون مثال می‌زنم شما بگین که با کدوم یکی از اینا بیشتر شما بگین که با کدوم یکی از اینا بیشتر حال می‌کنین کدوم یکی از اینا در واقع آدم حال می‌کنین کدوم یکی از اینا در واقع آدم جالب‌تریه براتون نفر اول یک بس به ساز جالب‌تریه براتون نفر اول یک بس به ساز بفروشیه که کارش اینه که یه دونه خونه بفروشیه که کارش اینه که یه دونه خونه می‌سازه همون که شد اینو می‌فروشه و میره می‌سازه همون که شد اینو می‌فروشه و میره سراغ زندگیش نفر دوم یک خلبانیه که کارش سراغ زندگیش نفر دوم یک خلبانیه که کارش اینه که هر روز سوار هواپیما بشه یه سری اینه که هر روز سوار هواپیما بشه یه سری آدمو از نقطه A ببره به نقطه B. هر دو تای آدمو از نقطه A ببره به نقطه B. هر دو تای این آدما درآمدشون یکیه. اون چیزهایی که این آدما درآمدشون یکیه. اون چیزهایی که تو زندگی هم دارن چه مالی چه خونه‌ای که تو زندگی هم دارن چه مالی چه خونه‌ای که داره چه ماشینی که داره همه اینا یکین. داره چه ماشینی که داره همه اینا یکین. حالا شما هم بگین که بین این دو نفر کدوم حالا شما هم بگین که بین این دو نفر کدوم یکی مورد تأییدتره بیشتر برای شما؟ یکی مورد تأییدتره بیشتر برای شما؟ احتمالاً اون خلبانه برای اکثر ماها مورد احتمالاً اون خلبانه برای اکثر ماها مورد تأیید‌تر باشه. ولی سؤالی که باید از تأیید‌تر باشه. ولی سؤالی که باید از خودمون بپرسیم اینه که چرا اون خلبانه رو خودمون بپرسیم اینه که چرا اون خلبانه رو ما انتخاب کردیم به نسبت اون کسی که کارش ما انتخاب کردیم به نسبت اون کسی که کارش بساز بفروش بود؟ دلیل اصلی که ما اون بساز بفروش بود؟ دلیل اصلی که ما اون خلبانه رو انتخاب کردیم این سؤالیه که خلبانه رو انتخاب کردیم این سؤالیه که الان باید جوابش بدیم و اونم اینه که الان باید جوابش بدیم و اونم اینه که خلبان‌هایی که کارشونو بلد نیستن الان خلبان‌هایی که کارشونو بلد نیستن الان کجان؟ خلبان‌هایی که کارشونو بلد نیستن کجان؟ خلبان‌هایی که کارشونو بلد نیستن الان مردن. چرا؟ چون اگه کارتو بلد نباشی الان مردن. چرا؟ چون اگه کارتو بلد نباشی و خلبان باشی خودت با مسافرت سقوط می‌کنی. و خلبان باشی خودت با مسافرت سقوط می‌کنی. از یه طرف دیگه کلی آدم بساز بفروش ما از یه طرف دیگه کلی آدم بساز بفروش ما داریم که کار بی‌کفیت انجام میدن ولی داریم که کار بی‌کفیت انجام میدن ولی همچنان دارن زندگی خودشونو می‌کنن بدون همچنان دارن زندگی خودشونو می‌کنن بدون اینکه مجازات عجیب و غریبی داشته باشن. اینکه مجازات عجیب و غریبی داشته باشن. کلی سیاست‌مدارم داریم که اینا اگر کلی سیاست‌مدارم داریم که اینا اگر اشتباهی بکنن همچنان دارن زندگی خودشونو اشتباهی بکنن همچنان دارن زندگی خودشونو می‌کنن و هیچ مجازاتی براشون نیست. کلی می‌کنن و هیچ مجازاتی براشون نیست. کلی خبرنگار داریم. کلی شغلای مختلف هستن که خبرنگار داریم. کلی شغلای مختلف هستن که همچین لایف استایلی دارن، همچین زندگیی همچین لایف استایلی دارن، همچین زندگیی دارن. در واقع تفاوت بین این د تا مسیر دارن. در واقع تفاوت بین این د تا مسیر فکری اینه که توی هر شغلی یه سری ریسک‌ها فکری اینه که توی هر شغلی یه سری ریسک‌ها وجود داره. یه سری جاها وجود داره که وجود داره. یه سری جاها وجود داره که ممکنه حرف شما درست از آب درنیاد. ممکنه ممکنه حرف شما درست از آب درنیاد. ممکنه یه جایی شما اشتباه کنی. حالا بعضی از یه جایی شما اشتباه کنی. حالا بعضی از شغل‌ها هستن. آدم‌ها توی اون شغل‌ها صاحب شغل‌ها هستن. آدم‌ها توی اون شغل‌ها صاحب ریسک خودشون هستن. مثل خلبان. اگر قرار ریسک خودشون هستن. مثل خلبان. اگر قرار باشه چیزی خوب جلو نره، اگر یک کیفیتی یه باشه چیزی خوب جلو نره، اگر یک کیفیتی یه جایی درست سر جای خودش نباشه، اون کسی که جایی درست سر جای خودش نباشه، اون کسی که صاحب اون شغله داره هزینه اونو پرداخت صاحب اون شغله داره هزینه اونو پرداخت می‌کنه. منتها خیلی از شغل‌ها هستن که اون می‌کنه. منتها خیلی از شغل‌ها هستن که اون ریسک‌هایی که مربوط به کارشون هست اون رو ریسک‌هایی که مربوط به کارشون هست اون رو یک جایی قایم می‌کنن، پنهانش می‌کنن. یک جایی قایم می‌کنن، پنهانش می‌کنن. خودشون اونا رو پرداخت نمی‌کنن. یه سری خودشون اونا رو پرداخت نمی‌کنن. یه سری آدم دیگه بعداً باید اونا رو پرداخت کنن. آدم دیگه بعداً باید اونا رو پرداخت کنن. یه جمله‌ای در این مورد به انگلیسی داره یه جمله‌ای در این مورد به انگلیسی داره آقای طالب. من براتون می‌خونم به فارسی آقای طالب. من براتون می‌خونم به فارسی براتون ترجمه می‌کنم. میگه که ی تو اون براتون ترجمه می‌کنم. میگه که ی تو اون یور س میگه توی کار خودتون اگر که قراره یور س میگه توی کار خودتون اگر که قراره توی سود یک چیزی سحیم بشین باید توی اون توی سود یک چیزی سحیم بشین باید توی اون ریسکشم سهیم باشیم نه اینکه ریسکشو یه آدم ریسکشم سهیم باشیم نه اینکه ریسکشو یه آدم دیگه برای شما پرداخت کنه حالا اینکه چرا دیگه برای شما پرداخت کنه حالا اینکه چرا این موضوع توی این دنیای مدرن انقدر مهمه این موضوع توی این دنیای مدرن انقدر مهمه رو چند دقیقه جلوتر راجع بهش صحبت می‌کنیم رو چند دقیقه جلوتر راجع بهش صحبت می‌کنیم و بعد بهتون دقیقاً میگم چطور می‌تونیم از و بعد بهتون دقیقاً میگم چطور می‌تونیم از این به نفع خودمون استفاده کنیم منتها این به نفع خودمون استفاده کنیم منتها قبلش باید این نکته رو بگیم که این حرفی قبلش باید این نکته رو بگیم که این حرفی که آقای طالب داره می‌زنه حرف جدیدی نیست که آقای طالب داره می‌زنه حرف جدیدی نیست که شما باید صاحب ریسک خودتون خودتون که شما باید صاحب ریسک خودتون خودتون باشین این از اول آدما متوجه این شده بودن باشین این از اول آدما متوجه این شده بودن و همه جا سعی می‌کردن اینو لحاظ کنن. و همه جا سعی می‌کردن اینو لحاظ کنن. مثلاً چی؟ مثلاً توی این سنگ‌نوشته مثلاً چی؟ مثلاً توی این سنگ‌نوشته همورابی که یکی از قدیمی‌ترین مجموعه همورابی که یکی از قدیمی‌ترین مجموعه قانون‌های نوشته شده‌ایه که اصلاً بشر قانون‌های نوشته شده‌ایه که اصلاً بشر داره، نوشته شده که آقا اگر معماری یک داره، نوشته شده که آقا اگر معماری یک ساختمونی بسازه و اون ساختمون بعداً ساختمونی بسازه و اون ساختمون بعداً اتفاقی براش بیفته، اون معماره رو باید اتفاقی براش بیفته، اون معماره رو باید بگیری مثلاً یه بلایی سرش بیاری اون باید بگیری مثلاً یه بلایی سرش بیاری اون باید تاوان اونو بپردازه یا مثلاً اگر پسر اول تاوان اونو بپردازه یا مثلاً اگر پسر اول یک خانواده، پسر بزرگ یک خانواده توی اون یک خانواده، پسر بزرگ یک خانواده توی اون ساختمون کشته بشه مثلاً ساختمون بریزه رو ساختمون کشته بشه مثلاً ساختمون بریزه رو سرش، باید بری پسر بزرگ اون معماررو بگیری سرش، باید بری پسر بزرگ اون معماررو بگیری اونم همین داستان ستان سرش پیش بیاد اونام اونم همین داستان ستان سرش پیش بیاد اونام باید تاوان بدن ریسکشو معماره باید قبول باید تاوان بدن ریسکشو معماره باید قبول کنه توی ادیان مختلفم ما اینو همیشه کنه توی ادیان مختلفم ما اینو همیشه داشتیم مثلاً یه قانونی داریم سیلور رول داشتیم مثلاً یه قانونی داریم سیلور رول میگه که اون چیزی که شما برای خودت میگه که اون چیزی که شما برای خودت می‌پسندی باید برای دیگران همونو بپسندی می‌پسندی باید برای دیگران همونو بپسندی یا اگه یه چیزی برای خودت نمی‌پسندی برای یا اگه یه چیزی برای خودت نمی‌پسندی برای دیگران همین‌طوری باید باشه نمیشه چیزی رو دیگران همین‌طوری باید باشه نمیشه چیزی رو برای خودت نخوای بعد برای بقیه بخوای که برای خودت نخوای بعد برای بقیه بخوای که یه چیز خیلی جالبی هم وجود داره تاریخو که یه چیز خیلی جالبی هم وجود داره تاریخو که کلاً مطالعه می‌کنی متوجه میشی اصلاً کلاً مطالعه می‌کنی متوجه میشی اصلاً اعتبار یک پادشاه به این بوده که زمانی که اعتبار یک پادشاه به این بوده که زمانی که مثلاً مثلاً تصمیم به یک جنگی می‌گرفته مثلاً مثلاً تصمیم به یک جنگی می‌گرفته می‌گفته بریم فلان کشور جنگ کنیم. خودش می‌گفته بریم فلان کشور جنگ کنیم. خودش اون فرمانده اون پادشاه توی صفح اول اون فرمانده اون پادشاه توی صفح اول داستان حضور داشته. اینطوری نبوده که یه داستان حضور داشته. اینطوری نبوده که یه تصمیمی بگیره خودش توی مثلاً اون قلعه تصمیمی بگیره خودش توی مثلاً اون قلعه خودش رو تخت خودش بخوابه بقیه برن برای خودش رو تخت خودش بخوابه بقیه برن برای این جنگ کنن. در واقع ریسک اون تصمیم خودش این جنگ کنن. در واقع ریسک اون تصمیم خودش رو خودش قبول می‌کرده و اصلاً اعتبار یک رو خودش قبول می‌کرده و اصلاً اعتبار یک حرف به اینه که شما چقدر ریسک قبول می‌کنی حرف به اینه که شما چقدر ریسک قبول می‌کنی براش. وگرنه حرف که باد هواست دیگه. براش. وگرنه حرف که باد هواست دیگه. می‌تونی حرف بزنی. حالا مشکل از کجا شروع می‌تونی حرف بزنی. حالا مشکل از کجا شروع میشه؟ توی این دنیای معاصر مشکل از جایی میشه؟ توی این دنیای معاصر مشکل از جایی شروع میشه. کلی از شغل‌ها هستن. کلی از شروع میشه. کلی از شغل‌ها هستن. کلی از آدم‌ها هستن که ریسک مربوط به کارشونو یه آدم‌ها هستن که ریسک مربوط به کارشونو یه جایی قایم می‌کنن و بقیه اونو پرداخت جایی قایم می‌کنن و بقیه اونو پرداخت می‌کنن و ما خیلی حواسمون به این قضیه می‌کنن و ما خیلی حواسمون به این قضیه نیست. حالا اینو در قالب یه مثالی الان من نیست. حالا اینو در قالب یه مثالی الان من براتون میگم دقیقاً منظورش چیه. یه براتون میگم دقیقاً منظورش چیه. یه اصطلاحیو به کار می‌بره. آقای طالب میگه اصطلاحیو به کار می‌بره. آقای طالب میگه ما یه چیزی داریم به نام باب روبن ترید که ما یه چیزی داریم به نام باب روبن ترید که میشه معامله باب روبنی. حالا این آقای باب میشه معامله باب روبنی. حالا این آقای باب روبن کی بوده؟ ایشون رئیس خزانه‌داری، روبن کی بوده؟ ایشون رئیس خزانه‌داری، وزیر خزانه‌داری آمریکا بوده برای مدتی و وزیر خزانه‌داری آمریکا بوده برای مدتی و یه مدتی هم رئیس یک بانکی بوده که این یه مدتی هم رئیس یک بانکی بوده که این کارهای امور بانکی و سرمایه‌گذاری و اینا کارهای امور بانکی و سرمایه‌گذاری و اینا آدما رو انجام می‌دادن و توی مدتی که این آدما رو انجام می‌دادن و توی مدتی که این آقا رئیس اونجا بوده و تصمیمات اونجا رو آقا رئیس اونجا بوده و تصمیمات اونجا رو اداره می‌کرده همه رو یه چیزی نزدیک ۱۲۰ اداره می‌کرده همه رو یه چیزی نزدیک ۱۲۰ میلیون دلار هم این پاداش گرفته بوده حق و میلیون دلار هم این پاداش گرفته بوده حق و زحمه گرفته بوده منتها اتفاقی که میفته زحمه گرفته بوده منتها اتفاقی که میفته اینه که سال ۲۰۸ زمانی که اون بحران ران اینه که سال ۲۰۸ زمانی که اون بحران ران اقتصادی بزرگ اتفاق میفته این آقا میگه که اقتصادی بزرگ اتفاق میفته این آقا میگه که آها این اتفاقی که الان افتاد این یه چیز آها این اتفاقی که الان افتاد این یه چیز غیرقابل پیش‌بینی بود که اصلاً هیچکسی غیرقابل پیش‌بینی بود که اصلاً هیچکسی نمی‌تونست اینو پیش‌بینی کنه. این تقصیر نمی‌تونست اینو پیش‌بینی کنه. این تقصیر من نیست. ما کار درستو انجام داده بودیم. من نیست. ما کار درستو انجام داده بودیم. این یه چیزی بود که حالا یه اصطلاحی هم این یه چیزی بود که حالا یه اصطلاحی هم داره که اصلاً اسم یکی دیگه از کتابشه. داره که اصلاً اسم یکی دیگه از کتابشه. میگه این قوی سیاه بود. یه بلک سوان بود. میگه این قوی سیاه بود. یه بلک سوان بود. ما فکر نمی‌کردیم که روزی همچین چیزیو ما فکر نمی‌کردیم که روزی همچین چیزیو ببینیم ولی این اتفاق افتاد و تقصیر من ببینیم ولی این اتفاق افتاد و تقصیر من نیست. میگه مشکل اینجاست. مشکل از اینجا نیست. میگه مشکل اینجاست. مشکل از اینجا شروع میشه که این عدم تقارن ریسک وجود شروع میشه که این عدم تقارن ریسک وجود داره. آدما می‌خوان توی سود یک چیزی سه داره. آدما می‌خوان توی سود یک چیزی سه باشن ولی زمانی که پای ضررش هست میگن آ نه باشن ولی زمانی که پای ضررش هست میگن آ نه این یه چیزی بود ما نمی‌تونستیم پیش‌بینی این یه چیزی بود ما نمی‌تونستیم پیش‌بینی کنیم و میگه در حال حاضر کلی شغل هم توی کنیم و میگه در حال حاضر کلی شغل هم توی دنیا وجود داره که این‌طوریه. میگه خیلی دنیا وجود داره که این‌طوریه. میگه خیلی از خبرنگارا این‌طوریه. خیلی مثلاً از از خبرنگارا این‌طوریه. خیلی مثلاً از کسایی که سیاست مدارن کارشون این مدلیه. کسایی که سیاست مدارن کارشون این مدلیه. طرف تصمیم به یک جنگی می‌گیره. خودش نشسته طرف تصمیم به یک جنگی می‌گیره. خودش نشسته اون بقیه یه سری میرن هزینهشو میدن و بعد اون بقیه یه سری میرن هزینهشو میدن و بعد اینطوریه که میگه آها نه این نشد دیگه این اینطوریه که میگه آها نه این نشد دیگه این مدلی نبود همین آقای بابروبنم اتفاقی که مدلی نبود همین آقای بابروبنم اتفاقی که براش افتاده بود اینه که کی هزینه ریسک براش افتاده بود اینه که کی هزینه ریسک این آدمو داده بود هزینه کارای اشتباه این این آدمو داده بود هزینه کارای اشتباه این آقا رو اون آدمایی که مالیات می‌دادن داده آقا رو اون آدمایی که مالیات می‌دادن داده بودن خودش نداده بود عدم تقارن ریسک وجود بودن خودش نداده بود عدم تقارن ریسک وجود نداشت یه جای جالبی دیگه هم که اینو مثال نداشت یه جای جالبی دیگه هم که اینو مثال می‌زنه این مشاوره مالیه میگه مثلاً طرف می‌زنه این مشاوره مالیه میگه مثلاً طرف میاد مشاوره مالیه میگه که شما بریم مثلاً میاد مشاوره مالیه میگه که شما بریم مثلاً بیتکوین قراره بره بالا بریم بیتکوین بیتکوین قراره بره بالا بریم بیتکوین بخریم یا مثلاً فلان ارض قراره بره بره بخریم یا مثلاً فلان ارض قراره بره بره بالا بریم اونو بخریم میگه که اصلاً یا ۲ بالا بریم اونو بخریم میگه که اصلاً یا ۲ تا آدم با همدیگه توی توییتر دارن با تا آدم با همدیگه توی توییتر دارن با همدیگه دعوا می‌کنن سر اینکه فلان ارض همدیگه دعوا می‌کنن سر اینکه فلان ارض قراره بره بالا فلانی قرار نیست بره بالا قراره بره بالا فلانی قرار نیست بره بالا میگه سر بیشتر اصلاً دعوا می‌کنن با میگه سر بیشتر اصلاً دعوا می‌کنن با همدیگه میگه این اصلاً خیلی بی‌معناست چون همدیگه میگه این اصلاً خیلی بی‌معناست چون اگه شما مطمئنی که یه چیزی قراره بره بالا اگه شما مطمئنی که یه چیزی قراره بره بالا خب میری می‌خریش چرا بحث می‌کنی راجع بهش خب میری می‌خریش چرا بحث می‌کنی راجع بهش برو بخرش دیگه میگه اعتبار حرف شما اینه برو بخرش دیگه میگه اعتبار حرف شما اینه که خودت چه چیزی وسط می‌ذاری به حرف که که خودت چه چیزی وسط می‌ذاری به حرف که نیست حرف ارزشی نداره بعد از این راجع به نیست حرف ارزشی نداره بعد از این راجع به یه موضوع خیلی مهم صحبت می‌کنه به نام یه موضوع خیلی مهم صحبت می‌کنه به نام اکسپرت پرابلم مشکل کارشناس میگه که دنیای اکسپرت پرابلم مشکل کارشناس میگه که دنیای مدرنی که ما توش داریم زندگی می‌کنیم پر مدرنی که ما توش داریم زندگی می‌کنیم پر شده از آدم‌هایی که بلدن راجع به یک بازی شده از آدم‌هایی که بلدن راجع به یک بازی از بیرون صحبت کنن و خیلی هم قشنگ راجع به از بیرون صحبت کنن و خیلی هم قشنگ راجع به اون موضوع صحبت می‌کنن ولی توی خود اون اون موضوع صحبت می‌کنن ولی توی خود اون بازی حرفی برای گفتن ندارن. میگه هیچ آدمی بازی حرفی برای گفتن ندارن. میگه هیچ آدمی که اقتصاد کلان راجع بهش صحبت می‌کنه رو که اقتصاد کلان راجع بهش صحبت می‌کنه رو من ندیدم تا حالا که مثلاً بتونه یه چیزیو من ندیدم تا حالا که مثلاً بتونه یه چیزیو درست حسابی پیش‌بینی کنه. میگه من یه درست حسابی پیش‌بینی کنه. میگه من یه دوستی داشتم که این تصمیم گرفته بود که دوستی داشتم که این تصمیم گرفته بود که وارد بیزنس رستوران بشه. می‌خواست یه وارد بیزنس رستوران بشه. می‌خواست یه رستورانی بخره و مثلاً یه سودی از اون رستورانی بخره و مثلاً یه سودی از اون طریق داشته باشه. بعد یه چیز جالبی که تو طریق داشته باشه. بعد یه چیز جالبی که تو این تحقیقات خودش متوجه شده بود این بود این تحقیقات خودش متوجه شده بود این بود که میگه این رفته بود رستورانهای مختلف و که میگه این رفته بود رستورانهای مختلف و اینا رو بررسی کرده بود و متوجه شده بود اینا رو بررسی کرده بود و متوجه شده بود که یه چیزی که مثل اینکه بین این رستورانا که یه چیزی که مثل اینکه بین این رستورانا خیلی رایجه مراسم‌های مختلفی هست این خیلی رایجه مراسم‌های مختلفی هست این آواردها این جایزه‌های مختلفی هست که به آواردها این جایزه‌های مختلفی هست که به این رستورانا میدن مثلاً این سندیکای اینا این رستورانا میدن مثلاً این سندیکای اینا مثلاً برگزار می‌کنه که بهترین سوشی مثلاً مثلاً برگزار می‌کنه که بهترین سوشی مثلاً شمال کشور اینو کی داره بهترین دکور مثلاً شمال کشور اینو کی داره بهترین دکور مثلاً کی داره و جایزه‌های مختلفی میدن میگه کی داره و جایزه‌های مختلفی میدن میگه رفیق ما که می‌خواست سرمایه‌گذاری کنه رفیق ما که می‌خواست سرمایه‌گذاری کنه رفته بوده توی یکی از این مراسم‌ها شرکت رفته بوده توی یکی از این مراسم‌ها شرکت کرده بوده و چیزی که متوجه شده بوده این کرده بوده و چیزی که متوجه شده بوده این بوده که اکثر این رستورانایی که دارن بوده که اکثر این رستورانایی که دارن جایزه می‌گیرن اینا اکثرشون ورشکست شدن جایزه می‌گیرن اینا اکثرشون ورشکست شدن اینا اصلاً صعودی ندارن دارن جایزه اینا اصلاً صعودی ندارن دارن جایزه می‌گیرن از نظر اون سند از نظر اون صنفشون می‌گیرن از نظر اون سند از نظر اون صنفشون رستوران‌های موفقی هستن ولی توی دنیای رستوران‌های موفقی هستن ولی توی دنیای واقعی اینا یه مشکلی دارن دنیای واقعی واقعی اینا یه مشکلی دارن دنیای واقعی اینا کارشون جواب نمیده میگه مشکل از جایی اینا کارشون جواب نمیده میگه مشکل از جایی شروع میشه که خیلی شغل‌ها به این مسیر شروع میشه که خیلی شغل‌ها به این مسیر رفتن که به جای اینکه شما اون مشتری خودتو رفتن که به جای اینکه شما اون مشتری خودتو تحت تأثیر قرار بدی یه کاری انجام بدی که تحت تأثیر قرار بدی یه کاری انجام بدی که توی بازار واقعاً یک ارزشی خلق کنه میری توی بازار واقعاً یک ارزشی خلق کنه میری سمت اینکه همکارهای خودت رو تحت تأثیر سمت اینکه همکارهای خودت رو تحت تأثیر قرار بدی اونا کسایی هستن که تو رو قضاوت قرار بدی اونا کسایی هستن که تو رو قضاوت می‌کنن تا بازار واقعی یه مثالی هم می‌زنم می‌کنن تا بازار واقعی یه مثالی هم می‌زنم میگه بعضی از شغ ذاتاً اینطوری نیستن میگه بعضی از شغ ذاتاً اینطوری نیستن مثلاً کسی که لوله کشه کاری که می‌کنه مثلاً کسی که لوله کشه کاری که می‌کنه اینه که میره یه خونه کارشو انجام میده اینه که میره یه خونه کارشو انجام میده اگه کارشو خوب انجام بده اون صاحبه اون اگه کارشو خوب انجام بده اون صاحبه اون خونه میگه که آفرین دمت گرم این مثلاً خونه میگه که آفرین دمت گرم این مثلاً مثلاً یه پروژه دیگه هم دارم میدم براتون مثلاً یه پروژه دیگه هم دارم میدم براتون میگهین اینطوری قضاوت میشه از طریق اون میگهین اینطوری قضاوت میشه از طریق اون کاستومر خودش میگه منتها یه سری شغلا مثل کاستومر خودش میگه منتها یه سری شغلا مثل مثلاً خبرنگارا مثل خیلی وقتا اساتید مثلاً خبرنگارا مثل خیلی وقتا اساتید دانشگاه راجع به آکادمیک حالا جلوتر به دانشگاه راجع به آکادمیک حالا جلوتر به صورت کامل صحبت می‌کنه که نظرش راجع به صورت کامل صحبت می‌کنه که نظرش راجع به این آکادمیا چیه ولی میگه اینجور شغلا این آکادمیا چیه ولی میگه اینجور شغلا هستن که بیشتر شما به جای اینکه یه حرفی هستن که بیشتر شما به جای اینکه یه حرفی بزنی که الان توی بازار توی بازی واقعاً بزنی که الان توی بازار توی بازی واقعاً داره جواب میده باید یه چیزی بگی که اون داره جواب میده باید یه چیزی بگی که اون کسی که همصنف توئه بگه آ عجب چیز خفنی گفت کسی که همصنف توئه بگه آ عجب چیز خفنی گفت و میگه میگه این یه سری پیامت‌ها داره. و میگه میگه این یه سری پیامت‌ها داره. اولی و مهم‌ترینش اینه که شما پیچیده صحبت اولی و مهم‌ترینش اینه که شما پیچیده صحبت می‌کنی. یه سری کلماتی به کار می‌بری. یه می‌کنی. یه سری کلماتی به کار می‌بری. یه ادبیاتی به کار می‌بری. یه چیزی صحبت ادبیاتی به کار می‌بری. یه چیزی صحبت می‌کنی که از دور یکی نگاه می‌کنه میگه می‌کنی که از دور یکی نگاه می‌کنه میگه عجب این چیز پیچیده خوب جالبی گفت ولی عجب این چیز پیچیده خوب جالبی گفت ولی همونو برمی‌داری توی بازی توی بازار همونو برمی‌داری توی بازی توی بازار واقعاً ازش استفاده می‌کنی می‌بینی که اون واقعاً ازش استفاده می‌کنی می‌بینی که اون جواب نمیده. میگه این مشکلیه که این مشکل جواب نمیده. میگه این مشکلیه که این مشکل کارش اکسپرت پرابلم در واقع این داستانه. کارش اکسپرت پرابلم در واقع این داستانه. این دوربر ما پر شده از این مدل آدما. یه این دوربر ما پر شده از این مدل آدما. یه جمله‌ای هم در این مورد داره. من به جمله‌ای هم در این مورد داره. من به انگلیسی براتون می‌خونم و به فارسی براتون انگلیسی براتون می‌خونم و به فارسی براتون ترجمه می‌کنم میگه person میگه اون آدمی که شما واقعاً میخوای تأثیر قرار بدی اون حسابدارته میخوای تأثیر قرار بدی اون حسابدارته حسابدارت زمانی که عددا رو جلوش می‌ذاری حسابدارت زمانی که عددا رو جلوش می‌ذاری بیزنست جلو رفته میگه آها دمت کم خوب بود بیزنست جلو رفته میگه آها دمت کم خوب بود کارت میگه اون همکارتون ته تصویر قرار کارت میگه اون همکارتون ته تصویر قرار نداد بیا توی بازی واقعاً یه کاری انجام نداد بیا توی بازی واقعاً یه کاری انجام بده این نکته بسیار مهم رو هم بهتون بگم بده این نکته بسیار مهم رو هم بهتون بگم که منابع بیشتر توی کانال تلگرام ما به که منابع بیشتر توی کانال تلگرام ما به نام خشایار تاکس وجود داره همین یه دونه نام خشایار تاکس وجود داره همین یه دونه کانال هم داریم. لینک این کانال هم توی کانال هم داریم. لینک این کانال هم توی دیسکریپشن هست هم توی کامنت‌ها هست و هم دیسکریپشن هست هم توی کامنت‌ها هست و هم به سادگی. شما اگه وارد تلگرام بشین و به سادگی. شما اگه وارد تلگرام بشین و خشیار تاکس رو سرچ کنین می‌تونین عضو خشیار تاکس رو سرچ کنین می‌تونین عضو کانال ما بشین. آقای طالب راجع به مسیر کانال ما بشین. آقای طالب راجع به مسیر آکادمیک بهخصوص تئوری که هیچ عملی پشتش آکادمیک بهخصوص تئوری که هیچ عملی پشتش نباشه خیلی گارد داره. خیلی حمله می‌کنه نباشه خیلی گارد داره. خیلی حمله می‌کنه به این آدما با وجود اینکه خودشون مسیر به این آدما با وجود اینکه خودشون مسیر آکادمیکو رفته. ولی با این آدما خیلی مشکل آکادمیکو رفته. ولی با این آدما خیلی مشکل داره. میگه مشکل آکادمیکم اینه که استادای داره. میگه مشکل آکادمیکم اینه که استادای دانشگاه می‌خوان این همکارای خودشون دانشگاه می‌خوان این همکارای خودشون استادای دیگه رو تحت تأثیر قرار بدن تا استادای دیگه رو تحت تأثیر قرار بدن تا اینکه راجع به یه موضوعی صحبت کنن. دوباره اینکه راجع به یه موضوعی صحبت کنن. دوباره راجع به اقتصاد کلان صحبت می‌کنه و اینکه راجع به اقتصاد کلان صحبت می‌کنه و اینکه میگه اقتصاد کلان من تا حالا ندیدم کسی از میگه اقتصاد کلان من تا حالا ندیدم کسی از اقتصاد کلان بتونه یک کار واقعی توی بازار اقتصاد کلان بتونه یک کار واقعی توی بازار انجام بده. حرف جالبی که می‌زنه میگه انجام بده. حرف جالبی که می‌زنه میگه انگار آدما یاد گرفتن چطوری حرفه‌ای به انگار آدما یاد گرفتن چطوری حرفه‌ای به نظر برسن تا اینکه چطور واقعاً حرفه‌ای نظر برسن تا اینکه چطور واقعاً حرفه‌ای کار کنن. یه مثالی هم می‌زنه برای اینکه کار کنن. یه مثالی هم می‌زنه برای اینکه این داستانو قشنگ شفاف‌سازی کنه. میگه شما این داستانو قشنگ شفاف‌سازی کنه. میگه شما فکر کن وارد یه بیمارستانی میشی و یه عملی فکر کن وارد یه بیمارستانی میشی و یه عملی می‌خوای انجام بدی ۲ تا دکتررو به شما می‌خوای انجام بدی ۲ تا دکتررو به شما معرفی می‌کنن دکتر اول یه ورژن هالیوودی معرفی می‌کنن دکتر اول یه ورژن هالیوودی از دکتره ما تر و تمیز و قشنگ روپوش و از دکتره ما تر و تمیز و قشنگ روپوش و قیافه مرتب و همه چی عالی اون مدرکشم زده قیافه مرتب و همه چی عالی اون مدرکشم زده اون پشت سر و اینا میگه نفر دوم یه کسیه اون پشت سر و اینا میگه نفر دوم یه کسیه مثلاً اینطوری میاد گنده و اصلاً قیافهش مثلاً اینطوری میاد گنده و اصلاً قیافهش نمی‌خوره دکتر باشه قیافه شبیه قصاباست نمی‌خوره دکتر باشه قیافه شبیه قصاباست میگه دومی این شکلیه ولی این دو نفر از میگه دومی این شکلیه ولی این دو نفر از نظر سابقه و عملکرد کاملاً یه کوالیتی رو نظر سابقه و عملکرد کاملاً یه کوالیتی رو یه کیفیتو دارن اوکی سابقهشون تو یه کیفیتو دارن اوکی سابقهشون تو بیمارستان هر دو تا مثلاً یه چیز بوده بیمارستان هر دو تا مثلاً یه چیز بوده میگه شما کدوم یکی رو انتخاب می‌کنی میگه میگه شما کدوم یکی رو انتخاب می‌کنی میگه معمولاً ما تو این شرایط باید اونیو معمولاً ما تو این شرایط باید اونیو انتخاب کنیم که شبیه اون کار نیست چرا چون انتخاب کنیم که شبیه اون کار نیست چرا چون یک باث منفی یک تعصب منفی علیه این آدم یک باث منفی یک تعصب منفی علیه این آدم بوده توی مسیر رشدش که این آدم بهش غلبه بوده توی مسیر رشدش که این آدم بهش غلبه کرده توی یه دونه کنفرانسم آقای طالب داره کرده توی یه دونه کنفرانسم آقای طالب داره با آقای ناوال راجع به همین قضیه صحبت با آقای ناوال راجع به همین قضیه صحبت می‌کنن و آقای ناوال یه حرفی که می‌زنه می‌کنن و آقای ناوال یه حرفی که می‌زنه بعد از اینکه این نظریه آقای طالبو بعد از اینکه این نظریه آقای طالبو می‌شنوه می‌شنوه میگه که من هر زمانی که تو این سیلیکون میگه که من هر زمانی که تو این سیلیکون ولی و اینا می‌خوام سرمایه‌گذاری کنم میرم ولی و اینا می‌خوام سرمایه‌گذاری کنم میرم می‌بینم که چه آدمی کارش توی بازار داره می‌بینم که چه آدمی کارش توی بازار داره درست انجام میده ولی شبیه اون کار نیست. درست انجام میده ولی شبیه اون کار نیست. میاد ایدهشو مطرح می‌کنه خیلی پخش و پلا میاد ایدهشو مطرح می‌کنه خیلی پخش و پلا مطرح می‌کنه، خیلی تخصصی مطرح می‌کنه، مطرح می‌کنه، خیلی تخصصی مطرح می‌کنه، خیلی به روز مطرح می‌کنه و شما اصلاً خیلی به روز مطرح می‌کنه و شما اصلاً نمی‌فهمی داره چی میگه ولی کارش درسته. نمی‌فهمی داره چی میگه ولی کارش درسته. داره جواب میده تو بازار. میگه با این مدل داره جواب میده تو بازار. میگه با این مدل آدما کار کنین. این قسمت از کتابو که من آدما کار کنین. این قسمت از کتابو که من داشتم می‌خوندم خیلی همزاد پندری کردم با داشتم می‌خوندم خیلی همزاد پندری کردم با این تجربه شخصی که خودم داشتم من خب همیشه این تجربه شخصی که خودم داشتم من خب همیشه توی این محیط آکادمیک بودم همیشه دانشگاه توی این محیط آکادمیک بودم همیشه دانشگاه بودم و چه می‌دونم دولتی خوندم کارشناسیم بودم و چه می‌دونم دولتی خوندم کارشناسیم و زبان انگلیسی ادبیات انگلیسی بعد برای و زبان انگلیسی ادبیات انگلیسی بعد برای ارشدم رتبه ۳۰ شدم خارزمی خوندم و این‌ها ارشدم رتبه ۳۰ شدم خارزمی خوندم و این‌ها کلاً همیشه زندگیم من اینطوری بوده تو کلاً همیشه زندگیم من اینطوری بوده تو دانشگاه بودم و داشتم مقاله و فلان اینا دانشگاه بودم و داشتم مقاله و فلان اینا کار می‌کردم و این قسمتو که داشتم کار می‌کردم و این قسمتو که داشتم می‌خوندم خیلی این حرف آقای طالب رو گرفتم می‌خوندم خیلی این حرف آقای طالب رو گرفتم اینطوری بود که واقعاً تجربه شخصی من حالا اینطوری بود که واقعاً تجربه شخصی من حالا نمیگم دانشگاه بده ولی تجربه شخصی من این نمیگم دانشگاه بده ولی تجربه شخصی من این مدلی بوده که دانشگاه به هیچ عنوان منو مدلی بوده که دانشگاه به هیچ عنوان منو برای بازار کار آماده نکرده اون چیزایی که برای بازار کار آماده نکرده اون چیزایی که من از دانشگاه یاد گرفتم که توی این زندگی من از دانشگاه یاد گرفتم که توی این زندگی عادیم واقعاً به یه دردم بخوره یه کاری عادیم واقعاً به یه دردم بخوره یه کاری بتونم باهاش انجام بدم به نسبت زمانی که بتونم باهاش انجام بدم به نسبت زمانی که برای دانشگاه گذاشتم واقعاً اصلاً به طرز برای دانشگاه گذاشتم واقعاً اصلاً به طرز باورنکردنی کم بوده این غیر قابل قبول باورنکردنی کم بوده این غیر قابل قبول بوده حالا البته این تجربه شخصی منه شماهم بوده حالا البته این تجربه شخصی منه شماهم می‌تونین توی کامنتها بنویسین ببینم تجربه می‌تونین توی کامنتها بنویسین ببینم تجربه شخصیتون چه‌جوری بوده؟ ولی کلاً راجع به شخصیتون چه‌جوری بوده؟ ولی کلاً راجع به خلاقیت و یادگیری همون چیزی که بهخصوص توی خلاقیت و یادگیری همون چیزی که بهخصوص توی سال‌های اخیر که این هوش مصنوعی و این‌ها سال‌های اخیر که این هوش مصنوعی و این‌ها انقدر داره سریع رشد می‌کنه میگهین خلاقیت انقدر داره سریع رشد می‌کنه میگهین خلاقیت از دانش خرد میاد از این دانشی میاد که از دانش خرد میاد از این دانشی میاد که شما بدونی همین الان به روز چه چیزی اتفاق شما بدونی همین الان به روز چه چیزی اتفاق میفته توی بازار باشی همه چیز رو بررسی میفته توی بازار باشی همه چیز رو بررسی کنی اینجا با اون دانش به روز کاربردی که کنی اینجا با اون دانش به روز کاربردی که داری یه کاری انجام بدی این دانش خورده داری یه کاری انجام بدی این دانش خورده خیلی چیز مهمیه. البته این دیسکلیومر رو خیلی چیز مهمیه. البته این دیسکلیومر رو هم بدم که این تجربه شخصی من اصلاً به این هم بدم که این تجربه شخصی من اصلاً به این معنا نیست که دانشگاه بده و نباید بریم. معنا نیست که دانشگاه بده و نباید بریم. چونکه علوم پایه و آکادمیکه بخش خیلی مهمی چونکه علوم پایه و آکادمیکه بخش خیلی مهمی از دانش جمعی ما آدم‌هاست. منتها اگه از دانش جمعی ما آدم‌هاست. منتها اگه چیزیو می‌خوایم یاد بگیریم چه تو دانشگاه چیزیو می‌خوایم یاد بگیریم چه تو دانشگاه چه تو بیرون دانشگاه باید حواسمون باشه که چه تو بیرون دانشگاه باید حواسمون باشه که یه کاربردی برای ما داشته باشه. آگاهانه یه کاربردی برای ما داشته باشه. آگاهانه اینو یادش بگیریم. یه حرفی هم این آقای اینو یادش بگیریم. یه حرفی هم این آقای طالب می‌زنه دوباره به انگلیسی براتون طالب می‌زنه دوباره به انگلیسی براتون می‌خونم و به فارسی براتون ترجمه می‌کنم. می‌خونم و به فارسی براتون ترجمه می‌کنم. میگه do ش talk more and people talk do میگه do ش talk more and people talk do more میگه آدمایی که انجام میدن آدمایین more میگه آدمایی که انجام میدن آدمایین که باید بیشتر صحبت کنن و آدمایی که بیشتر که باید بیشتر صحبت کنن و آدمایی که بیشتر صحبت می‌کنن آدمایین که باید بیشتر انجام صحبت می‌کنن آدمایین که باید بیشتر انجام بدن تا اینکه صحبت کنن اینم یه چیز خیلی بدن تا اینکه صحبت کنن اینم یه چیز خیلی واقعاً واقعاً عجب حرف عجیب و غریب خوبیه واقعاً واقعاً عجب حرف عجیب و غریب خوبیه این شما د تا سؤالی که از من خیلی تو این این شما د تا سؤالی که از من خیلی تو این چنل می‌پرسین همیشه تو کامنتها هست یه چنل می‌پرسین همیشه تو کامنتها هست یه دونه میگید چه‌جوری زبان انگلیسی یاد دونه میگید چه‌جوری زبان انگلیسی یاد بگیرم یه دونه میگید چه‌جوری مثلاً کانال بگیرم یه دونه میگید چه‌جوری مثلاً کانال یوتیوب و اینا راه بندازم و واقعاً اگه یه یوتیوب و اینا راه بندازم و واقعاً اگه یه جوابی بخوام بدم که به دردتون بخوره جوابی بخوام بدم که به دردتون بخوره من میگم زبان انگلیسی رو از کسی یاد من میگم زبان انگلیسی رو از کسی یاد بگیرین که خودش امتحان انگلیسی داده ثابت بگیرین که خودش امتحان انگلیسی داده ثابت شده بلده یا کسی که چند تا کارنامه شاگرد شده بلده یا کسی که چند تا کارنامه شاگرد آیلس داره بگه آقا من اینا رو من تعلیم آیلس داره بگه آقا من اینا رو من تعلیم دادم خودش توی بازیه تا اینکه راجع به دادم خودش توی بازیه تا اینکه راجع به بازی بلد باشه صحبت کنن حتی نه کسی که بازی بلد باشه صحبت کنن حتی نه کسی که مدرک دانشگاهی زبان انگلیسی داره نه کسی مدرک دانشگاهی زبان انگلیسی داره نه کسی که خودش توی بازی آموزش زبان هست و ثابت که خودش توی بازی آموزش زبان هست و ثابت کرده که بلده تو یوتیوبم همینه یوتیوبو کرده که بلده تو یوتیوبم همینه یوتیوبو اگه می‌خوای شروع کنی یا هر کار دیگه‌ای اگه می‌خوای شروع کنی یا هر کار دیگه‌ای واقعاً برو ببین چه کسیه که خودش اون کارو واقعاً برو ببین چه کسیه که خودش اون کارو انجام داده یه پیج یوتیوب آورده بالا چون انجام داده یه پیج یوتیوب آورده بالا چون اگه کسی داره به شما آموزش میده مثلاً اگه کسی داره به شما آموزش میده مثلاً یوتیوب رو حالا مثال میگیم اگه بلد بود یوتیوب رو حالا مثال میگیم اگه بلد بود خودش پیج یوتیوب خودشو می‌آورد بالا دیگه خودش پیج یوتیوب خودشو می‌آورد بالا دیگه چرا به شما بیاد یاد بده چرا آموزش بده خب چرا به شما بیاد یاد بده چرا آموزش بده خب حالا بریم راجع به این قضیه صحبت کنیم که حالا بریم راجع به این قضیه صحبت کنیم که از این اطلاعات آقای طالب کجا می‌تونیم از این اطلاعات آقای طالب کجا می‌تونیم توی زندگی واقعی خودمون استفاده کنیم توی زندگی واقعی خودمون استفاده کنیم چیکار کنیم که به نفع ما بشه در نهایت چیکار کنیم که به نفع ما بشه در نهایت حرفی که آقای طالب می‌زنه اینه که میگه حرفی که آقای طالب می‌زنه اینه که میگه استارت یور اون بزنس استارت یور اون بزنس میگه که اون بیزنس خودتونو راه بندازین، میگه که اون بیزنس خودتونو راه بندازین، ریسک کنین، بیاین توی بازی کار عملی انجام ریسک کنین، بیاین توی بازی کار عملی انجام بدین و د تا اتفاق برای شما میفته. یا بدین و د تا اتفاق برای شما میفته. یا نتیجه می‌گیری یا نتیجه نمی‌گیری. اگه نتیجه می‌گیری یا نتیجه نمی‌گیری. اگه نتیجه بگیری که خب دمت گرم میری بالا ولی نتیجه بگیری که خب دمت گرم میری بالا ولی حتی اگه نتیجه نگیری حداقل یاد گرفتی و حتی اگه نتیجه نگیری حداقل یاد گرفتی و فارغ از اون قضیه جامعه برای شما احترام فارغ از اون قضیه جامعه برای شما احترام قائله. میگه سربازی که توی میدون جنگ قائله. میگه سربازی که توی میدون جنگ می‌میره با وجود اینکه اتفاق بدی براش می‌میره با وجود اینکه اتفاق بدی براش افتاده ولی حداقل اون افتخار خودشو داره افتاده ولی حداقل اون افتخار خودشو داره کسی نیست که از بیرون گد راجع به گد صحبت کسی نیست که از بیرون گد راجع به گد صحبت کنه توی بازیه میگه ریسک کنین بیزنس کنه توی بازیه میگه ریسک کنین بیزنس خودتونو بزنین و اونجاست که جواب داستانو خودتونو بزنین و اونجاست که جواب داستانو می‌گیرید احترامم از سمت جامعه می‌گیری یه می‌گیرید احترامم از سمت جامعه می‌گیری یه کتابی هم از آقای ناوال ما ترجمه کردیم کتابی هم از آقای ناوال ما ترجمه کردیم توی چنلمون هست که در واقع از اونجا توی چنلمون هست که در واقع از اونجا رسیدیم به این یعنی توی اون کتابه چون رسیدیم به این یعنی توی اون کتابه چون خیلی آقای اسم آقای طالبو می‌گفت ما آمدیم خیلی آقای اسم آقای طالبو می‌گفت ما آمدیم سراغ این کتاب آقای طالب ایشونم راجع به سراغ این کتاب آقای طالب ایشونم راجع به این قضیه این در واقع نظریه آقای طالب یه این قضیه این در واقع نظریه آقای طالب یه حرف خوبی می‌زنه میگه که شما دقت کنین توی حرف خوبی می‌زنه میگه که شما دقت کنین توی ساختار شرکت‌ها اون سری از آدمایی که ساختار شرکت‌ها اون سری از آدمایی که بیشترین ریسک رو می‌کنن و بیشترین مسئولیت بیشترین ریسک رو می‌کنن و بیشترین مسئولیت رو دارن دقیقاً همون آدمایین که دارن سود رو دارن دقیقاً همون آدمایین که دارن سود می‌کنن توی شرکت اولین کسی که حقوق می‌کنن توی شرکت اولین کسی که حقوق می‌گیره کارمنده و کمترین کسی که مسئولیتم می‌گیره کارمنده و کمترین کسی که مسئولیتم داره کارمنده اگه پروژه نتیجه بده نده اون داره کارمنده اگه پروژه نتیجه بده نده اون کارمنده حقوقشو می‌گیره ولی سود خیلی کمی کارمنده حقوقشو می‌گیره ولی سود خیلی کمی هم می‌کنه بعد مدیر ارشده اگه پروژه نتیجه هم می‌کنه بعد مدیر ارشده اگه پروژه نتیجه نگیر بگیره مدیر ارشد جریمه میشه ولی اگه نگیر بگیره مدیر ارشد جریمه میشه ولی اگه نتیجه بگیره پول خیلی زیادی می‌بره نتیجه بگیره پول خیلی زیادی می‌بره مسئولیت زیادی داره چون ریسک بیشتری داره مسئولیت زیادی داره چون ریسک بیشتری داره و در نهایت اون صاحب اون شرکت صاحب و در نهایت اون صاحب اون شرکت صاحب پروژه‌ست مسئولیت زیادی داره آخر از همه پروژه‌ست مسئولیت زیادی داره آخر از همه حقوق می‌گیره ولی بیشترین پولم اگه نتیجه حقوق می‌گیره ولی بیشترین پولم اگه نتیجه بگیره بیشترین پولو می‌بره میگه هرچقدر که بگیره بیشترین پولو می‌بره میگه هرچقدر که آدمی باشه که مسئولیت بیشتری قبول می‌کنی آدمی باشه که مسئولیت بیشتری قبول می‌کنی و با این دانش به روز مدرن توی بازی کار و با این دانش به روز مدرن توی بازی کار می‌کنی همون اندازه به نفس میشه می‌کنی همون اندازه به نفس میشه راجع به همین موضوع یه چیز خیلی تأمل راجع به همین موضوع یه چیز خیلی تأمل برانگیز دیگه هم که کتاب بهش اشاره می‌کنه برانگیز دیگه هم که کتاب بهش اشاره می‌کنه اینیکوالیتی ورسز اینیکوالیتیه. بی‌عدالتی اینیکوالیتی ورسز اینیکوالیتیه. بی‌عدالتی در برابر بی‌عدالتی. میگه که ماها یه سری در برابر بی‌عدالتی. میگه که ماها یه سری بی‌عدالتی‌ها رو به نسبت یک سری بی‌عدالتی‌ها رو به نسبت یک سری بی‌عدالتی‌های دیگه راحت‌تر می‌تونیم بی‌عدالتی‌های دیگه راحت‌تر می‌تونیم تحملشون کنیم. مثلاً چی؟ میگه شما فکر کن تحملشون کنیم. مثلاً چی؟ میگه شما فکر کن که یه فوتبالیستی درآمد خیلی زیادی داره که یه فوتبالیستی درآمد خیلی زیادی داره یا یه کارآفرینی یه بیزنسمنی کار آزاد یا یه کارآفرینی یه بیزنسمنی کار آزاد داره می‌کنه درآمد خیلی زیادی داره. از یه داره می‌کنه درآمد خیلی زیادی داره. از یه طرف دیگه یکی هست که یه سیاست‌مداریه یا طرف دیگه یکی هست که یه سیاست‌مداریه یا یه آدم بانکیه یا یه مثلاً آدمیه که دلالی یه آدم بانکیه یا یه مثلاً آدمیه که دلالی داره می‌کنه اونم درآمد زیادی داره. شما داره می‌کنه اونم درآمد زیادی داره. شما به نسبت هر دو تای این‌ها چون درآمد خیلی به نسبت هر دو تای این‌ها چون درآمد خیلی زیادی دارن حس بی‌عدالتی داری. احساس زیادی دارن حس بی‌عدالتی داری. احساس می‌کنی اینا اصلاً درست نیست. منتها اون می‌کنی اینا اصلاً درست نیست. منتها اون دسته اول رو راحت‌تر تحمل می‌کنی. چرا؟ دسته اول رو راحت‌تر تحمل می‌کنی. چرا؟ چون اون دسته اول یک ریسکی کردن. میگه اگه چون اون دسته اول یک ریسکی کردن. میگه اگه یه نفر یه ریسکی بکنه به جایی برسه میگه یه نفر یه ریسکی بکنه به جایی برسه میگه اونو شما راحت‌تر می‌تونی تحمل کنی و مشکل اونو شما راحت‌تر می‌تونی تحمل کنی و مشکل ماها با اون آدماییه که اون ریسک خودشونو ماها با اون آدماییه که اون ریسک خودشونو یه جای قائم می‌کنن و میان سود می‌برن از یه جای قائم می‌کنن و میان سود می‌برن از بازی بدون اینکه توی ضررش سهین باشن. این بازی بدون اینکه توی ضررش سهین باشن. این نکته رو بگم که خلاصه کردن هیچ‌وقت نکته رو بگم که خلاصه کردن هیچ‌وقت جایگزین ورژن اصلی نمیشه. هدفی که ما جایگزین ورژن اصلی نمیشه. هدفی که ما اینجا داریم اینه که شما بعد از دیدن این اینجا داریم اینه که شما بعد از دیدن این ویدیو علاقه‌مند بشین به اینکه برین کتاب ویدیو علاقه‌مند بشین به اینکه برین کتاب اصلیو بخونین. این کتاب به فارسی هم ترجمه اصلیو بخونین. این کتاب به فارسی هم ترجمه شده. پوست در بازی به انگلیسی هم هست. شده. پوست در بازی به انگلیسی هم هست. قاعدتاً می‌تونین برین و تهیه کنیم و قاعدتاً می‌تونین برین و تهیه کنیم و بخونین. اون مجموعه آقای نسیم طالبم کلاً بخونین. اون مجموعه آقای نسیم طالبم کلاً اون ۵ تا کتابم که حالا بازم ازش ترجمه اون ۵ تا کتابم که حالا بازم ازش ترجمه می‌کنیم چیزای خیلی خوبی هستن. کاری که ما می‌کنیم چیزای خیلی خوبی هستن. کاری که ما اینجا تو این چنل داریم انجام میدیم اینه اینجا تو این چنل داریم انجام میدیم اینه که میریم توی دنیا ببینیم چه آدمایی که میریم توی دنیا ببینیم چه آدمایی معتبرن. یه حرفی دارن می‌زنن که الان توی معتبرن. یه حرفی دارن می‌زنن که الان توی جامعه به درد می‌خوره. میایم اینا رو جامعه به درد می‌خوره. میایم اینا رو میریم به انگلیسی می‌خونیم و بعد اون میریم به انگلیسی می‌خونیم و بعد اون چیزایی که ازش یاد گرفتیمو ترجمه و خلاصه چیزایی که ازش یاد گرفتیمو ترجمه و خلاصه می‌کنیم به فارسی و در واقع این ترویج می‌کنیم به فارسی و در واقع این ترویج آگاهی رو به این شکلی که گفتم داریم انجام آگاهی رو به این شکلی که گفتم داریم انجام میدیم. یه راهی رایگانم هست که شما از ما میدیم. یه راهی رایگانم هست که شما از ما و کارمون حمایت کنید و اون هم به سادگی با و کارمون حمایت کنید و اون هم به سادگی با معرفی ما به دوستاتون لایک کردن، کامنت معرفی ما به دوستاتون لایک کردن، کامنت گذاشتن و حمایت کردن از ماست. دمتون گرم گذاشتن و حمایت کردن از ماست. دمتون گرم که ویدیو رو تا اینجا تماشا کردیم. &rlm;Yeah."
}