{
  "videoId": "ZiPl-oKGOd4",
  "title": "Unknown Video",
  "fetchedAt": "2025-11-22T16:01:39.427Z",
  "source": "manual",
  "language": "fa",
  "segments": [
    {
      "start": 2.32,
      "end": 5.19,
      "text": "حدوداً ۱۰ سال پیش دکتر سجنا اسکی و دکتر اکلی با همدیگه پروژه بزرگی رو شروع کردن"
    },
    {
      "start": 5.2,
      "end": 8.15,
      "text": "اکلی با همدیگه پروژه بزرگی رو شروع کردن با این سؤال که بهترین روش یادگیری چیه"
    },
    {
      "start": 8.16,
      "end": 10.87,
      "text": "با این سؤال که بهترین روش یادگیری چیه این دو نفر روش‌های مختلف یادگیری رو"
    },
    {
      "start": 10.88,
      "end": 14.95,
      "text": "این دو نفر روش‌های مختلف یادگیری رو بررسی کردن ساختار مغز و نحوه ذخیره‌سازی"
    },
    {
      "start": 14.96,
      "end": 17.91,
      "text": "بررسی کردن ساختار مغز و نحوه ذخیره‌سازی اطلاعات رو مطالعه کردن و نتیجه همه"
    },
    {
      "start": 17.92,
      "end": 21.349,
      "text": "اطلاعات رو مطالعه کردن و نتیجه همه تحقیقات این‌ها دوره‌ای شد به نام لرنینگ"
    },
    {
      "start": 21.359,
      "end": 23.83,
      "text": "تحقیقات این‌ها دوره‌ای شد به نام لرنینگ ها تو لرن یعنی یاد بگیریم که چطور یاد"
    },
    {
      "start": 23.84,
      "end": 26.589,
      "text": "ها تو لرن یعنی یاد بگیریم که چطور یاد بگیریم که این دوره رو به صورت رایگان توی"
    },
    {
      "start": 26.599,
      "end": 29.99,
      "text": "بگیریم که این دوره رو به صورت رایگان توی وب سایت کورسرا به اشتراک گذاشتن حالا ما"
    },
    {
      "start": 30,
      "end": 32.389,
      "text": "وب سایت کورسرا به اشتراک گذاشتن حالا ما این دوره رو خلاصه و ترجمه کردیم برای"
    },
    {
      "start": 32.399,
      "end": 38.47,
      "text": "این دوره رو خلاصه و ترجمه کردیم برای ایرانیان و همه فارسی"
    },
    {
      "start": 41.12,
      "end": 44.11,
      "text": "زبانان خب اولین سؤالی که باید بهش جواب بدیم اینکه اصلاً چرا این قضیه مهمه که ما"
    },
    {
      "start": 44.12,
      "end": 46.389,
      "text": "بدیم اینکه اصلاً چرا این قضیه مهمه که ما یاد بگیریم که چطور یاد بگیریم این سوالو"
    },
    {
      "start": 46.399,
      "end": 48.67,
      "text": "یاد بگیریم که چطور یاد بگیریم این سوالو همین اول باید بهش جواب بدیم اینو من در"
    },
    {
      "start": 48.68,
      "end": 51.35,
      "text": "همین اول باید بهش جواب بدیم اینو من در قالب یک مثالی براتون توضیح میدم شما فکر"
    },
    {
      "start": 51.36,
      "end": 53.349,
      "text": "قالب یک مثالی براتون توضیح میدم شما فکر کنین که می‌خواین بریم و یه جایی شروع به"
    },
    {
      "start": 53.359,
      "end": 56.15,
      "text": "کنین که می‌خواین بریم و یه جایی شروع به کار کردن کنیم توی هر حوزه‌ای که بخواین"
    },
    {
      "start": 56.16,
      "end": 58.95,
      "text": "کار کردن کنیم توی هر حوزه‌ای که بخواین کار کردن رو شروع کنین در ابتدا باید یک"
    },
    {
      "start": 58.96,
      "end": 62.83,
      "text": "کار کردن رو شروع کنین در ابتدا باید یک دوره اینتر شیپ یا کارآموزی رو شما اول"
    },
    {
      "start": 62.84,
      "end": 66.63,
      "text": "دوره اینتر شیپ یا کارآموزی رو شما اول بگذرونید هدف این دوره کارآموزی چیه هدفش"
    },
    {
      "start": 66.64,
      "end": 68.789,
      "text": "بگذرونید هدف این دوره کارآموزی چیه هدفش اینه که اون راه و چاه کارو به شما یاد"
    },
    {
      "start": 68.799,
      "end": 71.19,
      "text": "اینه که اون راه و چاه کارو به شما یاد بده که زمانی که شما اون کار کردن رو شروع"
    },
    {
      "start": 71.2,
      "end": 74.429,
      "text": "بده که زمانی که شما اون کار کردن رو شروع کردین زمانتون و هدر ندین انرژیتون و هدر"
    },
    {
      "start": 74.439,
      "end": 77.35,
      "text": "کردین زمانتون و هدر ندین انرژیتون و هدر ندین و اون کارو درست انجامش بدین اون"
    },
    {
      "start": 77.36,
      "end": 80.469,
      "text": "ندین و اون کارو درست انجامش بدین اون نتیجه‌ای که باید حاصل میشه حاصل بشه حالا"
    },
    {
      "start": 80.479,
      "end": 83.069,
      "text": "نتیجه‌ای که باید حاصل میشه حاصل بشه حالا نکته اینجاست که کسی که دانشجو کسی که"
    },
    {
      "start": 83.07900000000001,
      "end": 86.429,
      "text": "نکته اینجاست که کسی که دانشجو کسی که دانش آموزه اون کار اصلی که داره انجام"
    },
    {
      "start": 86.439,
      "end": 89.91,
      "text": "دانش آموزه اون کار اصلی که داره انجام میده درس خوندن و مطالعه کردنه یاد گرفت"
    },
    {
      "start": 89.92,
      "end": 94.069,
      "text": "میده درس خوندن و مطالعه کردنه یاد گرفت رفتنه منتها هیچ کجای این دوره تحصیلی توی"
    },
    {
      "start": 94.07900000000001,
      "end": 97.22999999999999,
      "text": "رفتنه منتها هیچ کجای این دوره تحصیلی توی این نظام آموزشی که ما داریم چه توی دوره"
    },
    {
      "start": 97.24000000000001,
      "end": 100.95,
      "text": "این نظام آموزشی که ما داریم چه توی دوره ابتدایی مدرسه دبیرستان چه توی دانشگاه"
    },
    {
      "start": 100.96000000000001,
      "end": 104.87,
      "text": "ابتدایی مدرسه دبیرستان چه توی دانشگاه ارشد دکترا هیچ جایی همون ابتدا یک"
    },
    {
      "start": 104.88,
      "end": 107.83,
      "text": "ارشد دکترا هیچ جایی همون ابتدا یک کارگاهی یک دوره‌ای برگزار نمیشه که به"
    },
    {
      "start": 107.84,
      "end": 110.59,
      "text": "کارگاهی یک دوره‌ای برگزار نمیشه که به این کسی که قراره کارش درس خوندن باشه"
    },
    {
      "start": 110.6,
      "end": 113.19,
      "text": "این کسی که قراره کارش درس خوندن باشه توضیح بده که این درس خوندنو چطوری انجام"
    },
    {
      "start": 113.2,
      "end": 116.069,
      "text": "توضیح بده که این درس خوندنو چطوری انجام بده که چطوری درس بخون چطور مطالعه کن از"
    },
    {
      "start": 116.07900000000001,
      "end": 118.91,
      "text": "بده که چطوری درس بخون چطور مطالعه کن از چه تکنیکهایی استفاده کن که زمانت تو هدر"
    },
    {
      "start": 118.92,
      "end": 122.55,
      "text": "چه تکنیکهایی استفاده کن که زمانت تو هدر ندی انرژیتو در ندی و واقعاً نتیجه بگیری"
    },
    {
      "start": 122.56,
      "end": 124.789,
      "text": "ندی انرژیتو در ندی و واقعاً نتیجه بگیری از اون کاری که داری انجام میدی حالا"
    },
    {
      "start": 124.799,
      "end": 127.63,
      "text": "از اون کاری که داری انجام میدی حالا نتیجه این عدم آموزش توی این حوزه این"
    },
    {
      "start": 127.64,
      "end": 130.27,
      "text": "نتیجه این عدم آموزش توی این حوزه این میشه که اول از همه دانش‌آموزها و"
    },
    {
      "start": 130.28,
      "end": 134.27,
      "text": "میشه که اول از همه دانش‌آموزها و دانشجوهای ما زمان خیلی زیادی هدر میدن"
    },
    {
      "start": 134.28,
      "end": 137.11,
      "text": "دانشجوهای ما زمان خیلی زیادی هدر میدن بهینه نیست نحوه مطالعه معمولاً"
    },
    {
      "start": 137.12,
      "end": 140.11,
      "text": "بهینه نیست نحوه مطالعه معمولاً اون نتیجه‌ای که بایدو نمی‌گیرن و دومین"
    },
    {
      "start": 140.12,
      "end": 142.99,
      "text": "اون نتیجه‌ای که بایدو نمی‌گیرن و دومین نتیجه‌ای که دومین در واقع ریزالت منفی که"
    },
    {
      "start": 143,
      "end": 146.07,
      "text": "نتیجه‌ای که دومین در واقع ریزالت منفی که این قضیه داره اینه که اکثر دانش‌آموزها و"
    },
    {
      "start": 146.07999999999998,
      "end": 149.43,
      "text": "این قضیه داره اینه که اکثر دانش‌آموزها و دانشجوهای ما فکر می‌کنن تنبل چون بلد"
    },
    {
      "start": 149.44,
      "end": 152.43,
      "text": "دانشجوهای ما فکر می‌کنن تنبل چون بلد نیست یه کاریو انجام بدن در واقع یکی از"
    },
    {
      "start": 152.44,
      "end": 156.55,
      "text": "نیست یه کاریو انجام بدن در واقع یکی از ریشه‌های تنبلی از ندونم کاری میاد از"
    },
    {
      "start": 156.56,
      "end": 159.82999999999998,
      "text": "ریشه‌های تنبلی از ندونم کاری میاد از بلاتکلیفی میاد چرا چون من اگر بدونم که"
    },
    {
      "start": 159.84,
      "end": 162.91,
      "text": "بلاتکلیفی میاد چرا چون من اگر بدونم که یه کاریو چطور انجام بدم از چه تکنیکی"
    },
    {
      "start": 162.92000000000002,
      "end": 165.19,
      "text": "یه کاریو چطور انجام بدم از چه تکنیکی استفاده کنم و فارغ از این قضیه بدونم که"
    },
    {
      "start": 165.2,
      "end": 167.39,
      "text": "استفاده کنم و فارغ از این قضیه بدونم که اون تکنیک جواب میده و من واقعاً دارم ازش"
    },
    {
      "start": 167.4,
      "end": 169.869,
      "text": "اون تکنیک جواب میده و من واقعاً دارم ازش نتیجه می‌گیرم امکان اینکه اون کارو انجام"
    },
    {
      "start": 169.879,
      "end": 173.11,
      "text": "نتیجه می‌گیرم امکان اینکه اون کارو انجام بدم خیلی بیشتر میشه ولی اگر سردرگم باشم"
    },
    {
      "start": 173.12,
      "end": 176.03,
      "text": "بدم خیلی بیشتر میشه ولی اگر سردرگم باشم اگر ندونم دقیقاً داستان چیه امکان اینکه"
    },
    {
      "start": 176.04,
      "end": 178.949,
      "text": "اگر ندونم دقیقاً داستان چیه امکان اینکه اون کارو انجام ندم و این برچسب تنبل روی"
    },
    {
      "start": 178.959,
      "end": 182.79,
      "text": "اون کارو انجام ندم و این برچسب تنبل روی خودم بچسبونم بیشتر میشه اینم در واقع یه"
    },
    {
      "start": 182.8,
      "end": 185.789,
      "text": "خودم بچسبونم بیشتر میشه اینم در واقع یه باگ خیلی مهم دیگه این قضیه است حالا من"
    },
    {
      "start": 185.799,
      "end": 188.11,
      "text": "باگ خیلی مهم دیگه این قضیه است حالا من همه اینا رو گفتم که این جای خالی رو ما"
    },
    {
      "start": 188.12,
      "end": 190.67,
      "text": "همه اینا رو گفتم که این جای خالی رو ما احساس کردیم و به همین خاطر من تا حالا"
    },
    {
      "start": 190.68,
      "end": 193.83,
      "text": "احساس کردیم و به همین خاطر من تا حالا توی این چنل د تا اپیزود دیگه کار کردم سر"
    },
    {
      "start": 193.84,
      "end": 196.67000000000002,
      "text": "توی این چنل د تا اپیزود دیگه کار کردم سر این قضیه که چطور مطالعه کنیم چطور"
    },
    {
      "start": 196.68,
      "end": 199.07,
      "text": "این قضیه که چطور مطالعه کنیم چطور یادگیری رو انجام بدیم که بهینه باشه درست"
    },
    {
      "start": 199.07999999999998,
      "end": 201.309,
      "text": "یادگیری رو انجام بدیم که بهینه باشه درست انجام بدیم د تا اپیزود تا حالا کار کردم"
    },
    {
      "start": 201.319,
      "end": 204.03,
      "text": "انجام بدیم د تا اپیزود تا حالا کار کردم این اپیزود م اپیزود سومه پیشنهادی که"
    },
    {
      "start": 204.04,
      "end": 205.71,
      "text": "این اپیزود م اپیزود سومه پیشنهادی که براتون دارم اینه که این سه تا اپیزود رو"
    },
    {
      "start": 205.72,
      "end": 209.149,
      "text": "براتون دارم اینه که این سه تا اپیزود رو در کنار همدیگه ببینین و مجموع این‌ها یک"
    },
    {
      "start": 209.159,
      "end": 211.91,
      "text": "در کنار همدیگه ببینین و مجموع این‌ها یک دانش حداقلی رو به شما میده که به عنوان"
    },
    {
      "start": 211.92000000000002,
      "end": 214.27,
      "text": "دانش حداقلی رو به شما میده که به عنوان دانشجو به عنوان دانش‌آموز یا به عنوان"
    },
    {
      "start": 214.28,
      "end": 215.91,
      "text": "دانشجو به عنوان دانش‌آموز یا به عنوان کسی که کلاً می‌خواد یک مهارتی رو یاد"
    },
    {
      "start": 215.92000000000002,
      "end": 217.55,
      "text": "کسی که کلاً می‌خواد یک مهارتی رو یاد بگیره یا خودش رو برای یک امتحانی آماده"
    },
    {
      "start": 217.56,
      "end": 220.789,
      "text": "بگیره یا خودش رو برای یک امتحانی آماده کنه اون دانش اولیه رو داشته باشیم خب"
    },
    {
      "start": 220.799,
      "end": 223.19,
      "text": "کنه اون دانش اولیه رو داشته باشیم خب حالا بریم سراغ این دوره خانم اوکلی و"
    },
    {
      "start": 223.2,
      "end": 226.75,
      "text": "حالا بریم سراغ این دوره خانم اوکلی و آقای سج ناسکی خب اولین چیزی که اینا راجع"
    },
    {
      "start": 226.76,
      "end": 230.429,
      "text": "آقای سج ناسکی خب اولین چیزی که اینا راجع بهش صحبت می‌کنن راجع به کارایی"
    },
    {
      "start": 230.439,
      "end": 233.149,
      "text": "بهش صحبت می‌کنن راجع به کارایی مغزه راجع به این صحبت می‌کنن که این مغز"
    },
    {
      "start": 233.159,
      "end": 235.789,
      "text": "مغزه راجع به این صحبت می‌کنن که این مغز ما اون روش‌هایی که کار می‌کنه اون جوری"
    },
    {
      "start": 235.799,
      "end": 239.75,
      "text": "ما اون روش‌هایی که کار می‌کنه اون جوری که جلو میره چجوریه میگن که د تا حالت اصل"
    },
    {
      "start": 239.76,
      "end": 242.99,
      "text": "که جلو میره چجوریه میگن که د تا حالت اصل ی داره کارایی مغز ما و برای اینکه این رو"
    },
    {
      "start": 243,
      "end": 245.39,
      "text": "ی داره کارایی مغز ما و برای اینکه این رو به ما آموزش بدن به عنوان کسایی"
    },
    {
      "start": 245.4,
      "end": 249.149,
      "text": "به ما آموزش بدن به عنوان کسایی که دانش در واقع تخصصی توی حوزه نوروساینس"
    },
    {
      "start": 249.159,
      "end": 252.50900000000001,
      "text": "که دانش در واقع تخصصی توی حوزه نوروساینس نداریم اینا میان و از یک"
    },
    {
      "start": 252.519,
      "end": 256.71,
      "text": "نداریم اینا میان و از یک مثال استعاری ساده سازی شده خیلی سیمپلی"
    },
    {
      "start": 256.72,
      "end": 258.469,
      "text": "مثال استعاری ساده سازی شده خیلی سیمپلی فاید استفاده میکنن برای اینکه این منظور"
    },
    {
      "start": 258.479,
      "end": 260.749,
      "text": "فاید استفاده میکنن برای اینکه این منظور بهتر به ما انتقال بدن اینا میگن که ما د"
    },
    {
      "start": 260.759,
      "end": 263.99,
      "text": "بهتر به ما انتقال بدن اینا میگن که ما د تا حالت کارایی اصلی داره مغزمون حالت اول"
    },
    {
      "start": 264,
      "end": 267.71,
      "text": "تا حالت کارایی اصلی داره مغزمون حالت اول رو بهش میگن فوکس مود اوکی حالت متمرکز"
    },
    {
      "start": 267.72,
      "end": 270.23,
      "text": "رو بهش میگن فوکس مود اوکی حالت متمرکز حالت دوم رو بهش میگن دیفیوز مود مد حالت"
    },
    {
      "start": 270.24,
      "end": 274.11,
      "text": "حالت دوم رو بهش میگن دیفیوز مود مد حالت غیرمتمرکز هر کدوم از این دو حالت یک سری"
    },
    {
      "start": 274.12,
      "end": 276.629,
      "text": "غیرمتمرکز هر کدوم از این دو حالت یک سری ویژگی‌هایی دارن که من الان براتون توضیح"
    },
    {
      "start": 276.639,
      "end": 279.629,
      "text": "ویژگی‌هایی دارن که من الان براتون توضیح میدم حالت فوکس مود حالت متمرکز برای"
    },
    {
      "start": 279.639,
      "end": 284.909,
      "text": "میدم حالت فوکس مود حالت متمرکز برای زمانیه که ما تمرکز ما حواس ما جمع"
    },
    {
      "start": 284.919,
      "end": 289.23,
      "text": "زمانیه که ما تمرکز ما حواس ما جمع یک مورد بیرونی جمع یک پدیده بیرونی یعنی"
    },
    {
      "start": 289.24,
      "end": 291.39,
      "text": "یک مورد بیرونی جمع یک پدیده بیرونی یعنی چی اون پدیده بیرونی اون عامل بیرونی"
    },
    {
      "start": 291.4,
      "end": 293.189,
      "text": "چی اون پدیده بیرونی اون عامل بیرونی می‌تونه یه کتابی باشه یه متنی باشه که من"
    },
    {
      "start": 293.199,
      "end": 297.31,
      "text": "می‌تونه یه کتابی باشه یه متنی باشه که من دارم می‌خونم و همه حواس من تمرکز من جمع"
    },
    {
      "start": 297.32,
      "end": 299.99,
      "text": "دارم می‌خونم و همه حواس من تمرکز من جمع اونه که بتونم درست متوجهش بشم د تا مم به"
    },
    {
      "start": 300,
      "end": 302.55,
      "text": "اونه که بتونم درست متوجهش بشم د تا مم به روست یادش بگیرم حالا نکته‌ای که وجود"
    },
    {
      "start": 302.56,
      "end": 304.95,
      "text": "روست یادش بگیرم حالا نکته‌ای که وجود داره اینه که این حالت فوکس مود این حالت"
    },
    {
      "start": 304.96,
      "end": 308.629,
      "text": "داره اینه که این حالت فوکس مود این حالت متمرکز یک ویژگی اصلی داره و اون ویژگی"
    },
    {
      "start": 308.639,
      "end": 313.629,
      "text": "متمرکز یک ویژگی اصلی داره و اون ویژگی اصلی چیه اگر من در گذشته یک مهارتی یا یک"
    },
    {
      "start": 313.639,
      "end": 318.029,
      "text": "اصلی چیه اگر من در گذشته یک مهارتی یا یک موضوعی رو به یک شکل خاص یاد گرفته باشم و"
    },
    {
      "start": 318.039,
      "end": 321.59,
      "text": "موضوعی رو به یک شکل خاص یاد گرفته باشم و مسیرهای یادگیری اون در مغز من به یک شکل"
    },
    {
      "start": 321.6,
      "end": 325.83,
      "text": "مسیرهای یادگیری اون در مغز من به یک شکل خاص شکل گرفته باشه زمانی که دارم متمرکز"
    },
    {
      "start": 325.84,
      "end": 329.749,
      "text": "خاص شکل گرفته باشه زمانی که دارم متمرکز مطالعه می‌کنم زمانی که حالت فوکس هستم"
    },
    {
      "start": 329.759,
      "end": 332.71,
      "text": "مطالعه می‌کنم زمانی که حالت فوکس هستم مغز من دوباره همون مسیرا رو میره دوباره"
    },
    {
      "start": 332.72,
      "end": 335.35,
      "text": "مغز من دوباره همون مسیرا رو میره دوباره همون جوری که یاد گرفتم همون مدلی میره و"
    },
    {
      "start": 335.36,
      "end": 339.15,
      "text": "همون جوری که یاد گرفتم همون مدلی میره و اون میزان اکتیویشن فعالسازی مغز من زمانی"
    },
    {
      "start": 339.15999999999997,
      "end": 342.79,
      "text": "اون میزان اکتیویشن فعالسازی مغز من زمانی که حالت متمرکز هستم یه خرده محدود تره به"
    },
    {
      "start": 342.8,
      "end": 346.629,
      "text": "که حالت متمرکز هستم یه خرده محدود تره به یک موضوع خاص همین قضیه باعث میشه که"
    },
    {
      "start": 346.639,
      "end": 348.67,
      "text": "یک موضوع خاص همین قضیه باعث میشه که زمانی که ما مثلاً داریم مطالعه می‌کنیم"
    },
    {
      "start": 348.68,
      "end": 350.83,
      "text": "زمانی که ما مثلاً داریم مطالعه می‌کنیم حالا هر موضوعی یا انسانی داریم مطالعه"
    },
    {
      "start": 350.84000000000003,
      "end": 352.749,
      "text": "حالا هر موضوعی یا انسانی داریم مطالعه می‌کنیم علوم انسانی یا مثلاً زمانی که"
    },
    {
      "start": 352.759,
      "end": 356.189,
      "text": "می‌کنیم علوم انسانی یا مثلاً زمانی که داریم ریاضی و مثلاً محاسبات و اینا"
    },
    {
      "start": 356.199,
      "end": 357.909,
      "text": "داریم ریاضی و مثلاً محاسبات و اینا مطالعه می‌کنیم زمانی که به یک سدی"
    },
    {
      "start": 357.919,
      "end": 359.79,
      "text": "مطالعه می‌کنیم زمانی که به یک سدی می‌خوریم داریم مطالعه می‌کنیم یه جا جا"
    },
    {
      "start": 359.8,
      "end": 362.35,
      "text": "می‌خوریم داریم مطالعه می‌کنیم یه جا جا یه چیز جدیدی برامون هست یه جا یه جی"
    },
    {
      "start": 362.36,
      "end": 364.87,
      "text": "یه چیز جدیدی برامون هست یه جا یه جی متوجه نمیشیم که این داستان دقیقاً چیه"
    },
    {
      "start": 364.88,
      "end": 367.95,
      "text": "متوجه نمیشیم که این داستان دقیقاً چیه اگر که اصرار کنیم که دوباره متمرکز"
    },
    {
      "start": 367.96,
      "end": 370.309,
      "text": "اگر که اصرار کنیم که دوباره متمرکز متمرکز بشیم که اون موضوع رو حل کنیم"
    },
    {
      "start": 370.319,
      "end": 373.27,
      "text": "متمرکز بشیم که اون موضوع رو حل کنیم امکان اینکه بتونیم موضوع رو حل کنیم"
    },
    {
      "start": 373.28,
      "end": 377.469,
      "text": "امکان اینکه بتونیم موضوع رو حل کنیم کمتره منتها اگر به جای این قضیه من همینو"
    },
    {
      "start": 377.479,
      "end": 380.629,
      "text": "کمتره منتها اگر به جای این قضیه من همینو یه پاز بزنم حالت متمرکز خودم رو و برم یه"
    },
    {
      "start": 380.639,
      "end": 384.99,
      "text": "یه پاز بزنم حالت متمرکز خودم رو و برم یه دوری بزنم برم یه هوایی بخورم برم ذهنمو"
    },
    {
      "start": 385,
      "end": 387.43,
      "text": "دوری بزنم برم یه هوایی بخورم برم ذهنمو یه خورده از این حالت متمرکز به حالت"
    },
    {
      "start": 387.44,
      "end": 390.15,
      "text": "یه خورده از این حالت متمرکز به حالت بازتر برم حالت استراحت تبدیل کنم کنم"
    },
    {
      "start": 390.16,
      "end": 392.589,
      "text": "بازتر برم حالت استراحت تبدیل کنم کنم دوباره برگردم سر اون موضوع اصلی یهو"
    },
    {
      "start": 392.599,
      "end": 394.51,
      "text": "دوباره برگردم سر اون موضوع اصلی یهو برمی‌گردم سر موضوع اصلی می‌بینم که من"
    },
    {
      "start": 394.52,
      "end": 397.469,
      "text": "برمی‌گردم سر موضوع اصلی می‌بینم که من چقدر بهتر می‌تونم این مسئله رو حل کنم"
    },
    {
      "start": 397.479,
      "end": 400.469,
      "text": "چقدر بهتر می‌تونم این مسئله رو حل کنم چقدر راحت‌تره حل این مسئله برای من اوکی"
    },
    {
      "start": 400.479,
      "end": 402.95,
      "text": "چقدر راحت‌تره حل این مسئله برای من اوکی این در واقع این باگی که این قسمت متمرکز"
    },
    {
      "start": 402.96,
      "end": 406.39,
      "text": "این در واقع این باگی که این قسمت متمرکز داره حالا قسمت دوم رو بهش میگیم قسمت"
    },
    {
      "start": 406.4,
      "end": 410.35,
      "text": "داره حالا قسمت دوم رو بهش میگیم قسمت دیفیوز مود قسمت غیر متمرکز این قسمت غیر"
    },
    {
      "start": 410.36,
      "end": 412.189,
      "text": "دیفیوز مود قسمت غیر متمرکز این قسمت غیر متمرکز همین چیزی بود که من الان توضیح"
    },
    {
      "start": 412.199,
      "end": 416.11,
      "text": "متمرکز همین چیزی بود که من الان توضیح دادم زمانی که ما ذهنمون درگیر یک عامل"
    },
    {
      "start": 416.12,
      "end": 418.869,
      "text": "دادم زمانی که ما ذهنمون درگیر یک عامل بیرونی به خصوص نیست مثال این قضیه چی"
    },
    {
      "start": 418.879,
      "end": 421.469,
      "text": "بیرونی به خصوص نیست مثال این قضیه چی میشه م مثلاً زمانی که ما داریم پیاده روی"
    },
    {
      "start": 421.479,
      "end": 424.43,
      "text": "میشه م مثلاً زمانی که ما داریم پیاده روی می‌کنیم زمانی که مثلاً زیر دوش آب هستیم"
    },
    {
      "start": 424.44,
      "end": 427.629,
      "text": "می‌کنیم زمانی که مثلاً زیر دوش آب هستیم چون که ذهن ما درگیر یک موضوع خاص نیست"
    },
    {
      "start": 427.639,
      "end": 430.95,
      "text": "چون که ذهن ما درگیر یک موضوع خاص نیست ممکنه که ایده‌های جدید به ذهن ما برسه"
    },
    {
      "start": 430.96,
      "end": 433.749,
      "text": "ممکنه که ایده‌های جدید به ذهن ما برسه ممکنه که ذهن ما پرتاب بشه جاهایی که در"
    },
    {
      "start": 433.759,
      "end": 437.27,
      "text": "ممکنه که ذهن ما پرتاب بشه جاهایی که در حالت عادی این اتفاق نمیفته براش و در"
    },
    {
      "start": 437.28,
      "end": 439.99,
      "text": "حالت عادی این اتفاق نمیفته براش و در واقع کسایی که معمولاً ایده‌های خوبی به"
    },
    {
      "start": 440,
      "end": 441.869,
      "text": "واقع کسایی که معمولاً ایده‌های خوبی به ذهنشون می‌رسه همیشه یه چیزی میگن میگه من"
    },
    {
      "start": 441.879,
      "end": 443.95,
      "text": "ذهنشون می‌رسه همیشه یه چیزی میگن میگه من داشتم تویه راه می‌رفتم برای خودم یهو یه"
    },
    {
      "start": 443.96,
      "end": 446.15,
      "text": "داشتم تویه راه می‌رفتم برای خودم یهو یه ایده خیلی خوبی به ذهنم رسید یا مثلاً زیر"
    },
    {
      "start": 446.16,
      "end": 447.95,
      "text": "ایده خیلی خوبی به ذهنم رسید یا مثلاً زیر دوش آب بودم یهو یه ایده خلاقانه‌ای به"
    },
    {
      "start": 447.96,
      "end": 450.15,
      "text": "دوش آب بودم یهو یه ایده خلاقانه‌ای به ذهنم رسید یهو یه جواب یه م مسئله‌ای که"
    },
    {
      "start": 450.16,
      "end": 453.07,
      "text": "ذهنم رسید یهو یه جواب یه م مسئله‌ای که مدت طولانی بود تو ذهنم بودو پیدا کردم و"
    },
    {
      "start": 453.08,
      "end": 456.589,
      "text": "مدت طولانی بود تو ذهنم بودو پیدا کردم و در واقع این د تا حالت متمرکز و غیر"
    },
    {
      "start": 456.599,
      "end": 460.30899999999997,
      "text": "در واقع این د تا حالت متمرکز و غیر متمرکز دو حالتی هستند که ذهن ما در واقع"
    },
    {
      "start": 460.319,
      "end": 462.11,
      "text": "متمرکز دو حالتی هستند که ذهن ما در واقع یکی از این‌هاست همیشه و این نکته هم خیلی"
    },
    {
      "start": 462.12,
      "end": 464.67,
      "text": "یکی از این‌هاست همیشه و این نکته هم خیلی مهمه در آن واحد ما یکی از این دو حالت"
    },
    {
      "start": 464.68,
      "end": 468.07,
      "text": "مهمه در آن واحد ما یکی از این دو حالت هستیم حالا همه این چیزهایی که تا حالا"
    },
    {
      "start": 468.08,
      "end": 471.029,
      "text": "هستیم حالا همه این چیزهایی که تا حالا گفتم اون پروتکلی که ازش در میاد اون"
    },
    {
      "start": 471.039,
      "end": 474.11,
      "text": "گفتم اون پروتکلی که ازش در میاد اون دستورالعملی که ازش در میاد اینه که"
    },
    {
      "start": 474.12,
      "end": 477.83,
      "text": "دستورالعملی که ازش در میاد اینه که بهترین حالت یادگیری و ذخیره سازی اطلاعات"
    },
    {
      "start": 477.84000000000003,
      "end": 481.27,
      "text": "بهترین حالت یادگیری و ذخیره سازی اطلاعات برای ما زمانی اتفاق می میفته که ما یک"
    },
    {
      "start": 481.28,
      "end": 485.27,
      "text": "برای ما زمانی اتفاق می میفته که ما یک رفت و آمدی بین این د تا حالت داشته باشیم"
    },
    {
      "start": 485.28,
      "end": 488.07,
      "text": "رفت و آمدی بین این د تا حالت داشته باشیم یعنی چی یعنی مطالعه کنیم برای مدتی به"
    },
    {
      "start": 488.08,
      "end": 491.869,
      "text": "یعنی چی یعنی مطالعه کنیم برای مدتی به صورت متمرکز روی یک موضوع خاص بعد بریم یه"
    },
    {
      "start": 491.879,
      "end": 494.749,
      "text": "صورت متمرکز روی یک موضوع خاص بعد بریم یه چرخی بزنیم بریم ذهنمونو آزاد کنیم بذاریم"
    },
    {
      "start": 494.759,
      "end": 498.589,
      "text": "چرخی بزنیم بریم ذهنمونو آزاد کنیم بذاریم ذهنمون پرتاب بشه جاهای مختلف و دوباره"
    },
    {
      "start": 498.599,
      "end": 501.27,
      "text": "ذهنمون پرتاب بشه جاهای مختلف و دوباره برگردیم مطالعه متمرکز داشته باشیم و این"
    },
    {
      "start": 501.28,
      "end": 504.189,
      "text": "برگردیم مطالعه متمرکز داشته باشیم و این در واقع بهترین حالتیه که ذهن ما اطلاعات"
    },
    {
      "start": 504.199,
      "end": 506.55,
      "text": "در واقع بهترین حالتیه که ذهن ما اطلاعات رو یاد می‌گیره و اطلاعات رو ذخیره‌سازی"
    },
    {
      "start": 506.56,
      "end": 509.589,
      "text": "رو یاد می‌گیره و اطلاعات رو ذخیره‌سازی می‌کنه اینم فقط سر مسیرهای نورون مغزی و"
    },
    {
      "start": 509.599,
      "end": 512.11,
      "text": "می‌کنه اینم فقط سر مسیرهای نورون مغزی و این چیزا نیست این توی فعالیتهای بدنی ما"
    },
    {
      "start": 512.12,
      "end": 514.07,
      "text": "این چیزا نیست این توی فعالیتهای بدنی ما هم اتفاق میفته مثال سادش م اینه که یه"
    },
    {
      "start": 514.08,
      "end": 516.43,
      "text": "هم اتفاق میفته مثال سادش م اینه که یه کسی که مثلاً یه مسابقه بدن‌سازی می‌خواد"
    },
    {
      "start": 516.44,
      "end": 518.909,
      "text": "کسی که مثلاً یه مسابقه بدن‌سازی می‌خواد شرکت کنه یه ماه دیگه از الان می‌خواد"
    },
    {
      "start": 518.919,
      "end": 522.23,
      "text": "شرکت کنه یه ماه دیگه از الان می‌خواد شرکت کنه شاید این خیلی احمقانه به نظر"
    },
    {
      "start": 522.24,
      "end": 524.55,
      "text": "شرکت کنه شاید این خیلی احمقانه به نظر برسه که ما بهش بگیم ببین از همین الان"
    },
    {
      "start": 524.56,
      "end": 526.75,
      "text": "برسه که ما بهش بگیم ببین از همین الان برو تو باشگاه یه ماه دیگه از باشگاه بیا"
    },
    {
      "start": 526.76,
      "end": 528.71,
      "text": "برو تو باشگاه یه ماه دیگه از باشگاه بیا بیرون برو یه ماه ورزش کن یه ماه دیگه بیا"
    },
    {
      "start": 528.72,
      "end": 531.23,
      "text": "بیرون برو یه ماه ورزش کن یه ماه دیگه بیا بیرون از باشگاه خب این زمان متمرکز خیلی"
    },
    {
      "start": 531.24,
      "end": 533.07,
      "text": "بیرون از باشگاه خب این زمان متمرکز خیلی زیادی گذاشتی عادتاً نتیجه خیلی بیشتری"
    },
    {
      "start": 533.08,
      "end": 535.75,
      "text": "زیادی گذاشتی عادتاً نتیجه خیلی بیشتری می‌گیری ولی در واقع این اتفاق نمیفته در"
    },
    {
      "start": 535.76,
      "end": 537.55,
      "text": "می‌گیری ولی در واقع این اتفاق نمیفته در واقع بهترین حالت برای این آدم زمانی"
    },
    {
      "start": 537.56,
      "end": 539.99,
      "text": "واقع بهترین حالت برای این آدم زمانی اتفاق میفته که ورزش کنه استراحت کنه ورزش"
    },
    {
      "start": 540,
      "end": 542.269,
      "text": "اتفاق میفته که ورزش کنه استراحت کنه ورزش کنه و استراحت کنه در اون حالته که در"
    },
    {
      "start": 542.279,
      "end": 545.069,
      "text": "کنه و استراحت کنه در اون حالته که در واقع بهترین حالت رشد عضلات و حالا قوی"
    },
    {
      "start": 545.079,
      "end": 548.269,
      "text": "واقع بهترین حالت رشد عضلات و حالا قوی شدن براشون اتفاق میفته پس این رابطه رفت"
    },
    {
      "start": 548.279,
      "end": 551.67,
      "text": "شدن براشون اتفاق میفته پس این رابطه رفت و آمدی بین حالت متمرکز و غیر متمرکز خیلی"
    },
    {
      "start": 551.68,
      "end": 554.19,
      "text": "و آمدی بین حالت متمرکز و غیر متمرکز خیلی آدمی مختلفی بودن آدمهای موفق و آدمهای"
    },
    {
      "start": 554.2,
      "end": 556.11,
      "text": "آدمی مختلفی بودن آدمهای موفق و آدمهای تأثیرگذار در طول تاریخ که از این تکنیک"
    },
    {
      "start": 556.12,
      "end": 558.99,
      "text": "تأثیرگذار در طول تاریخ که از این تکنیک هم استفاده می‌کردن مثالی که خانم اکلی"
    },
    {
      "start": 559,
      "end": 560.67,
      "text": "هم استفاده می‌کردن مثالی که خانم اکلی می‌زنه اینه که مثلاً سالوادور"
    },
    {
      "start": 560.68,
      "end": 565.75,
      "text": "می‌زنه اینه که مثلاً سالوادور دالی نقاش سورآل و آقای ادیسون از همین"
    },
    {
      "start": 565.76,
      "end": 568.23,
      "text": "دالی نقاش سورآل و آقای ادیسون از همین تکنیک استفاده می‌کردن اینا مطالعه"
    },
    {
      "start": 568.24,
      "end": 571.069,
      "text": "تکنیک استفاده می‌کردن اینا مطالعه می‌کردن برای یه مدتی کار می‌کردن و زمانی"
    },
    {
      "start": 571.079,
      "end": 572.87,
      "text": "می‌کردن برای یه مدتی کار می‌کردن و زمانی که می‌خواستن استراحت کنن می‌رفتن یه جایی"
    },
    {
      "start": 572.88,
      "end": 575.59,
      "text": "که می‌خواستن استراحت کنن می‌رفتن یه جایی یا دراز می‌کشیدن رو یک صندلی راحت میشستن"
    },
    {
      "start": 575.6,
      "end": 578.949,
      "text": "یا دراز می‌کشیدن رو یک صندلی راحت میشستن و یه چیزی دستشون می‌گرفتن کلیدش یه آبجکت"
    },
    {
      "start": 578.9590000000001,
      "end": 581.75,
      "text": "و یه چیزی دستشون می‌گرفتن کلیدش یه آبجکت یک شیی دستشون می‌گرفتن و سعی می‌کردن کهی"
    },
    {
      "start": 581.76,
      "end": 585.03,
      "text": "یک شیی دستشون می‌گرفتن و سعی می‌کردن کهی استراحتی کنن اون زمانی که اینا تقریباً"
    },
    {
      "start": 585.04,
      "end": 588.59,
      "text": "استراحتی کنن اون زمانی که اینا تقریباً داشتن به خواب می‌رفتن و اون شی از دستشون"
    },
    {
      "start": 588.6,
      "end": 591.31,
      "text": "داشتن به خواب می‌رفتن و اون شی از دستشون می‌افتاده اونجا دوباره باز بیدار می‌شدن"
    },
    {
      "start": 591.32,
      "end": 593.949,
      "text": "می‌افتاده اونجا دوباره باز بیدار می‌شدن برمیگشتن میومدن کار متمرکز انجام می‌دادن"
    },
    {
      "start": 593.9590000000001,
      "end": 596.389,
      "text": "برمیگشتن میومدن کار متمرکز انجام می‌دادن یعنی ذهنشون حالت متمرکز بوده بعد میومدن"
    },
    {
      "start": 596.399,
      "end": 599.389,
      "text": "یعنی ذهنشون حالت متمرکز بوده بعد میومدن ذهنشون میذاشتن که بره دور بزنه برا خودش"
    },
    {
      "start": 599.399,
      "end": 602.35,
      "text": "ذهنشون میذاشتن که بره دور بزنه برا خودش دوباره برمی‌گردن حالت متمرکز یه عکسی هم"
    },
    {
      "start": 602.36,
      "end": 606.509,
      "text": "دوباره برمی‌گردن حالت متمرکز یه عکسی هم خانم اوکلی به ما نشون میده از ارتباطات"
    },
    {
      "start": 606.519,
      "end": 610.75,
      "text": "خانم اوکلی به ما نشون میده از ارتباطات مغز توی قسمت‌های مختلف و میگه که اگر شما"
    },
    {
      "start": 610.76,
      "end": 613.71,
      "text": "مغز توی قسمت‌های مختلف و میگه که اگر شما حالت دیفیوز مود باشین اون ارتباطات مغز"
    },
    {
      "start": 613.72,
      "end": 616.79,
      "text": "حالت دیفیوز مود باشین اون ارتباطات مغز شما بین قسمت‌های مختلف خیلی زیاده و باید"
    },
    {
      "start": 616.8,
      "end": 618.99,
      "text": "شما بین قسمت‌های مختلف خیلی زیاده و باید از این ارتباطات هم استفاده کنین اگه فقط"
    },
    {
      "start": 619,
      "end": 620.79,
      "text": "از این ارتباطات هم استفاده کنین اگه فقط قرار باشه از اون حالت متمرکز استفاده"
    },
    {
      "start": 620.8,
      "end": 623.79,
      "text": "قرار باشه از اون حالت متمرکز استفاده کنین قسمت‌های خیلی زیادی از مغزتون رو"
    },
    {
      "start": 623.8,
      "end": 626.71,
      "text": "کنین قسمت‌های خیلی زیادی از مغزتون رو بهش دسترسی نخواهید داشت خب این چیزی که"
    },
    {
      "start": 626.72,
      "end": 629.71,
      "text": "بهش دسترسی نخواهید داشت خب این چیزی که تا حالا گفتم پس شد حالت متمرکز و حالت"
    },
    {
      "start": 629.72,
      "end": 633.269,
      "text": "تا حالا گفتم پس شد حالت متمرکز و حالت غیرمتمرکز کارایی مخز حالا شما شاید یک"
    },
    {
      "start": 633.279,
      "end": 635.629,
      "text": "غیرمتمرکز کارایی مخز حالا شما شاید یک سؤالی به عنوان دانش‌آموز و دانشجو بپرسین"
    },
    {
      "start": 635.639,
      "end": 637.59,
      "text": "سؤالی به عنوان دانش‌آموز و دانشجو بپرسین بگین که آقا من همه اینا رو می‌دونم این"
    },
    {
      "start": 637.6,
      "end": 640.629,
      "text": "بگین که آقا من همه اینا رو می‌دونم این چیزی هم که شما میگی چیز باحالیه منتها من"
    },
    {
      "start": 640.639,
      "end": 643.43,
      "text": "چیزی هم که شما میگی چیز باحالیه منتها من آدم احمال کاریم اصلاً آدم تنبلیم من"
    },
    {
      "start": 643.44,
      "end": 645.19,
      "text": "آدم احمال کاریم اصلاً آدم تنبلیم من کارمو به تعویق می‌ندازم نمی‌تونم این"
    },
    {
      "start": 645.2,
      "end": 648.389,
      "text": "کارمو به تعویق می‌ندازم نمی‌تونم این تکنیکها رو پیاده سزی کنم چاره کار من چیه"
    },
    {
      "start": 648.399,
      "end": 650.11,
      "text": "تکنیکها رو پیاده سزی کنم چاره کار من چیه توی این"
    },
    {
      "start": 650.12,
      "end": 653.15,
      "text": "توی این وضعیت خب حالا تعریف اهمالکاری رو اگه"
    },
    {
      "start": 653.16,
      "end": 655.59,
      "text": "وضعیت خب حالا تعریف اهمالکاری رو اگه بخوایم به صورت علمی بگیم چیه احمال کاری"
    },
    {
      "start": 655.6,
      "end": 659.43,
      "text": "بخوایم به صورت علمی بگیم چیه احمال کاری میشه به تعویق انداختن عامدانه و غیر"
    },
    {
      "start": 659.44,
      "end": 662.03,
      "text": "میشه به تعویق انداختن عامدانه و غیر ضروریه کارهایی که ما از قبل قرار بوده"
    },
    {
      "start": 662.04,
      "end": 663.91,
      "text": "ضروریه کارهایی که ما از قبل قرار بوده انجام بدیم یعنی مثلاً قرار بوده من این"
    },
    {
      "start": 663.92,
      "end": 666.71,
      "text": "انجام بدیم یعنی مثلاً قرار بوده من این ساعت درس بخونم زمان اون که اون درس خوندن"
    },
    {
      "start": 666.72,
      "end": 668.87,
      "text": "ساعت درس بخونم زمان اون که اون درس خوندن من می‌رسه چون که اون درس خوندن سخته من"
    },
    {
      "start": 668.88,
      "end": 671.15,
      "text": "من می‌رسه چون که اون درس خوندن سخته من ذهنم قراره مسئله‌های جدید حل کنه برای من"
    },
    {
      "start": 671.16,
      "end": 673.269,
      "text": "ذهنم قراره مسئله‌های جدید حل کنه برای من خوشینان نیست میگم حالا من د تا ریلز نگاه"
    },
    {
      "start": 673.279,
      "end": 675.15,
      "text": "خوشینان نیست میگم حالا من د تا ریلز نگاه کنم بعداً اینو یادی نداره حالا ددلاین"
    },
    {
      "start": 675.16,
      "end": 677.91,
      "text": "کنم بعداً اینو یادی نداره حالا ددلاین فعلاً دوره بعداً انجامش میدم این میشه"
    },
    {
      "start": 677.92,
      "end": 680.55,
      "text": "فعلاً دوره بعداً انجامش میدم این میشه احمال کاری تکنیکی که خانم اکلی پیشنهاد"
    },
    {
      "start": 680.56,
      "end": 682.43,
      "text": "احمال کاری تکنیکی که خانم اکلی پیشنهاد میده تکنیکی که ما قبلاً هم تو این چنل"
    },
    {
      "start": 682.44,
      "end": 685.23,
      "text": "میده تکنیکی که ما قبلاً هم تو این چنل راجع بهش به صورت ناخودآگاه غیرمستقیم"
    },
    {
      "start": 685.24,
      "end": 687.75,
      "text": "راجع بهش به صورت ناخودآگاه غیرمستقیم صحبت کرده بودیم ولی هیچ‌وقت اینو تعریف"
    },
    {
      "start": 687.76,
      "end": 690.19,
      "text": "صحبت کرده بودیم ولی هیچ‌وقت اینو تعریف درستش رو از ابتدا داستان رو نگفته بودیم"
    },
    {
      "start": 690.2,
      "end": 693.069,
      "text": "درستش رو از ابتدا داستان رو نگفته بودیم و اون هم یک تکنیکی به نام پامادور و"
    },
    {
      "start": 693.079,
      "end": 695.47,
      "text": "و اون هم یک تکنیکی به نام پامادور و تکنیک این تکنیک م از یه آقایی میاد از"
    },
    {
      "start": 695.48,
      "end": 696.79,
      "text": "تکنیک این تکنیک م از یه آقایی میاد از آقای"
    },
    {
      "start": 696.8,
      "end": 699.91,
      "text": "آقای فرانچسکو سیریو اگه اسمشون رو درست بگم که"
    },
    {
      "start": 699.92,
      "end": 702.35,
      "text": "فرانچسکو سیریو اگه اسمشون رو درست بگم که ایتالیایی هستن که ایشون همین مشکل احال"
    },
    {
      "start": 702.36,
      "end": 704.11,
      "text": "ایتالیایی هستن که ایشون همین مشکل احال کاریو داشتن زمانی که می‌خواستن مطالعه"
    },
    {
      "start": 704.12,
      "end": 706.23,
      "text": "کاریو داشتن زمانی که می‌خواستن مطالعه کنن و هر کاری می‌کردن این درست نمیشده"
    },
    {
      "start": 706.24,
      "end": 708.069,
      "text": "کنن و هر کاری می‌کردن این درست نمیشده تکنیکی که ایشون بهش رسیده بودن این بوده"
    },
    {
      "start": 708.079,
      "end": 710.43,
      "text": "تکنیکی که ایشون بهش رسیده بودن این بوده که یک ساعتی داشتن که شبیه یک گوجه فرنگی"
    },
    {
      "start": 710.44,
      "end": 712.15,
      "text": "که یک ساعتی داشتن که شبیه یک گوجه فرنگی بوده که حالا به ایتالیایی گوجه فرنگی"
    },
    {
      "start": 712.16,
      "end": 715.91,
      "text": "بوده که حالا به ایتالیایی گوجه فرنگی میشه پاما دورو و این ساعتو روی ۲۵ دقیقه"
    },
    {
      "start": 715.92,
      "end": 718.47,
      "text": "میشه پاما دورو و این ساعتو روی ۲۵ دقیقه کوک می‌کردن برای خودشون ۲۵ دقیقه کار"
    },
    {
      "start": 718.48,
      "end": 720.79,
      "text": "کوک می‌کردن برای خودشون ۲۵ دقیقه کار متمرکز میکرد کردن و اون ۲۵ دقیقه تموم"
    },
    {
      "start": 720.8,
      "end": 721.99,
      "text": "متمرکز میکرد کردن و اون ۲۵ دقیقه تموم می‌شده می‌رفتن برای خودشون یه دوری"
    },
    {
      "start": 722,
      "end": 723.91,
      "text": "می‌شده می‌رفتن برای خودشون یه دوری می‌زدن دوباره برمیگشتن ۲۵ دقیقه کار"
    },
    {
      "start": 723.92,
      "end": 726.11,
      "text": "می‌زدن دوباره برمیگشتن ۲۵ دقیقه کار متمرکز یینی اینو به تکه‌های کوچک کوچک"
    },
    {
      "start": 726.12,
      "end": 729.31,
      "text": "متمرکز یینی اینو به تکه‌های کوچک کوچک تقسیم می‌کردن این روش چرا منطقیه و چرا"
    },
    {
      "start": 729.32,
      "end": 731.99,
      "text": "تقسیم می‌کردن این روش چرا منطقیه و چرا جواب میده به این خاطر که تعریفی که دکتر"
    },
    {
      "start": 732,
      "end": 734.59,
      "text": "جواب میده به این خاطر که تعریفی که دکتر کی داره از خستگی و این تنبلی اینه که"
    },
    {
      "start": 734.6,
      "end": 737.829,
      "text": "کی داره از خستگی و این تنبلی اینه که میگه بعضی وقتا خستگی و تنبلی در واقع یک"
    },
    {
      "start": 737.8389999999999,
      "end": 741.99,
      "text": "میگه بعضی وقتا خستگی و تنبلی در واقع یک مکانیزم دفاعی بدن ماست برای از دست ندادن"
    },
    {
      "start": 742,
      "end": 744.829,
      "text": "مکانیزم دفاعی بدن ماست برای از دست ندادن انرژی و ذخیره کردن انرژی یعنی زمانی که"
    },
    {
      "start": 744.8389999999999,
      "end": 746.829,
      "text": "انرژی و ذخیره کردن انرژی یعنی زمانی که ذهن شما به این نتیجه برسه که انجام دادن"
    },
    {
      "start": 746.8389999999999,
      "end": 748.87,
      "text": "ذهن شما به این نتیجه برسه که انجام دادن این کار فایده نداره انجام دادن این کار"
    },
    {
      "start": 748.88,
      "end": 750.949,
      "text": "این کار فایده نداره انجام دادن این کار به درد من نمی‌خوره اصلاً احساس خستگی"
    },
    {
      "start": 750.959,
      "end": 752.67,
      "text": "به درد من نمی‌خوره اصلاً احساس خستگی می‌کنی بخواید میگی آ الان من خیلی خستم"
    },
    {
      "start": 752.68,
      "end": 754.389,
      "text": "می‌کنی بخواید میگی آ الان من خیلی خستم حال ندارم انجام بدم همون لحظه اگه"
    },
    {
      "start": 754.399,
      "end": 756.15,
      "text": "حال ندارم انجام بدم همون لحظه اگه دوستتون بهتون زنگ بزنه بیاین برین بیرون"
    },
    {
      "start": 756.16,
      "end": 758.069,
      "text": "دوستتون بهتون زنگ بزنه بیاین برین بیرون میگی آها باشه میام دیگه احساس خستگی"
    },
    {
      "start": 758.079,
      "end": 760.59,
      "text": "میگی آها باشه میام دیگه احساس خستگی نمی‌کنی چیزی که از درون شما عوض نشده اون"
    },
    {
      "start": 760.6,
      "end": 763.03,
      "text": "نمی‌کنی چیزی که از درون شما عوض نشده اون عامل بیرونی عوض شده و در واقع این"
    },
    {
      "start": 763.04,
      "end": 764.75,
      "text": "عامل بیرونی عوض شده و در واقع این پامادور تکنیک کاری که داره انجام میده"
    },
    {
      "start": 764.76,
      "end": 767.75,
      "text": "پامادور تکنیک کاری که داره انجام میده اینه که میگه به تکه‌های کوچک تقسیم کنیم"
    },
    {
      "start": 767.76,
      "end": 770.11,
      "text": "اینه که میگه به تکه‌های کوچک تقسیم کنیم کارهامون رو که قابل انجام دادن باشه و"
    },
    {
      "start": 770.12,
      "end": 773.069,
      "text": "کارهامون رو که قابل انجام دادن باشه و بدونیم از پسش برمیایم حالا اگر این تکنیک"
    },
    {
      "start": 773.079,
      "end": 775.23,
      "text": "بدونیم از پسش برمیایم حالا اگر این تکنیک رو استفاده می‌کنین چند تا نکته خیلی مهم"
    },
    {
      "start": 775.24,
      "end": 777.47,
      "text": "رو استفاده می‌کنین چند تا نکته خیلی مهم هست که راجع به این تکنیک باید بدونید"
    },
    {
      "start": 777.48,
      "end": 780.269,
      "text": "هست که راجع به این تکنیک باید بدونید اولین چیزی که باید در نظر بگیر ید اینه"
    },
    {
      "start": 780.279,
      "end": 783.03,
      "text": "اولین چیزی که باید در نظر بگیر ید اینه که حتماً اول با ۲۵ دقیقه شروع کنید و"
    },
    {
      "start": 783.04,
      "end": 785.509,
      "text": "که حتماً اول با ۲۵ دقیقه شروع کنید و خیلی سعی نکنین تایم خیلی زیادی بذارین با"
    },
    {
      "start": 785.519,
      "end": 787.75,
      "text": "خیلی سعی نکنین تایم خیلی زیادی بذارین با ۲۵ دقیقه شروع کنید اگر تونستین ۲۵ دقیقه"
    },
    {
      "start": 787.76,
      "end": 790.069,
      "text": "۲۵ دقیقه شروع کنید اگر تونستین ۲۵ دقیقه انجام بدین آروم آروم اون زمانه رو بیشترش"
    },
    {
      "start": 790.079,
      "end": 792.71,
      "text": "انجام بدین آروم آروم اون زمانه رو بیشترش کنین مثلاً ۴۰ دقیقه ۴۵ دقیقه نکته دوم"
    },
    {
      "start": 792.72,
      "end": 794.91,
      "text": "کنین مثلاً ۴۰ دقیقه ۴۵ دقیقه نکته دوم اینه که روی تسک روی اون کاری که دارین"
    },
    {
      "start": 794.92,
      "end": 798.11,
      "text": "اینه که روی تسک روی اون کاری که دارین انجام میدین تمرکز نکنید به جاش روی همون"
    },
    {
      "start": 798.12,
      "end": 800.35,
      "text": "انجام میدین تمرکز نکنید به جاش روی همون زمان تمرکز کنید با خودتون بگین من تنها"
    },
    {
      "start": 800.36,
      "end": 802.629,
      "text": "زمان تمرکز کنید با خودتون بگین من تنها وظیفه‌ای که دارم اینه که این ۲۵ دقیقه رو"
    },
    {
      "start": 802.639,
      "end": 805.11,
      "text": "وظیفه‌ای که دارم اینه که این ۲۵ دقیقه رو سعی کنم که تمومش کنن و این ۲۵ دقیقه هم"
    },
    {
      "start": 805.12,
      "end": 807.31,
      "text": "سعی کنم که تمومش کنن و این ۲۵ دقیقه هم که داریم میگیم ۲۵ دقیقه مطالعه متمرکز"
    },
    {
      "start": 807.32,
      "end": 809.15,
      "text": "که داریم میگیم ۲۵ دقیقه مطالعه متمرکز یعنی گوشیتون باید خاموش باشه در حالتی"
    },
    {
      "start": 809.16,
      "end": 811.23,
      "text": "یعنی گوشیتون باید خاموش باشه در حالتی باشه که شما تنها کاری که دارین انجام"
    },
    {
      "start": 811.24,
      "end": 814.35,
      "text": "باشه که شما تنها کاری که دارین انجام میدین اون درس خوندن است نکته بعدی که"
    },
    {
      "start": 814.36,
      "end": 816.11,
      "text": "میدین اون درس خوندن است نکته بعدی که خانم اکلی پیشنهاد میده این که به خودمون"
    },
    {
      "start": 816.12,
      "end": 818.23,
      "text": "خانم اکلی پیشنهاد میده این که به خودمون در انتهای این ۲۵ دقیقه‌ها یک جایزه‌ای"
    },
    {
      "start": 818.24,
      "end": 820.23,
      "text": "در انتهای این ۲۵ دقیقه‌ها یک جایزه‌ای بدیم یه کاری انجام بدیم که حالا دوستش"
    },
    {
      "start": 820.24,
      "end": 823.069,
      "text": "بدیم یه کاری انجام بدیم که حالا دوستش داریم و نکته آخرم اینه که این مزیت این"
    },
    {
      "start": 823.079,
      "end": 826.23,
      "text": "داریم و نکته آخرم اینه که این مزیت این روش رو ازش آگاه باشیم که در واقع وقتی که"
    },
    {
      "start": 826.24,
      "end": 828.949,
      "text": "روش رو ازش آگاه باشیم که در واقع وقتی که من دارم درس نمیخونم هم یعنی اون ۲۵ دقیقه"
    },
    {
      "start": 828.9590000000001,
      "end": 830.99,
      "text": "من دارم درس نمیخونم هم یعنی اون ۲۵ دقیقه تموم شده اون موقع هم این یادگیریه داره"
    },
    {
      "start": 831,
      "end": 833.509,
      "text": "تموم شده اون موقع هم این یادگیریه داره انجام میشه پس در واقع این کار من از این"
    },
    {
      "start": 833.519,
      "end": 836.31,
      "text": "انجام میشه پس در واقع این کار من از این نظر هم مفیده یه جورایی هم موازیه با اون"
    },
    {
      "start": 836.32,
      "end": 838.629,
      "text": "نظر هم مفیده یه جورایی هم موازیه با اون تکنیک قبلی که ما الان گفتیم حالت متمرکز"
    },
    {
      "start": 838.639,
      "end": 841.55,
      "text": "تکنیک قبلی که ما الان گفتیم حالت متمرکز و غیر متمرکز دیگه حالت رفت و برگشتی داره"
    },
    {
      "start": 841.56,
      "end": 843.11,
      "text": "و غیر متمرکز دیگه حالت رفت و برگشتی داره اینم راجع به این نکته‌ها بین همه این"
    },
    {
      "start": 843.12,
      "end": 844.629,
      "text": "اینم راجع به این نکته‌ها بین همه این چیزایی که من تو این چنل گفتم یکی از"
    },
    {
      "start": 844.639,
      "end": 846.47,
      "text": "چیزایی که من تو این چنل گفتم یکی از نکته‌هایی که خیلی خیلی به درد خود من"
    },
    {
      "start": 846.48,
      "end": 848.87,
      "text": "نکته‌هایی که خیلی خیلی به درد خود من خورده و خیلی خودم استفاده می‌کنم همین"
    },
    {
      "start": 848.88,
      "end": 850.68,
      "text": "خورده و خیلی خودم استفاده می‌کنم همین تکنیک پامادور تکنیک"
    },
    {
      "start": 850.69,
      "end": 851.87,
      "text": "تکنیک پامادور تکنیک [موسیقی]"
    },
    {
      "start": 851.88,
      "end": 854.91,
      "text": "[موسیقی] هستش خب حالا نکته بعدی که باید راجع بهش"
    },
    {
      "start": 854.92,
      "end": 857.79,
      "text": "هستش خب حالا نکته بعدی که باید راجع بهش صحبت کنیم خوابیدنه ما تا حالا تو این چنل"
    },
    {
      "start": 857.8,
      "end": 860.55,
      "text": "صحبت کنیم خوابیدنه ما تا حالا تو این چنل یکی از تم‌های اصلی ما اهمیت خواب بوده و"
    },
    {
      "start": 860.56,
      "end": 863.269,
      "text": "یکی از تم‌های اصلی ما اهمیت خواب بوده و کلی راجع بهش صحبت کردیم خانم اکلی و آقای"
    },
    {
      "start": 863.279,
      "end": 866.35,
      "text": "کلی راجع بهش صحبت کردیم خانم اکلی و آقای سجنا اسکی هم توضیح میدن که خواب ضروریه"
    },
    {
      "start": 866.36,
      "end": 870.389,
      "text": "سجنا اسکی هم توضیح میدن که خواب ضروریه برای روند یادگیری ذخیره‌سازی اطلاعات و"
    },
    {
      "start": 870.399,
      "end": 873.509,
      "text": "برای روند یادگیری ذخیره‌سازی اطلاعات و در واقع پردازش اطلاعات و خانم اکل میاد"
    },
    {
      "start": 873.519,
      "end": 875.069,
      "text": "در واقع پردازش اطلاعات و خانم اکل میاد توضیح میده میگه اصلاً این خواب باعث"
    },
    {
      "start": 875.079,
      "end": 877.15,
      "text": "توضیح میده میگه اصلاً این خواب باعث پاک‌سازی مغز ما میشه باعث میشه مغز ما"
    },
    {
      "start": 877.16,
      "end": 880.47,
      "text": "پاک‌سازی مغز ما میشه باعث میشه مغز ما شارپ تر تیزتر باشه مطالبو راحت‌تر بگیره"
    },
    {
      "start": 880.48,
      "end": 883.47,
      "text": "شارپ تر تیزتر باشه مطالبو راحت‌تر بگیره و اطلاعاتم راحت ذخیره‌سازی بشه منتها از"
    },
    {
      "start": 883.48,
      "end": 884.87,
      "text": "و اطلاعاتم راحت ذخیره‌سازی بشه منتها از اونجایی که من می‌خوام این ویدیئو یه"
    },
    {
      "start": 884.88,
      "end": 887.47,
      "text": "اونجایی که من می‌خوام این ویدیئو یه خورده عمیق‌تر این قضیه رو بررسی کنه"
    },
    {
      "start": 887.48,
      "end": 889.67,
      "text": "خورده عمیق‌تر این قضیه رو بررسی کنه می‌خوام این قضیه رو یک بار براتون توضیح"
    },
    {
      "start": 889.68,
      "end": 893.43,
      "text": "می‌خوام این قضیه رو یک بار براتون توضیح بدم که ساختار خواب ما به چه شکله این"
    },
    {
      "start": 893.44,
      "end": 894.87,
      "text": "بدم که ساختار خواب ما به چه شکله این البته توی ویدیو اصلی نیست من دارم"
    },
    {
      "start": 894.88,
      "end": 898.11,
      "text": "البته توی ویدیو اصلی نیست من دارم اضافه‌تر میگم ساختار خواب ما به چه شکله"
    },
    {
      "start": 898.12,
      "end": 900.189,
      "text": "اضافه‌تر میگم ساختار خواب ما به چه شکله و این قضیه که میگه میگن خواب مهمه و چرا"
    },
    {
      "start": 900.199,
      "end": 903.269,
      "text": "و این قضیه که میگه میگن خواب مهمه و چرا ۸ ساعت خواب مهمه این دقیقاً چرا مهمه"
    },
    {
      "start": 903.279,
      "end": 908.03,
      "text": "۸ ساعت خواب مهمه این دقیقاً چرا مهمه اوکی خواب ما از د تا پارت اصلی تشکیل شده"
    },
    {
      "start": 908.04,
      "end": 911.949,
      "text": "اوکی خواب ما از د تا پارت اصلی تشکیل شده به نام خواب رم و نان رم اوکی نان رم میشه"
    },
    {
      "start": 911.959,
      "end": 914.99,
      "text": "به نام خواب رم و نان رم اوکی نان رم میشه غیر رم رم یعنی چی یعنی رپید آی مومنت"
    },
    {
      "start": 915,
      "end": 916.629,
      "text": "غیر رم رم یعنی چی یعنی رپید آی مومنت دیدین تا حالا مثلاً کسایی که دارن خواب"
    },
    {
      "start": 916.639,
      "end": 918.91,
      "text": "دیدین تا حالا مثلاً کسایی که دارن خواب می‌بینن چشماشون پشت پلکش تند تند تکون"
    },
    {
      "start": 918.92,
      "end": 921.99,
      "text": "می‌بینن چشماشون پشت پلکش تند تند تکون می‌خوره اون میشه رپید آی مومنت و خواب ما"
    },
    {
      "start": 922,
      "end": 925.749,
      "text": "می‌خوره اون میشه رپید آی مومنت و خواب ما از رم و نان رم تشکیل شده و این د تا یه"
    },
    {
      "start": 925.759,
      "end": 928.23,
      "text": "از رم و نان رم تشکیل شده و این د تا یه سره در زمانی که ما خواب هستیم با همدیگه"
    },
    {
      "start": 928.24,
      "end": 930.949,
      "text": "سره در زمانی که ما خواب هستیم با همدیگه در جنگن که کدوم بیان بالا و کدوم بیشتر"
    },
    {
      "start": 930.959,
      "end": 935.389,
      "text": "در جنگن که کدوم بیان بالا و کدوم بیشتر خودشون رو نشون بدن هر"
    },
    {
      "start": 938.9590000000001,
      "end": 941.67,
      "text": "دوشونمدیم کدوم اتفاق میفته خواب غیر رم نان رم اتفاق میفته و خودش چند تا مرحله"
    },
    {
      "start": 941.68,
      "end": 945.23,
      "text": "نان رم اتفاق میفته و خودش چند تا مرحله داره این اتفاق میفته شروع میشه خواب ما"
    },
    {
      "start": 945.24,
      "end": 952.47,
      "text": "داره این اتفاق میفته شروع میشه خواب ما عمیق‌تر و عمیق‌تر میشه هی ذهنمون"
    },
    {
      "start": 956.399,
      "end": 958.949,
      "text": "خاموش‌کردن این خوابه عمیق‌تر و عمیق‌تر میشه لایه‌های مختلفی رو سپری می‌کنه تا"
    },
    {
      "start": 958.9590000000001,
      "end": 963.069,
      "text": "میشه لایه‌های مختلفی رو سپری می‌کنه تا می‌رسه به عمیق‌ترین نقطه خواب نان رم"
    },
    {
      "start": 963.079,
      "end": 966.069,
      "text": "می‌رسه به عمیق‌ترین نقطه خواب نان رم خواب غیر رم این قسمت عمیق‌ترین نقطه که"
    },
    {
      "start": 966.079,
      "end": 970.03,
      "text": "خواب غیر رم این قسمت عمیق‌ترین نقطه که خیلی مهمه روی این در واقع قدرت شناختی"
    },
    {
      "start": 970.04,
      "end": 973.03,
      "text": "خیلی مهمه روی این در واقع قدرت شناختی مغز ما اون قسمت که می‌رسه اگر یکی در"
    },
    {
      "start": 973.04,
      "end": 974.79,
      "text": "مغز ما اون قسمت که می‌رسه اگر یکی در عمیق‌ترین نقطه ما رو از خواب بیدار کنه"
    },
    {
      "start": 974.8,
      "end": 977.11,
      "text": "عمیق‌ترین نقطه ما رو از خواب بیدار کنه ما اصلاً خیلی حالمون بد میشه اصلاً بیدار"
    },
    {
      "start": 977.12,
      "end": 979.23,
      "text": "ما اصلاً خیلی حالمون بد میشه اصلاً بیدار شیم حال و حوصله نداریم انگار گیجیم اصلاً"
    },
    {
      "start": 979.24,
      "end": 981.269,
      "text": "شیم حال و حوصله نداریم انگار گیجیم اصلاً نمی‌دونیم تو چه محیطی هستیم حالمون خوب"
    },
    {
      "start": 981.279,
      "end": 984.829,
      "text": "نمی‌دونیم تو چه محیطی هستیم حالمون خوب نیست حالا اگر که این قسمت عمیق رو ما"
    },
    {
      "start": 984.8389999999999,
      "end": 987.629,
      "text": "نیست حالا اگر که این قسمت عمیق رو ما بگذرونیم دوباره خواب ما میاد بالا و"
    },
    {
      "start": 987.639,
      "end": 989.67,
      "text": "بگذرونیم دوباره خواب ما میاد بالا و بالاتر دوباره این مس یری که رفته رو"
    },
    {
      "start": 989.68,
      "end": 992.11,
      "text": "بالاتر دوباره این مس یری که رفته رو دوباره برمی‌گرده و تبدیل میشه به خواب"
    },
    {
      "start": 992.12,
      "end": 996.509,
      "text": "دوباره برمی‌گرده و تبدیل میشه به خواب رپید آی مومنت رم این خواب رپید آی مومنت"
    },
    {
      "start": 996.519,
      "end": 1001.269,
      "text": "رپید آی مومنت رم این خواب رپید آی مومنت به شدت ضروریه برای پروسه یادگیری پروسه"
    },
    {
      "start": 1001.279,
      "end": 1004.389,
      "text": "به شدت ضروریه برای پروسه یادگیری پروسه خلاقیت و پروسه ذخیره سازی و پردازش"
    },
    {
      "start": 1004.399,
      "end": 1008.23,
      "text": "خلاقیت و پروسه ذخیره سازی و پردازش اطلاعات و اینکه چه میزانی از این خواب رم"
    },
    {
      "start": 1008.24,
      "end": 1011.309,
      "text": "اطلاعات و اینکه چه میزانی از این خواب رم رو ما در طول شب تجربه می‌کنیم ارتباط"
    },
    {
      "start": 1011.319,
      "end": 1013.749,
      "text": "رو ما در طول شب تجربه می‌کنیم ارتباط مستقیمی داره با قدرت یادگیری و"
    },
    {
      "start": 1013.759,
      "end": 1018.35,
      "text": "مستقیمی داره با قدرت یادگیری و ذخیره‌سازی ما در طول خواب حالا نکته مهم"
    },
    {
      "start": 1018.36,
      "end": 1022.189,
      "text": "ذخیره‌سازی ما در طول خواب حالا نکته مهم اینه که این خواب رم و نان رم در قالب یه"
    },
    {
      "start": 1022.199,
      "end": 1025.23,
      "text": "اینه که این خواب رم و نان رم در قالب یه سری از سیکل‌های ۹۰ دقیقه‌ای زمانی که ما"
    },
    {
      "start": 1025.24,
      "end": 1029.23,
      "text": "سری از سیکل‌های ۹۰ دقیقه‌ای زمانی که ما به خواب میریم هی اتفاق میفتن منتها نکته"
    },
    {
      "start": 1029.24,
      "end": 1032.15,
      "text": "به خواب میریم هی اتفاق میفتن منتها نکته اصلی اینجاست که اگر خوابمون رو به دو"
    },
    {
      "start": 1032.16,
      "end": 1035.15,
      "text": "اصلی اینجاست که اگر خوابمون رو به دو قسمت جدا تقسیم کنیم مثلاً خواب ۸ ساعته"
    },
    {
      "start": 1035.16,
      "end": 1038.71,
      "text": "قسمت جدا تقسیم کنیم مثلاً خواب ۸ ساعته رو بگیم ۴ ساعت اول ۴ ساعت دوم اکثر خواب"
    },
    {
      "start": 1038.72,
      "end": 1042.309,
      "text": "رو بگیم ۴ ساعت اول ۴ ساعت دوم اکثر خواب رمی که ما تجربه می‌کنیم توی قسمت دوم"
    },
    {
      "start": 1042.319,
      "end": 1044.909,
      "text": "رمی که ما تجربه می‌کنیم توی قسمت دوم خواب ما اتفاق میفته برای همینم هست که"
    },
    {
      "start": 1044.919,
      "end": 1046.71,
      "text": "خواب ما اتفاق میفته برای همینم هست که اون خواب‌هایی که معمولاً ما می‌بینیم که"
    },
    {
      "start": 1046.72,
      "end": 1049.87,
      "text": "اون خواب‌هایی که معمولاً ما می‌بینیم که خیلی واضح هستن توی حالت رم زمانی که ما"
    },
    {
      "start": 1049.88,
      "end": 1051.71,
      "text": "خیلی واضح هستن توی حالت رم زمانی که ما نزدیک به اون حالتین که ما داریم بیدار"
    },
    {
      "start": 1051.72,
      "end": 1054.789,
      "text": "نزدیک به اون حالتین که ما داریم بیدار میشیم اون نیمه دوم خواب ما هستن حالا این"
    },
    {
      "start": 1054.799,
      "end": 1056.669,
      "text": "میشیم اون نیمه دوم خواب ما هستن حالا این نکته رو در نظر بگیرین که با وجود اینکه"
    },
    {
      "start": 1056.679,
      "end": 1059.549,
      "text": "نکته رو در نظر بگیرین که با وجود اینکه میگن یه چیزی نزدیک ۷۰ از خواب رم ما توی"
    },
    {
      "start": 1059.559,
      "end": 1062.87,
      "text": "میگن یه چیزی نزدیک ۷۰ از خواب رم ما توی نیمه دوم خواب ما اتفاق میفته اگر یکی به"
    },
    {
      "start": 1062.88,
      "end": 1064.27,
      "text": "نیمه دوم خواب ما اتفاق میفته اگر یکی به جای ۸"
    },
    {
      "start": 1064.28,
      "end": 1070.15,
      "text": "جای ۸ ساعت ۴ ساعت بخوابه و این آدم در واقع ۵۰"
    },
    {
      "start": 1070.16,
      "end": 1073.71,
      "text": "ساعت ۴ ساعت بخوابه و این آدم در واقع ۵۰ خوابش رو از دست نداده این اکثر خواب رمش"
    },
    {
      "start": 1073.72,
      "end": 1075.909,
      "text": "خوابش رو از دست نداده این اکثر خواب رمش رو از دست داده برای همینم هست که این"
    },
    {
      "start": 1075.919,
      "end": 1078.39,
      "text": "رو از دست داده برای همینم هست که این تأکید همیشه هست که ۸ ساعت در طول شب"
    },
    {
      "start": 1078.4,
      "end": 1081.71,
      "text": "تأکید همیشه هست که ۸ ساعت در طول شب بخوابی بین این روی همه ابعاد زندگی شما"
    },
    {
      "start": 1081.72,
      "end": 1084.51,
      "text": "بخوابی بین این روی همه ابعاد زندگی شما تأثیر می‌ذاره به خصوص یادگیری و ذخیره"
    },
    {
      "start": 1084.52,
      "end": 1087.23,
      "text": "تأثیر می‌ذاره به خصوص یادگیری و ذخیره سزی اطلاعات اینم از این خب در واقع یه"
    },
    {
      "start": 1087.24,
      "end": 1089.909,
      "text": "سزی اطلاعات اینم از این خب در واقع یه چیزیه که اصلاً به اصطلاح نان ن گوشب دیگه"
    },
    {
      "start": 1089.919,
      "end": 1092.029,
      "text": "چیزیه که اصلاً به اصطلاح نان ن گوشب دیگه اصلاً یه چیزیه که باید انجام بدین اگر"
    },
    {
      "start": 1092.039,
      "end": 1094.31,
      "text": "اصلاً یه چیزیه که باید انجام بدین اگر دانشجو هستین و دانشآموز هستین برای اینکه"
    },
    {
      "start": 1094.32,
      "end": 1097.07,
      "text": "دانشجو هستین و دانشآموز هستین برای اینکه کیفیت مطالعت وو افزایش"
    },
    {
      "start": 1097.08,
      "end": 1099.549,
      "text": "کیفیت مطالعت وو افزایش بدین بعد از خواب باید راجع به یه چیز"
    },
    {
      "start": 1099.559,
      "end": 1102.23,
      "text": "بدین بعد از خواب باید راجع به یه چیز دیگه صحبت کنیم و اون هم ورکینگ مموری هست"
    },
    {
      "start": 1102.24,
      "end": 1105.11,
      "text": "دیگه صحبت کنیم و اون هم ورکینگ مموری هست ورکینگ مموری که حالا به فارسی ترجمه شده"
    },
    {
      "start": 1105.12,
      "end": 1108.95,
      "text": "ورکینگ مموری که حالا به فارسی ترجمه شده حافظه فعال یا حافظه کاری چیه در واقع اون"
    },
    {
      "start": 1108.96,
      "end": 1110.47,
      "text": "حافظه فعال یا حافظه کاری چیه در واقع اون میزانی از"
    },
    {
      "start": 1110.48,
      "end": 1113.909,
      "text": "میزانی از ذخیره‌سازی و کار کردن با اطلاعاتی که به"
    },
    {
      "start": 1113.919,
      "end": 1118.47,
      "text": "ذخیره‌سازی و کار کردن با اطلاعاتی که به صورت موقت ذهن ما دریافت می‌کنه کلی از"
    },
    {
      "start": 1118.48,
      "end": 1121.71,
      "text": "صورت موقت ذهن ما دریافت می‌کنه کلی از فعالیت‌های شناختی ما به همین در واقع"
    },
    {
      "start": 1121.72,
      "end": 1124.11,
      "text": "فعالیت‌های شناختی ما به همین در واقع ورکینگ مموری ما به این حافظه کاری ما"
    },
    {
      "start": 1124.12,
      "end": 1128.029,
      "text": "ورکینگ مموری ما به این حافظه کاری ما برمی‌گرده یعنی چی مثلاً استدلال کردن ما"
    },
    {
      "start": 1128.039,
      "end": 1131.669,
      "text": "برمی‌گرده یعنی چی مثلاً استدلال کردن ما درک ما از زبان جلو بردن یک گفتگو انجام"
    },
    {
      "start": 1131.679,
      "end": 1135.27,
      "text": "درک ما از زبان جلو بردن یک گفتگو انجام دادن یک فعالیت در لحظه ذخیره‌سازی"
    },
    {
      "start": 1135.28,
      "end": 1138.47,
      "text": "دادن یک فعالیت در لحظه ذخیره‌سازی اطلاعات در لحظه به صورت موقت این‌ها همه"
    },
    {
      "start": 1138.48,
      "end": 1140.99,
      "text": "اطلاعات در لحظه به صورت موقت این‌ها همه با ورکینگ مموری و این یه تفاوتی هم با"
    },
    {
      "start": 1141,
      "end": 1143.07,
      "text": "با ورکینگ مموری و این یه تفاوتی هم با این حافظه کوتاه مدت م داره بعضی حالا"
    },
    {
      "start": 1143.08,
      "end": 1144.59,
      "text": "این حافظه کوتاه مدت م داره بعضی حالا اینا رو به همدیگه خیلی تعریفشو نزدیک"
    },
    {
      "start": 1144.6,
      "end": 1146.95,
      "text": "اینا رو به همدیگه خیلی تعریفشو نزدیک می‌دونن حافظه کوتاه مدت این میشه که شما"
    },
    {
      "start": 1146.96,
      "end": 1148.789,
      "text": "می‌دونن حافظه کوتاه مدت این میشه که شما اطلاعات رو برای مدتی ذخیره کنین و بعد"
    },
    {
      "start": 1148.799,
      "end": 1150.909,
      "text": "اطلاعات رو برای مدتی ذخیره کنین و بعد بتونین یه جا وارد کنین این ورکی مموری"
    },
    {
      "start": 1150.919,
      "end": 1152.71,
      "text": "بتونین یه جا وارد کنین این ورکی مموری میشه که از اون اطلاعات یه استفاده‌ای هم"
    },
    {
      "start": 1152.72,
      "end": 1155.27,
      "text": "میشه که از اون اطلاعات یه استفاده‌ای هم بکنین یه کاری با اون اطلاعات انجام بدیم"
    },
    {
      "start": 1155.28,
      "end": 1159.789,
      "text": "بکنین یه کاری با اون اطلاعات انجام بدیم و این ورکینگ مموری به شدت و به شدت مهمه"
    },
    {
      "start": 1159.799,
      "end": 1163.549,
      "text": "و این ورکینگ مموری به شدت و به شدت مهمه حافظه کاری سر یادگیری و سر اینکه شما"
    },
    {
      "start": 1163.559,
      "end": 1167.11,
      "text": "حافظه کاری سر یادگیری و سر اینکه شما چقدر می‌تونین سر کلاس ارتباط برقرار کنین"
    },
    {
      "start": 1167.12,
      "end": 1168.95,
      "text": "چقدر می‌تونین سر کلاس ارتباط برقرار کنین با اون چیزی که با اون نکاتی که دارین"
    },
    {
      "start": 1168.96,
      "end": 1172.789,
      "text": "با اون چیزی که با اون نکاتی که دارین دریافت می‌کنین توی کشورهای جهان اولم که"
    },
    {
      "start": 1172.799,
      "end": 1175.549,
      "text": "دریافت می‌کنین توی کشورهای جهان اولم که هم از ما پولدارتر هستن و هم سواد بیشتری"
    },
    {
      "start": 1175.559,
      "end": 1178.909,
      "text": "هم از ما پولدارتر هستن و هم سواد بیشتری خیلیاشون از ما دارن کلاً این قضیه حافظه"
    },
    {
      "start": 1178.919,
      "end": 1180.83,
      "text": "خیلیاشون از ما دارن کلاً این قضیه حافظه کاری خیلی مسئله است یعنی همه دنبال اینن"
    },
    {
      "start": 1180.84,
      "end": 1182.71,
      "text": "کاری خیلی مسئله است یعنی همه دنبال اینن که این حافظه کاریشون یه جوری بهتر کنن"
    },
    {
      "start": 1182.72,
      "end": 1184.75,
      "text": "که این حافظه کاریشون یه جوری بهتر کنن چون متوجه شدن که اگر حافظه کاریشون و"
    },
    {
      "start": 1184.76,
      "end": 1187.07,
      "text": "چون متوجه شدن که اگر حافظه کاریشون و بهتر کنن می‌تونن سریع‌تر یاد بگیرن"
    },
    {
      "start": 1187.08,
      "end": 1189.789,
      "text": "بهتر کنن می‌تونن سریع‌تر یاد بگیرن می‌تونن کیفیت مطالعه خودشونو بیشتر کنن و"
    },
    {
      "start": 1189.799,
      "end": 1192.39,
      "text": "می‌تونن کیفیت مطالعه خودشونو بیشتر کنن و در نهایت از بقیه آدم‌ها حالا جلو بیفتن"
    },
    {
      "start": 1192.4,
      "end": 1195.029,
      "text": "در نهایت از بقیه آدم‌ها حالا جلو بیفتن توی حوزه یادگیری و اینا این حافظه کاری"
    },
    {
      "start": 1195.039,
      "end": 1197.51,
      "text": "توی حوزه یادگیری و اینا این حافظه کاری روی حل مسئله هم خیلی دخیله خب حالا این"
    },
    {
      "start": 1197.52,
      "end": 1200.59,
      "text": "روی حل مسئله هم خیلی دخیله خب حالا این چیزی که حالا گفتم که تعریفی از این حافظه"
    },
    {
      "start": 1200.6,
      "end": 1203.11,
      "text": "چیزی که حالا گفتم که تعریفی از این حافظه کاری بود منتها این حافظه کاری کجا حافظه"
    },
    {
      "start": 1203.12,
      "end": 1205.59,
      "text": "کاری بود منتها این حافظه کاری کجا حافظه فعال کجا به درد می‌خوره اولین نکته‌ای که"
    },
    {
      "start": 1205.6,
      "end": 1207.83,
      "text": "فعال کجا به درد می‌خوره اولین نکته‌ای که باید راجع به این بدونیم اینه که حافظه"
    },
    {
      "start": 1207.84,
      "end": 1209.39,
      "text": "باید راجع به این بدونیم اینه که حافظه فعال ما چیز"
    },
    {
      "start": 1209.4,
      "end": 1214.47,
      "text": "فعال ما چیز محدودی اوکی چیز محدودی و من در آن واحد"
    },
    {
      "start": 1214.48,
      "end": 1217.19,
      "text": "محدودی اوکی چیز محدودی و من در آن واحد که اینجا هستم روی یه سری از چیزهای محدود"
    },
    {
      "start": 1217.2,
      "end": 1219.47,
      "text": "که اینجا هستم روی یه سری از چیزهای محدود می‌تونم تمرکز کنم و اطلاعات دریافت کنم"
    },
    {
      "start": 1219.48,
      "end": 1221.99,
      "text": "می‌تونم تمرکز کنم و اطلاعات دریافت کنم اگه ۵ نفر همزمان صحبت کنن من صحبت همه"
    },
    {
      "start": 1222,
      "end": 1224.07,
      "text": "اگه ۵ نفر همزمان صحبت کنن من صحبت همه اینا رو متوجه نمیشم یه میزانی رو می‌تونم"
    },
    {
      "start": 1224.08,
      "end": 1227.63,
      "text": "اینا رو متوجه نمیشم یه میزانی رو می‌تونم متوجه بشم حالا سؤال اصلی کسی که داره یاد"
    },
    {
      "start": 1227.64,
      "end": 1231.07,
      "text": "متوجه بشم حالا سؤال اصلی کسی که داره یاد می‌گیره اینه که من چطور اطلاعاتی که وارد"
    },
    {
      "start": 1231.08,
      "end": 1234.549,
      "text": "می‌گیره اینه که من چطور اطلاعاتی که وارد حافظه فعالم حافظه کاری میشه رو به حافظه"
    },
    {
      "start": 1234.559,
      "end": 1237.51,
      "text": "حافظه فعالم حافظه کاری میشه رو به حافظه بلند مدتم انتقال بدم به زبان ساده این"
    },
    {
      "start": 1237.52,
      "end": 1239.19,
      "text": "بلند مدتم انتقال بدم به زبان ساده این اطلاعاتی که دارم می‌گیرم و چطوری اینا رو"
    },
    {
      "start": 1239.2,
      "end": 1241.43,
      "text": "اطلاعاتی که دارم می‌گیرم و چطوری اینا رو یاد بگیرم چطوری بگم که آقا این اطلاعات"
    },
    {
      "start": 1241.44,
      "end": 1243.59,
      "text": "یاد بگیرم چطوری بگم که آقا این اطلاعات مهمن که همیشه بتونم ازشون استفاده کنم"
    },
    {
      "start": 1243.6,
      "end": 1247.39,
      "text": "مهمن که همیشه بتونم ازشون استفاده کنم یادشون بگیرم حالا جواب اینکه این چطور از"
    },
    {
      "start": 1247.4,
      "end": 1250.51,
      "text": "یادشون بگیرم حالا جواب اینکه این چطور از حافظه کاری این میره به حافظه بلند مدت"
    },
    {
      "start": 1250.52,
      "end": 1253.07,
      "text": "حافظه کاری این میره به حافظه بلند مدت جوابش چیز سوپرایز کننده و عجیب و غریب"
    },
    {
      "start": 1253.08,
      "end": 1258.59,
      "text": "جوابش چیز سوپرایز کننده و عجیب و غریب نیست جوابش میشه تمرین و تکرار اوکی منتها"
    },
    {
      "start": 1258.6,
      "end": 1261.51,
      "text": "نیست جوابش میشه تمرین و تکرار اوکی منتها ها تمرین و تکرار یعنی چی تمرین و تکرار"
    },
    {
      "start": 1261.52,
      "end": 1265.669,
      "text": "ها تمرین و تکرار یعنی چی تمرین و تکرار به زبان ساده یعنی من با تکرار کردن یک"
    },
    {
      "start": 1265.679,
      "end": 1269.029,
      "text": "به زبان ساده یعنی من با تکرار کردن یک اطلاعاتی در ذهنم این پیام رو دارم به"
    },
    {
      "start": 1269.039,
      "end": 1273.39,
      "text": "اطلاعاتی در ذهنم این پیام رو دارم به مغزم می‌رسونن که این اطلاعات مهمه اینا"
    },
    {
      "start": 1273.4,
      "end": 1275.31,
      "text": "مغزم می‌رسونن که این اطلاعات مهمه اینا رو لطفاً اینا رو نگه دار اینا رو دور"
    },
    {
      "start": 1275.32,
      "end": 1277.669,
      "text": "رو لطفاً اینا رو نگه دار اینا رو دور نریز چون اون میزان اطلاعاتی که ما"
    },
    {
      "start": 1277.679,
      "end": 1279.71,
      "text": "نریز چون اون میزان اطلاعاتی که ما می‌گیریم در طول روز انقدر زیاده که ذهن"
    },
    {
      "start": 1279.72,
      "end": 1282.149,
      "text": "می‌گیریم در طول روز انقدر زیاده که ذهن ما یه سره در حال پاک‌سازی کردنه شما فکر"
    },
    {
      "start": 1282.159,
      "end": 1283.99,
      "text": "ما یه سره در حال پاک‌سازی کردنه شما فکر کنید چه فاجعه‌ای به وجود میومد اگه ما هر"
    },
    {
      "start": 1284,
      "end": 1285.59,
      "text": "کنید چه فاجعه‌ای به وجود میومد اگه ما هر اطلاعاتی هر اتفاقی برا میفتاد اینا رو"
    },
    {
      "start": 1285.6,
      "end": 1288.75,
      "text": "اطلاعاتی هر اتفاقی برا میفتاد اینا رو همه رو تو ذهنمون نگه می‌داشتیم منتها ما"
    },
    {
      "start": 1288.76,
      "end": 1290.269,
      "text": "همه رو تو ذهنمون نگه می‌داشتیم منتها ما میگه اینا رو من می‌ریزم دور اون چیزایی"
    },
    {
      "start": 1290.279,
      "end": 1292.269,
      "text": "میگه اینا رو من می‌ریزم دور اون چیزایی که واقعاً احساس می‌کنم مهمه رو نگه"
    },
    {
      "start": 1292.279,
      "end": 1294.99,
      "text": "که واقعاً احساس می‌کنم مهمه رو نگه می‌دارم پیامی که ما با تکرار کردن یک"
    },
    {
      "start": 1295,
      "end": 1296.99,
      "text": "می‌دارم پیامی که ما با تکرار کردن یک موضوع به مغزمون میدیم میگه این اطلاعات"
    },
    {
      "start": 1297,
      "end": 1301.07,
      "text": "موضوع به مغزمون میدیم میگه این اطلاعات مهمه اینا رو لطفاً نگه دار حالا بهترین"
    },
    {
      "start": 1301.08,
      "end": 1304.35,
      "text": "مهمه اینا رو لطفاً نگه دار حالا بهترین حالت تمرین کردن چیه یه تکنیکی به نام"
    },
    {
      "start": 1304.36,
      "end": 1308.51,
      "text": "حالت تمرین کردن چیه یه تکنیکی به نام اسپیس رپی شن اسپیس رپش یعنی چی یعنی هر"
    },
    {
      "start": 1308.52,
      "end": 1310.87,
      "text": "اسپیس رپی شن اسپیس رپش یعنی چی یعنی هر زمانی که ما میخوایم تکرار کنیم یک"
    },
    {
      "start": 1310.88,
      "end": 1314.029,
      "text": "زمانی که ما میخوایم تکرار کنیم یک فاصله‌ای بین این تکرار کردن‌های ما به"
    },
    {
      "start": 1314.039,
      "end": 1317.11,
      "text": "فاصله‌ای بین این تکرار کردن‌های ما به صورت مدام باشه من امروز یه مطلبی و یاد"
    },
    {
      "start": 1317.12,
      "end": 1319.43,
      "text": "صورت مدام باشه من امروز یه مطلبی و یاد می‌گیرم الان که دارم یاد می‌گیرم یه"
    },
    {
      "start": 1319.44,
      "end": 1321.99,
      "text": "می‌گیرم الان که دارم یاد می‌گیرم یه فاصله‌ای می‌ندازم دوباره پس فردا دوباره"
    },
    {
      "start": 1322,
      "end": 1324.63,
      "text": "فاصله‌ای می‌ندازم دوباره پس فردا دوباره اینو مرور می‌کنم این اوایل باید این"
    },
    {
      "start": 1324.64,
      "end": 1326.95,
      "text": "اینو مرور می‌کنم این اوایل باید این مروره این فاصله‌ها نزدیک‌تر به هم باشن"
    },
    {
      "start": 1326.96,
      "end": 1329.07,
      "text": "مروره این فاصله‌ها نزدیک‌تر به هم باشن دوباره مثلاً یکی دو روز بعدش دوباره مرور"
    },
    {
      "start": 1329.08,
      "end": 1333.19,
      "text": "دوباره مثلاً یکی دو روز بعدش دوباره مرور می‌کنم دوباره مرور می‌کنم و بعدش بعد"
    },
    {
      "start": 1333.2,
      "end": 1335.029,
      "text": "می‌کنم دوباره مرور می‌کنم و بعدش بعد مثلاً چند بار که مرور کردم یه فاصله"
    },
    {
      "start": 1335.039,
      "end": 1337.19,
      "text": "مثلاً چند بار که مرور کردم یه فاصله بزرگ‌تر می‌ندازم دوباره مرورش می‌کنم"
    },
    {
      "start": 1337.2,
      "end": 1341.19,
      "text": "بزرگ‌تر می‌ندازم دوباره مرورش می‌کنم یعنی یاد گرفتن فاصله انداختن مرور کردن"
    },
    {
      "start": 1341.2,
      "end": 1343.43,
      "text": "یعنی یاد گرفتن فاصله انداختن مرور کردن فاصله انداختن مرور کردن فاصله انداختن"
    },
    {
      "start": 1343.44,
      "end": 1346.149,
      "text": "فاصله انداختن مرور کردن فاصله انداختن مرور کردن این بهترین روشه که شما بتونین"
    },
    {
      "start": 1346.159,
      "end": 1348.19,
      "text": "مرور کردن این بهترین روشه که شما بتونین این پیام رو به مغزتون بدین با تمرین کردن"
    },
    {
      "start": 1348.2,
      "end": 1350.23,
      "text": "این پیام رو به مغزتون بدین با تمرین کردن که این این اطلاعات مهمه و اینا رو لطفاً"
    },
    {
      "start": 1350.24,
      "end": 1353.51,
      "text": "که این این اطلاعات مهمه و اینا رو لطفاً دور نریز نکته بعدی که باید راجع بهش صحبت"
    },
    {
      "start": 1353.52,
      "end": 1356.47,
      "text": "دور نریز نکته بعدی که باید راجع بهش صحبت کنیم نورو جنسیس خب این اصلاحیه که کلاً"
    },
    {
      "start": 1356.48,
      "end": 1359.31,
      "text": "کنیم نورو جنسیس خب این اصلاحیه که کلاً خیلی تو چند سال اخیر راجع بهش صحبت میشه"
    },
    {
      "start": 1359.32,
      "end": 1361.789,
      "text": "خیلی تو چند سال اخیر راجع بهش صحبت میشه این کمپانیهای مختلف داروسازی و اینا کلی"
    },
    {
      "start": 1361.799,
      "end": 1363.909,
      "text": "این کمپانیهای مختلف داروسازی و اینا کلی از این دارن درآمدزایی می‌کنن و اینها و"
    },
    {
      "start": 1363.919,
      "end": 1365.909,
      "text": "از این دارن درآمدزایی می‌کنن و اینها و خیلی بحثه که این نورو جنسیس اصلاً به چه"
    },
    {
      "start": 1365.919,
      "end": 1367.789,
      "text": "خیلی بحثه که این نورو جنسیس اصلاً به چه شکل انجام میشه این تا چه اندازه واقعیت"
    },
    {
      "start": 1367.799,
      "end": 1369.669,
      "text": "شکل انجام میشه این تا چه اندازه واقعیت داره و اینها نورو جنسیس میشه به وجود"
    },
    {
      "start": 1369.679,
      "end": 1372.11,
      "text": "داره و اینها نورو جنسیس میشه به وجود اومدن نورون‌های تازه حالا چیزی که خانم"
    },
    {
      "start": 1372.12,
      "end": 1374.35,
      "text": "اومدن نورون‌های تازه حالا چیزی که خانم اکلی میگه میگه که این به وجود اومدن"
    },
    {
      "start": 1374.36,
      "end": 1377.549,
      "text": "اکلی میگه میگه که این به وجود اومدن نورون‌های تازه یک قسمتی از مغز ما به نام"
    },
    {
      "start": 1377.559,
      "end": 1381.95,
      "text": "نورون‌های تازه یک قسمتی از مغز ما به نام هیپو کمپس اتفاق میفته و این قضیه ضروریه"
    },
    {
      "start": 1381.96,
      "end": 1385.029,
      "text": "هیپو کمپس اتفاق میفته و این قضیه ضروریه برای کیفیت یادگیری ما یعنی این قضیه"
    },
    {
      "start": 1385.039,
      "end": 1387.549,
      "text": "برای کیفیت یادگیری ما یعنی این قضیه حتماً باید اتفاق بیفته حالا این به دو"
    },
    {
      "start": 1387.559,
      "end": 1391.47,
      "text": "حتماً باید اتفاق بیفته حالا این به دو شکل در مغز ما اتفاق میفته حالت اول"
    },
    {
      "start": 1391.48,
      "end": 1394.47,
      "text": "شکل در مغز ما اتفاق میفته حالت اول زمانیه که ما تجربه‌های جدید داشته باشیم"
    },
    {
      "start": 1394.48,
      "end": 1397.07,
      "text": "زمانیه که ما تجربه‌های جدید داشته باشیم کارای جدید انجام بدیم چیزای جدید یاد"
    },
    {
      "start": 1397.08,
      "end": 1399.029,
      "text": "کارای جدید انجام بدیم چیزای جدید یاد بگیریم برای همینم هست که افرادی که حالا"
    },
    {
      "start": 1399.039,
      "end": 1401.19,
      "text": "بگیریم برای همینم هست که افرادی که حالا سنشون بالاتر میره معمولاً میگن که آقا تو"
    },
    {
      "start": 1401.2,
      "end": 1403.35,
      "text": "سنشون بالاتر میره معمولاً میگن که آقا تو برای اینکه زوال عقل نگیری این دیمن شاا"
    },
    {
      "start": 1403.36,
      "end": 1406.11,
      "text": "برای اینکه زوال عقل نگیری این دیمن شاا رو بهش دچار نشی برو مثلاً زبان جدید یاد"
    },
    {
      "start": 1406.12,
      "end": 1408.23,
      "text": "رو بهش دچار نشی برو مثلاً زبان جدید یاد بگیر برو سفر کن که تجربه‌های جدید داشته"
    },
    {
      "start": 1408.24,
      "end": 1411.909,
      "text": "بگیر برو سفر کن که تجربه‌های جدید داشته باشی این یه قسمت قضیه است نکته دومی که"
    },
    {
      "start": 1411.919,
      "end": 1416.83,
      "text": "باشی این یه قسمت قضیه است نکته دومی که به همین اندازه تکنیک اول مهمه ورزش کردنه"
    },
    {
      "start": 1416.84,
      "end": 1419.75,
      "text": "به همین اندازه تکنیک اول مهمه ورزش کردنه ورزش کردن باعث میشه که ذهن ما شارپ بمونه"
    },
    {
      "start": 1419.76,
      "end": 1422.19,
      "text": "ورزش کردن باعث میشه که ذهن ما شارپ بمونه این به وجود اومدن این نورون‌های جدید"
    },
    {
      "start": 1422.2,
      "end": 1425.269,
      "text": "این به وجود اومدن این نورون‌های جدید اتفاق بیفته و همچنین قدرت یادگیری ما"
    },
    {
      "start": 1425.279,
      "end": 1427.549,
      "text": "اتفاق بیفته و همچنین قدرت یادگیری ما افزایش پیدا کنه حالا این ورزش کردن هم"
    },
    {
      "start": 1427.559,
      "end": 1430.31,
      "text": "افزایش پیدا کنه حالا این ورزش کردن هم می‌تونه ورزش هوازی باشه هم ورزش وزنه"
    },
    {
      "start": 1430.32,
      "end": 1432.35,
      "text": "می‌تونه ورزش هوازی باشه هم ورزش وزنه باشه منتها چیزی که آقای اندرو هیو بررم"
    },
    {
      "start": 1432.36,
      "end": 1434.43,
      "text": "باشه منتها چیزی که آقای اندرو هیو بررم به ما پیشنهاد میده که حتماً انجام بدیم"
    },
    {
      "start": 1434.44,
      "end": 1437.87,
      "text": "به ما پیشنهاد میده که حتماً انجام بدیم بهخصوص به عنوان بزرگسال انجام دادن ۱۵۰"
    },
    {
      "start": 1437.88,
      "end": 1441.71,
      "text": "بهخصوص به عنوان بزرگسال انجام دادن ۱۵۰ تا ۲۰۰ ۲ دقیقه در هفته فعالیت زون دو زون"
    },
    {
      "start": 1441.72,
      "end": 1444.43,
      "text": "تا ۲۰۰ ۲ دقیقه در هفته فعالیت زون دو زون دو هم یعنی چی یعنی من یک فعالیت ورزشی"
    },
    {
      "start": 1444.44,
      "end": 1447.83,
      "text": "دو هم یعنی چی یعنی من یک فعالیت ورزشی انجام بدم در این اندازه که ضربان قلب من"
    },
    {
      "start": 1447.84,
      "end": 1450.789,
      "text": "انجام بدم در این اندازه که ضربان قلب من بالا بره تا اندازه‌ای که در کنار اون"
    },
    {
      "start": 1450.799,
      "end": 1453.029,
      "text": "بالا بره تا اندازه‌ای که در کنار اون فعالیت بتونم با یه نفر دیگه مکالمه هم"
    },
    {
      "start": 1453.039,
      "end": 1455.51,
      "text": "فعالیت بتونم با یه نفر دیگه مکالمه هم داشته باشم یعنی مثلاً انقدر آروم پیاده"
    },
    {
      "start": 1455.52,
      "end": 1458.269,
      "text": "داشته باشم یعنی مثلاً انقدر آروم پیاده روی کنم یا انقدر آروم بدوم که در کنارش"
    },
    {
      "start": 1458.279,
      "end": 1461.11,
      "text": "روی کنم یا انقدر آروم بدوم که در کنارش بتونم با یه آدم دیگه کنارم صحبت کنم اینم"
    },
    {
      "start": 1461.12,
      "end": 1463.549,
      "text": "بتونم با یه آدم دیگه کنارم صحبت کنم اینم میشه ورزش کردن و کر اهمیت خیلی زیادی"
    },
    {
      "start": 1463.559,
      "end": 1465.269,
      "text": "میشه ورزش کردن و کر اهمیت خیلی زیادی داره سر"
    },
    {
      "start": 1465.279,
      "end": 1467.87,
      "text": "داره سر یادگیری مورد بعدی که باید راجع بهش صحبت"
    },
    {
      "start": 1467.88,
      "end": 1470.51,
      "text": "یادگیری مورد بعدی که باید راجع بهش صحبت کنیم یک تکنیکی به نام چانک اینگ اوکی"
    },
    {
      "start": 1470.52,
      "end": 1474.149,
      "text": "کنیم یک تکنیکی به نام چانک اینگ اوکی کلمه چانک به معنای تکه است به معنای یه"
    },
    {
      "start": 1474.159,
      "end": 1476.95,
      "text": "کلمه چانک به معنای تکه است به معنای یه تکه بزرگه که از به وجود اومدن چیزای دیگه"
    },
    {
      "start": 1476.96,
      "end": 1479.43,
      "text": "تکه بزرگه که از به وجود اومدن چیزای دیگه به صورت مستقل به صورت بسته بندی شده به"
    },
    {
      "start": 1479.44,
      "end": 1482.789,
      "text": "به صورت مستقل به صورت بسته بندی شده به وجود اومده برای اینکه اینو متوجه بشیم"
    },
    {
      "start": 1482.799,
      "end": 1485.63,
      "text": "وجود اومده برای اینکه اینو متوجه بشیم باید این قضیه رو دوباره یاد یادآوری کنیم"
    },
    {
      "start": 1485.64,
      "end": 1489.029,
      "text": "باید این قضیه رو دوباره یاد یادآوری کنیم که قدرت این ورکینگ مموری ما حافظه فعال"
    },
    {
      "start": 1489.039,
      "end": 1492.029,
      "text": "که قدرت این ورکینگ مموری ما حافظه فعال ما محدوده و در آن واحد یه سری چیزا رو"
    },
    {
      "start": 1492.039,
      "end": 1495.19,
      "text": "ما محدوده و در آن واحد یه سری چیزا رو می‌تونه دریافت کنه و روشون کار کنه حالا"
    },
    {
      "start": 1495.2,
      "end": 1497.87,
      "text": "می‌تونه دریافت کنه و روشون کار کنه حالا اگر ما اطلاعاتی که اطرافمون داریم رو"
    },
    {
      "start": 1497.88,
      "end": 1501.149,
      "text": "اگر ما اطلاعاتی که اطرافمون داریم رو طوری بسته‌بندی کنیم ارتباط بینشون برقرار"
    },
    {
      "start": 1501.159,
      "end": 1504.51,
      "text": "طوری بسته‌بندی کنیم ارتباط بینشون برقرار کنیم و طوری بسته‌بندی کنیم که راحت ذهن"
    },
    {
      "start": 1504.52,
      "end": 1506.59,
      "text": "کنیم و طوری بسته‌بندی کنیم که راحت ذهن ما بتونه اون‌ها رو به عنوان یک ایده کلی"
    },
    {
      "start": 1506.6,
      "end": 1509.549,
      "text": "ما بتونه اون‌ها رو به عنوان یک ایده کلی ورداره و استفاده کنه ازشون اون موقع"
    },
    {
      "start": 1509.559,
      "end": 1512.19,
      "text": "ورداره و استفاده کنه ازشون اون موقع کارایی ذهنمون و یادگیری رو می‌تونیم خیلی"
    },
    {
      "start": 1512.2,
      "end": 1514.149,
      "text": "کارایی ذهنمون و یادگیری رو می‌تونیم خیلی بهتر انجام بدیم یه مثالی بزنم راجع به"
    },
    {
      "start": 1514.159,
      "end": 1516.269,
      "text": "بهتر انجام بدیم یه مثالی بزنم راجع به این چانکی که متوجه بشه شما فکر کنید من"
    },
    {
      "start": 1516.279,
      "end": 1518.99,
      "text": "این چانکی که متوجه بشه شما فکر کنید من آدمیم که یک نقاشی هستم که نقاشی‌های خیلی"
    },
    {
      "start": 1519,
      "end": 1521.11,
      "text": "آدمیم که یک نقاشی هستم که نقاشی‌های خیلی زیبایی می‌کشم اوکی من برای اینکه این"
    },
    {
      "start": 1521.12,
      "end": 1523.59,
      "text": "زیبایی می‌کشم اوکی من برای اینکه این نقاشی‌ها رو انجام بدم کاری که باید بکنم"
    },
    {
      "start": 1523.6,
      "end": 1525.47,
      "text": "نقاشی‌ها رو انجام بدم کاری که باید بکنم اینه که یه سری وسیله مسیله داشته باشم که"
    },
    {
      "start": 1525.48,
      "end": 1528.029,
      "text": "اینه که یه سری وسیله مسیله داشته باشم که مثلاً برم ی طبیعتی بشینم و این کوه رو به"
    },
    {
      "start": 1528.039,
      "end": 1530.47,
      "text": "مثلاً برم ی طبیعتی بشینم و این کوه رو به زیبا بای نقاشی کنم وسیله‌هایی که من باید"
    },
    {
      "start": 1530.48,
      "end": 1535.47,
      "text": "زیبا بای نقاشی کنم وسیله‌هایی که من باید با خودم ببرم چیان قلمو گواش رنگ بوم"
    },
    {
      "start": 1535.48,
      "end": 1539.11,
      "text": "با خودم ببرم چیان قلمو گواش رنگ بوم نقاشی اون استند و پایه بومه و کاردک و"
    },
    {
      "start": 1539.12,
      "end": 1542.549,
      "text": "نقاشی اون استند و پایه بومه و کاردک و حالا یه سری چیزای دیگه همه این چیزایی که"
    },
    {
      "start": 1542.559,
      "end": 1544.389,
      "text": "حالا یه سری چیزای دیگه همه این چیزایی که من گفتم رو اینا رو من همه رو توی کیفی"
    },
    {
      "start": 1544.399,
      "end": 1547.99,
      "text": "من گفتم رو اینا رو من همه رو توی کیفی می‌ذارم بهش میگم کیف نقاشی من اوکی همه"
    },
    {
      "start": 1548,
      "end": 1550.99,
      "text": "می‌ذارم بهش میگم کیف نقاشی من اوکی همه این قطعه‌های کوچک رو جمع کردم یک چانک یک"
    },
    {
      "start": 1551,
      "end": 1553.63,
      "text": "این قطعه‌های کوچک رو جمع کردم یک چانک یک تکه بزرگ‌تر درست کردم به عنوان کیف نقاشی"
    },
    {
      "start": 1553.64,
      "end": 1555.51,
      "text": "تکه بزرگ‌تر درست کردم به عنوان کیف نقاشی من از این به بعد وقتی که می‌خوام برم"
    },
    {
      "start": 1555.52,
      "end": 1558.47,
      "text": "من از این به بعد وقتی که می‌خوام برم نقاشی کنم میگم که آقا من این کیف نقاشی"
    },
    {
      "start": 1558.48,
      "end": 1561.029,
      "text": "نقاشی کنم میگم که آقا من این کیف نقاشی می‌خوام بردارم به جای اینکه بگم تمام اون"
    },
    {
      "start": 1561.039,
      "end": 1564.029,
      "text": "می‌خوام بردارم به جای اینکه بگم تمام اون آیتم‌ها رو دونه دونه بخوام در واقع نام"
    },
    {
      "start": 1564.039,
      "end": 1566.35,
      "text": "آیتم‌ها رو دونه دونه بخوام در واقع نام ببرم و بهشون فکر کنم و اینم میشه همین"
    },
    {
      "start": 1566.36,
      "end": 1569.75,
      "text": "ببرم و بهشون فکر کنم و اینم میشه همین چانک بندی حالا نکته مهم اینه که تقریباً"
    },
    {
      "start": 1569.76,
      "end": 1572.75,
      "text": "چانک بندی حالا نکته مهم اینه که تقریباً هر موضوعی که ما یاد می‌گیریم چه در حوزه"
    },
    {
      "start": 1572.76,
      "end": 1575.789,
      "text": "هر موضوعی که ما یاد می‌گیریم چه در حوزه ریاضیات و محاسبات چه در حوزه علوم انسانی"
    },
    {
      "start": 1575.799,
      "end": 1580.909,
      "text": "ریاضیات و محاسبات چه در حوزه علوم انسانی و علوم دیگه هر ایده‌ای از به وجود اومدن"
    },
    {
      "start": 1580.919,
      "end": 1585.389,
      "text": "و علوم دیگه هر ایده‌ای از به وجود اومدن چیزهای کوچک‌تر تقسیم شده و ما اگر بتونیم"
    },
    {
      "start": 1585.399,
      "end": 1589.07,
      "text": "چیزهای کوچک‌تر تقسیم شده و ما اگر بتونیم این ایده‌ها رو اطلاعات رو فش رده سزی"
    },
    {
      "start": 1589.08,
      "end": 1591.83,
      "text": "این ایده‌ها رو اطلاعات رو فش رده سزی کنیم توی ایده‌هایی که راحت ذهن ما بتونه"
    },
    {
      "start": 1591.84,
      "end": 1594.99,
      "text": "کنیم توی ایده‌هایی که راحت ذهن ما بتونه به اون‌ها دسترسی داشته باشه نه تنها به"
    },
    {
      "start": 1595,
      "end": 1597.389,
      "text": "به اون‌ها دسترسی داشته باشه نه تنها به ورکینگ مموری خودمون حافظه فعال خودمون"
    },
    {
      "start": 1597.399,
      "end": 1600.909,
      "text": "ورکینگ مموری خودمون حافظه فعال خودمون کمک کردیم بلکه از این ایده‌ها می‌تونیم"
    },
    {
      "start": 1600.919,
      "end": 1603.19,
      "text": "کمک کردیم بلکه از این ایده‌ها می‌تونیم توی چیزهای دیگه هم استفاده کنیم به خصوص"
    },
    {
      "start": 1603.2,
      "end": 1605.11,
      "text": "توی چیزهای دیگه هم استفاده کنیم به خصوص حوزه‌هایی که نزدیک به همن مثلاً یه"
    },
    {
      "start": 1605.12,
      "end": 1607.669,
      "text": "حوزه‌هایی که نزدیک به همن مثلاً یه ایده‌ای توی ریاضیات ممکنه که توی مثلاً"
    },
    {
      "start": 1607.679,
      "end": 1610.07,
      "text": "ایده‌ای توی ریاضیات ممکنه که توی مثلاً هندس هم یه جایی به کارتون بیاد توی مثلاً"
    },
    {
      "start": 1610.08,
      "end": 1612.51,
      "text": "هندس هم یه جایی به کارتون بیاد توی مثلاً فیزیک م یه جایی به کارتون بیاد اینجا هم"
    },
    {
      "start": 1612.52,
      "end": 1613.95,
      "text": "فیزیک م یه جایی به کارتون بیاد اینجا هم در واقع اونجاییه که"
    },
    {
      "start": 1613.96,
      "end": 1617.19,
      "text": "در واقع اونجاییه که اهمیت مفاهیم مشخص میشه اگه ما مفاهیم رو"
    },
    {
      "start": 1617.2,
      "end": 1619.75,
      "text": "اهمیت مفاهیم مشخص میشه اگه ما مفاهیم رو درک کرده باشیم چقدر کارمون ساده‌ تره خب"
    },
    {
      "start": 1619.76,
      "end": 1622.19,
      "text": "درک کرده باشیم چقدر کارمون ساده‌ تره خب اینم میشه از"
    },
    {
      "start": 1622.2,
      "end": 1624.95,
      "text": "اینم میشه از چانکی نکته بعدی که باید راجع بهش صحبت"
    },
    {
      "start": 1624.96,
      "end": 1628.71,
      "text": "چانکی نکته بعدی که باید راجع بهش صحبت کنیم راجع به حافظه و یادگیری باید صحبت"
    },
    {
      "start": 1628.72,
      "end": 1631.19,
      "text": "کنیم راجع به حافظه و یادگیری باید صحبت کنیم بعضی از آدما هستن که میگن آقا من"
    },
    {
      "start": 1631.2,
      "end": 1634.31,
      "text": "کنیم بعضی از آدما هستن که میگن آقا من حافظه ضعیفی دارم مثلاً به نسبت بقیه آدما"
    },
    {
      "start": 1634.32,
      "end": 1637.47,
      "text": "حافظه ضعیفی دارم مثلاً به نسبت بقیه آدما خیلی حافظم ضعیف‌تر بقیه راحت‌تر از من"
    },
    {
      "start": 1637.48,
      "end": 1639.43,
      "text": "خیلی حافظم ضعیف‌تر بقیه راحت‌تر از من مطالبو می‌گیرن برای من خیلی سخت‌تره"
    },
    {
      "start": 1639.44,
      "end": 1641.909,
      "text": "مطالبو می‌گیرن برای من خیلی سخت‌تره بعضیا میگن من سرعت یادگیر خیلی کمتره"
    },
    {
      "start": 1641.919,
      "end": 1643.549,
      "text": "بعضیا میگن من سرعت یادگیر خیلی کمتره مثلاً استاد داره صحبت می‌کنه همه دارن"
    },
    {
      "start": 1643.559,
      "end": 1646.47,
      "text": "مثلاً استاد داره صحبت می‌کنه همه دارن متوجه میشن من نمی‌دونم چه من اصلاً انگار"
    },
    {
      "start": 1646.48,
      "end": 1649.43,
      "text": "متوجه میشن من نمی‌دونم چه من اصلاً انگار سرعتم مث شبیه یک لاک پشت دیه متوجه نمیشم"
    },
    {
      "start": 1649.44,
      "end": 1652.31,
      "text": "سرعتم مث شبیه یک لاک پشت دیه متوجه نمیشم که چه جوریه خانم اکلی توضیح میده میگه"
    },
    {
      "start": 1652.32,
      "end": 1655.43,
      "text": "که چه جوریه خانم اکلی توضیح میده میگه درسته که این‌ها ممکنه که برای شما یک"
    },
    {
      "start": 1655.44,
      "end": 1657.789,
      "text": "درسته که این‌ها ممکنه که برای شما یک زحماتی ایجاد کنه و شما بیشتر از بقیه"
    },
    {
      "start": 1657.799,
      "end": 1660.11,
      "text": "زحماتی ایجاد کنه و شما بیشتر از بقیه جاهایی باید تلاش کنین چون به صورت ژنتیکی"
    },
    {
      "start": 1660.12,
      "end": 1663.35,
      "text": "جاهایی باید تلاش کنین چون به صورت ژنتیکی مدلی هستین منتها شما یک سری مزیت‌های"
    },
    {
      "start": 1663.36,
      "end": 1666.43,
      "text": "مدلی هستین منتها شما یک سری مزیت‌های رقابتی به نسبت بقیه آدم‌ها دارین اگه این"
    },
    {
      "start": 1666.44,
      "end": 1668.99,
      "text": "رقابتی به نسبت بقیه آدم‌ها دارین اگه این ویژگیها رو دارین مثلاً برای کسیه که میگه"
    },
    {
      "start": 1669,
      "end": 1672.149,
      "text": "ویژگیها رو دارین مثلاً برای کسیه که میگه حافظش ضعیف تره به این خاطره که اون بین"
    },
    {
      "start": 1672.159,
      "end": 1674.71,
      "text": "حافظش ضعیف تره به این خاطره که اون بین اون د تا حالت مغزی گفتیم متمرکز و غیر"
    },
    {
      "start": 1674.72,
      "end": 1677.75,
      "text": "اون د تا حالت مغزی گفتیم متمرکز و غیر متمرکز اون غیر متمرکز خیلی مثلاً میاد هی"
    },
    {
      "start": 1677.76,
      "end": 1680.11,
      "text": "متمرکز اون غیر متمرکز خیلی مثلاً میاد هی سعی می‌کنه چیره بشه یعنی ذهنشون هی پرتاب"
    },
    {
      "start": 1680.12,
      "end": 1683.029,
      "text": "سعی می‌کنه چیره بشه یعنی ذهنشون هی پرتاب میشه جاهای مختلف میگه این مدل آدما درسته"
    },
    {
      "start": 1683.039,
      "end": 1685.43,
      "text": "میشه جاهای مختلف میگه این مدل آدما درسته که این ویژگی رو دارن که مثلاً سخت روی"
    },
    {
      "start": 1685.44,
      "end": 1687.549,
      "text": "که این ویژگی رو دارن که مثلاً سخت روی موضوعی می‌تونن تمرکز کنن منتها اینا"
    },
    {
      "start": 1687.559,
      "end": 1690.789,
      "text": "موضوعی می‌تونن تمرکز کنن منتها اینا آدمای خلاق‌ترین چون ذهنشون خیلی راحت‌تر"
    },
    {
      "start": 1690.799,
      "end": 1693.029,
      "text": "آدمای خلاق‌ترین چون ذهنشون خیلی راحت‌تر میره گشت می‌زنه جاهای مختلف ایده‌ها رو"
    },
    {
      "start": 1693.039,
      "end": 1695.19,
      "text": "میره گشت می‌زنه جاهای مختلف ایده‌ها رو برمی‌داره میاره میگه خلاقیت بین اینا"
    },
    {
      "start": 1695.2,
      "end": 1697.87,
      "text": "برمی‌داره میاره میگه خلاقیت بین اینا بیشتره یا برای کسایی که یادگیری آروم‌تر"
    },
    {
      "start": 1697.88,
      "end": 1700.07,
      "text": "بیشتره یا برای کسایی که یادگیری آروم‌تر دارن به نسبت بقیه میاد این مثال استعاری"
    },
    {
      "start": 1700.08,
      "end": 1703.549,
      "text": "دارن به نسبت بقیه میاد این مثال استعاری رو می‌زنه که بقیه شبیه مثلاً یه ماشینای"
    },
    {
      "start": 1703.559,
      "end": 1705.789,
      "text": "رو می‌زنه که بقیه شبیه مثلاً یه ماشینای مسابقه‌ای که سریع یه مسیر رو از مثلاً"
    },
    {
      "start": 1705.799,
      "end": 1708.63,
      "text": "مسابقه‌ای که سریع یه مسیر رو از مثلاً صفر و یک میان میرن سریع میرن من منتها"
    },
    {
      "start": 1708.64,
      "end": 1711.71,
      "text": "صفر و یک میان میرن سریع میرن من منتها اون کسایی که آروم‌تر یاد می‌گیرن اونا"
    },
    {
      "start": 1711.72,
      "end": 1714.029,
      "text": "اون کسایی که آروم‌تر یاد می‌گیرن اونا مثل کسایین که همین طوری برای خودشون مثل"
    },
    {
      "start": 1714.039,
      "end": 1716.83,
      "text": "مثل کسایین که همین طوری برای خودشون مثل یه آدم دوچرخه سوار یا یه هایک آروم میرن"
    },
    {
      "start": 1716.84,
      "end": 1719.35,
      "text": "یه آدم دوچرخه سوار یا یه هایک آروم میرن برای خودشون یه گلی رو در طول مسیر"
    },
    {
      "start": 1719.36,
      "end": 1721.99,
      "text": "برای خودشون یه گلی رو در طول مسیر برمی‌دارند و بو می‌کنن به منظره نگاه"
    },
    {
      "start": 1722,
      "end": 1725.269,
      "text": "برمی‌دارند و بو می‌کنن به منظره نگاه می‌کنن و آروم آروم میرن جلوتر اون کسایی"
    },
    {
      "start": 1725.279,
      "end": 1728.07,
      "text": "می‌کنن و آروم آروم میرن جلوتر اون کسایی که آهسته‌تر میرن جلوتر امکان اینکه بتونن"
    },
    {
      "start": 1728.08,
      "end": 1731.789,
      "text": "که آهسته‌تر میرن جلوتر امکان اینکه بتونن به چیزهای جدیدی توی این مسیر برسن و"
    },
    {
      "start": 1731.799,
      "end": 1735.029,
      "text": "به چیزهای جدیدی توی این مسیر برسن و چیز‌های جدیدی رو کشف کنن بیشتره مثال"
    },
    {
      "start": 1735.039,
      "end": 1737.23,
      "text": "چیز‌های جدیدی رو کشف کنن بیشتره مثال خیلی جالبی هم که می‌زنه خانم مریم میرزا"
    },
    {
      "start": 1737.24,
      "end": 1740.23,
      "text": "خیلی جالبی هم که می‌زنه خانم مریم میرزا خانیه میگه که این مریم میرزاخانی که یکی"
    },
    {
      "start": 1740.24,
      "end": 1745.11,
      "text": "خانیه میگه که این مریم میرزاخانی که یکی از بهترین ریاضی دانهای دنیا بوده ایشون"
    },
    {
      "start": 1745.12,
      "end": 1747.149,
      "text": "از بهترین ریاضی دانهای دنیا بوده ایشون یه ویژگی که تو ی کودکی داشته اینه که"
    },
    {
      "start": 1747.159,
      "end": 1749.71,
      "text": "یه ویژگی که تو ی کودکی داشته اینه که خیلی به نسبت بقیه خیلی آروم‌تر چیزا رو"
    },
    {
      "start": 1749.72,
      "end": 1752.99,
      "text": "خیلی به نسبت بقیه خیلی آروم‌تر چیزا رو یاد می‌گرفته همین مضیت رقابتی شده این"
    },
    {
      "start": 1753,
      "end": 1756.07,
      "text": "یاد می‌گرفته همین مضیت رقابتی شده این آنر ادونتیج شده برای اینکه در آینده یه"
    },
    {
      "start": 1756.08,
      "end": 1758.029,
      "text": "آنر ادونتیج شده برای اینکه در آینده یه سری چیزا رو تو ریاضیات ببینه یه سری"
    },
    {
      "start": 1758.039,
      "end": 1760.31,
      "text": "سری چیزا رو تو ریاضیات ببینه یه سری اکتشافاتی داشته باشه که بقیه همون کارا"
    },
    {
      "start": 1760.32,
      "end": 1762.669,
      "text": "اکتشافاتی داشته باشه که بقیه همون کارا رو می‌کردن متوجهش نمیشدن ولی ایشون"
    },
    {
      "start": 1762.679,
      "end": 1765.75,
      "text": "رو می‌کردن متوجهش نمیشدن ولی ایشون متوجهش میشده اینم از این خب چند تا نکته"
    },
    {
      "start": 1765.76,
      "end": 1767.63,
      "text": "متوجهش میشده اینم از این خب چند تا نکته خیلی مهمو در آخر این ویدیو بهتون بگم که"
    },
    {
      "start": 1767.64,
      "end": 1770.549,
      "text": "خیلی مهمو در آخر این ویدیو بهتون بگم که دونستن اینا ضروریه اولاً که حتماً بهتون"
    },
    {
      "start": 1770.559,
      "end": 1773.07,
      "text": "دونستن اینا ضروریه اولاً که حتماً بهتون پیشنهاد می‌کنم که اون د تا اپیزود قبلی"
    },
    {
      "start": 1773.08,
      "end": 1774.99,
      "text": "پیشنهاد می‌کنم که اون د تا اپیزود قبلی که ما ساختیم یکی ترجمه آقای اندرو یوب"
    },
    {
      "start": 1775,
      "end": 1778.31,
      "text": "که ما ساختیم یکی ترجمه آقای اندرو یوب برمن راجع به اینکه موثرترین روش مطالعه"
    },
    {
      "start": 1778.32,
      "end": 1781.07,
      "text": "برمن راجع به اینکه موثرترین روش مطالعه کردن درس خواندن و یکی دیگه ترجمه‌ای از"
    },
    {
      "start": 1781.08,
      "end": 1784.269,
      "text": "کردن درس خواندن و یکی دیگه ترجمه‌ای از آقای لاب دل اونم به نام بزرگترین"
    },
    {
      "start": 1784.279,
      "end": 1787.029,
      "text": "آقای لاب دل اونم به نام بزرگترین اشتباهات مطالعه کردن درس خواندن این د تا"
    },
    {
      "start": 1787.039,
      "end": 1788.99,
      "text": "اشتباهات مطالعه کردن درس خواندن این د تا رو ببینین اینم که دیدین احتمالاً تا"
    },
    {
      "start": 1789,
      "end": 1792.07,
      "text": "رو ببینین اینم که دیدین احتمالاً تا اینجا اینا در کنار همدیگه یک بیس یک پایه"
    },
    {
      "start": 1792.08,
      "end": 1794.149,
      "text": "اینجا اینا در کنار همدیگه یک بیس یک پایه خیلی خوبی به عنوان یک دانش‌آموز به شما"
    },
    {
      "start": 1794.159,
      "end": 1796.149,
      "text": "خیلی خوبی به عنوان یک دانش‌آموز به شما میده نکته دوم اینه که این چیزی که من"
    },
    {
      "start": 1796.159,
      "end": 1799.909,
      "text": "میده نکته دوم اینه که این چیزی که من گفتم یک خلاصه‌ای از این در واقع دوره بود"
    },
    {
      "start": 1799.919,
      "end": 1802.389,
      "text": "گفتم یک خلاصه‌ای از این در واقع دوره بود و خلاصه هیچوقت جایگزین ورژن اصلی نمیشه"
    },
    {
      "start": 1802.399,
      "end": 1804.43,
      "text": "و خلاصه هیچوقت جایگزین ورژن اصلی نمیشه حتما بهتون توصیه می‌کنم که این دوره که"
    },
    {
      "start": 1804.44,
      "end": 1806.789,
      "text": "حتما بهتون توصیه می‌کنم که این دوره که به صورت رایگان توی وب سایت کورسرا هست رو"
    },
    {
      "start": 1806.799,
      "end": 1809.149,
      "text": "به صورت رایگان توی وب سایت کورسرا هست رو لینکش میذارم تو دیسکریپشن حتما ببینین"
    },
    {
      "start": 1809.159,
      "end": 1811.63,
      "text": "لینکش میذارم تو دیسکریپشن حتما ببینین خیلی میتونه بهتون کمک کنه خیلی راحت"
    },
    {
      "start": 1811.64,
      "end": 1813.23,
      "text": "خیلی میتونه بهتون کمک کنه خیلی راحت رایگان میتونید ثبتنام کنید و استفاده"
    },
    {
      "start": 1813.24,
      "end": 1815.71,
      "text": "رایگان میتونید ثبتنام کنید و استفاده کنید ازش نکته آخرم اینه که این کتاب در"
    },
    {
      "start": 1815.72,
      "end": 1818.789,
      "text": "کنید ازش نکته آخرم اینه که این کتاب در واقع این دوره در قالب یک کتابی به صورت"
    },
    {
      "start": 1818.799,
      "end": 1823.029,
      "text": "واقع این دوره در قالب یک کتابی به صورت خلاصه شده ترجمه شده توی ایران از نشر"
    },
    {
      "start": 1823.039,
      "end": 1826.19,
      "text": "خلاصه شده ترجمه شده توی ایران از نشر نوین به نام یادگیری یادگیری حالا البته"
    },
    {
      "start": 1826.2,
      "end": 1829.029,
      "text": "نوین به نام یادگیری یادگیری حالا البته ما ارتباطی با نشر نوین نداریم"
    },
    {
      "start": 1829.039,
      "end": 1831.71,
      "text": "ما ارتباطی با نشر نوین نداریم و این روز چون زحمت کشیده بودن ترجمه کرده"
    },
    {
      "start": 1831.72,
      "end": 1833.31,
      "text": "و این روز چون زحمت کشیده بودن ترجمه کرده بودن من به فارسی دیدم خودمم کتابشو"
    },
    {
      "start": 1833.32,
      "end": 1835.99,
      "text": "بودن من به فارسی دیدم خودمم کتابشو نخوندم راستشو بخوایم به فارسی و پیشنهاد"
    },
    {
      "start": 1836,
      "end": 1838.07,
      "text": "نخوندم راستشو بخوایم به فارسی و پیشنهاد می‌کنم که اگه انگلیسی تونم خوب نیست اینم"
    },
    {
      "start": 1838.08,
      "end": 1841.269,
      "text": "می‌کنم که اگه انگلیسی تونم خوب نیست اینم میتونین مطالعه کنین و تهیه کنین امیدوارم"
    },
    {
      "start": 1841.279,
      "end": 1845.679,
      "text": "میتونین مطالعه کنین و تهیه کنین امیدوارم که ویدیو براتون مفید بوده باشه"
    }
  ],
  "fullText": "حدوداً ۱۰ سال پیش دکتر سجنا اسکی و دکتر اکلی با همدیگه پروژه بزرگی رو شروع کردن با این سؤال که بهترین روش یادگیری چیه این دو نفر روش‌های مختلف یادگیری رو بررسی کردن ساختار مغز و نحوه ذخیره‌سازی اطلاعات رو مطالعه کردن و نتیجه همه تحقیقات این‌ها دوره‌ای شد به نام لرنینگ ها تو لرن یعنی یاد بگیریم که چطور یاد بگیریم که این دوره رو به صورت رایگان توی وب سایت کورسرا به اشتراک گذاشتن حالا ما این دوره رو خلاصه و ترجمه کردیم برای ایرانیان و همه فارسی زبانان خب اولین سؤالی که باید بهش جواب بدیم اینکه اصلاً چرا این قضیه مهمه که ما یاد بگیریم که چطور یاد بگیریم این سوالو همین اول باید بهش جواب بدیم اینو من در قالب یک مثالی براتون توضیح میدم شما فکر کنین که می‌خواین بریم و یه جایی شروع به کار کردن کنیم توی هر حوزه‌ای که بخواین کار کردن رو شروع کنین در ابتدا باید یک دوره اینتر شیپ یا کارآموزی رو شما اول بگذرونید هدف این دوره کارآموزی چیه هدفش اینه که اون راه و چاه کارو به شما یاد بده که زمانی که شما اون کار کردن رو شروع کردین زمانتون و هدر ندین انرژیتون و هدر ندین و اون کارو درست انجامش بدین اون نتیجه‌ای که باید حاصل میشه حاصل بشه حالا نکته اینجاست که کسی که دانشجو کسی که دانش آموزه اون کار اصلی که داره انجام میده درس خوندن و مطالعه کردنه یاد گرفت رفتنه منتها هیچ کجای این دوره تحصیلی توی این نظام آموزشی که ما داریم چه توی دوره ابتدایی مدرسه دبیرستان چه توی دانشگاه ارشد دکترا هیچ جایی همون ابتدا یک کارگاهی یک دوره‌ای برگزار نمیشه که به این کسی که قراره کارش درس خوندن باشه توضیح بده که این درس خوندنو چطوری انجام بده که چطوری درس بخون چطور مطالعه کن از چه تکنیکهایی استفاده کن که زمانت تو هدر ندی انرژیتو در ندی و واقعاً نتیجه بگیری از اون کاری که داری انجام میدی حالا نتیجه این عدم آموزش توی این حوزه این میشه که اول از همه دانش‌آموزها و دانشجوهای ما زمان خیلی زیادی هدر میدن بهینه نیست نحوه مطالعه معمولاً اون نتیجه‌ای که بایدو نمی‌گیرن و دومین نتیجه‌ای که دومین در واقع ریزالت منفی که این قضیه داره اینه که اکثر دانش‌آموزها و دانشجوهای ما فکر می‌کنن تنبل چون بلد نیست یه کاریو انجام بدن در واقع یکی از ریشه‌های تنبلی از ندونم کاری میاد از بلاتکلیفی میاد چرا چون من اگر بدونم که یه کاریو چطور انجام بدم از چه تکنیکی استفاده کنم و فارغ از این قضیه بدونم که اون تکنیک جواب میده و من واقعاً دارم ازش نتیجه می‌گیرم امکان اینکه اون کارو انجام بدم خیلی بیشتر میشه ولی اگر سردرگم باشم اگر ندونم دقیقاً داستان چیه امکان اینکه اون کارو انجام ندم و این برچسب تنبل روی خودم بچسبونم بیشتر میشه اینم در واقع یه باگ خیلی مهم دیگه این قضیه است حالا من همه اینا رو گفتم که این جای خالی رو ما احساس کردیم و به همین خاطر من تا حالا توی این چنل د تا اپیزود دیگه کار کردم سر این قضیه که چطور مطالعه کنیم چطور یادگیری رو انجام بدیم که بهینه باشه درست انجام بدیم د تا اپیزود تا حالا کار کردم این اپیزود م اپیزود سومه پیشنهادی که براتون دارم اینه که این سه تا اپیزود رو در کنار همدیگه ببینین و مجموع این‌ها یک دانش حداقلی رو به شما میده که به عنوان دانشجو به عنوان دانش‌آموز یا به عنوان کسی که کلاً می‌خواد یک مهارتی رو یاد بگیره یا خودش رو برای یک امتحانی آماده کنه اون دانش اولیه رو داشته باشیم خب حالا بریم سراغ این دوره خانم اوکلی و آقای سج ناسکی خب اولین چیزی که اینا راجع بهش صحبت می‌کنن راجع به کارایی مغزه راجع به این صحبت می‌کنن که این مغز ما اون روش‌هایی که کار می‌کنه اون جوری که جلو میره چجوریه میگن که د تا حالت اصل ی داره کارایی مغز ما و برای اینکه این رو به ما آموزش بدن به عنوان کسایی که دانش در واقع تخصصی توی حوزه نوروساینس نداریم اینا میان و از یک مثال استعاری ساده سازی شده خیلی سیمپلی فاید استفاده میکنن برای اینکه این منظور بهتر به ما انتقال بدن اینا میگن که ما د تا حالت کارایی اصلی داره مغزمون حالت اول رو بهش میگن فوکس مود اوکی حالت متمرکز حالت دوم رو بهش میگن دیفیوز مود مد حالت غیرمتمرکز هر کدوم از این دو حالت یک سری ویژگی‌هایی دارن که من الان براتون توضیح میدم حالت فوکس مود حالت متمرکز برای زمانیه که ما تمرکز ما حواس ما جمع یک مورد بیرونی جمع یک پدیده بیرونی یعنی چی اون پدیده بیرونی اون عامل بیرونی می‌تونه یه کتابی باشه یه متنی باشه که من دارم می‌خونم و همه حواس من تمرکز من جمع اونه که بتونم درست متوجهش بشم د تا مم به روست یادش بگیرم حالا نکته‌ای که وجود داره اینه که این حالت فوکس مود این حالت متمرکز یک ویژگی اصلی داره و اون ویژگی اصلی چیه اگر من در گذشته یک مهارتی یا یک موضوعی رو به یک شکل خاص یاد گرفته باشم و مسیرهای یادگیری اون در مغز من به یک شکل خاص شکل گرفته باشه زمانی که دارم متمرکز مطالعه می‌کنم زمانی که حالت فوکس هستم مغز من دوباره همون مسیرا رو میره دوباره همون جوری که یاد گرفتم همون مدلی میره و اون میزان اکتیویشن فعالسازی مغز من زمانی که حالت متمرکز هستم یه خرده محدود تره به یک موضوع خاص همین قضیه باعث میشه که زمانی که ما مثلاً داریم مطالعه می‌کنیم حالا هر موضوعی یا انسانی داریم مطالعه می‌کنیم علوم انسانی یا مثلاً زمانی که داریم ریاضی و مثلاً محاسبات و اینا مطالعه می‌کنیم زمانی که به یک سدی می‌خوریم داریم مطالعه می‌کنیم یه جا جا یه چیز جدیدی برامون هست یه جا یه جی متوجه نمیشیم که این داستان دقیقاً چیه اگر که اصرار کنیم که دوباره متمرکز متمرکز بشیم که اون موضوع رو حل کنیم امکان اینکه بتونیم موضوع رو حل کنیم کمتره منتها اگر به جای این قضیه من همینو یه پاز بزنم حالت متمرکز خودم رو و برم یه دوری بزنم برم یه هوایی بخورم برم ذهنمو یه خورده از این حالت متمرکز به حالت بازتر برم حالت استراحت تبدیل کنم کنم دوباره برگردم سر اون موضوع اصلی یهو برمی‌گردم سر موضوع اصلی می‌بینم که من چقدر بهتر می‌تونم این مسئله رو حل کنم چقدر راحت‌تره حل این مسئله برای من اوکی این در واقع این باگی که این قسمت متمرکز داره حالا قسمت دوم رو بهش میگیم قسمت دیفیوز مود قسمت غیر متمرکز این قسمت غیر متمرکز همین چیزی بود که من الان توضیح دادم زمانی که ما ذهنمون درگیر یک عامل بیرونی به خصوص نیست مثال این قضیه چی میشه م مثلاً زمانی که ما داریم پیاده روی می‌کنیم زمانی که مثلاً زیر دوش آب هستیم چون که ذهن ما درگیر یک موضوع خاص نیست ممکنه که ایده‌های جدید به ذهن ما برسه ممکنه که ذهن ما پرتاب بشه جاهایی که در حالت عادی این اتفاق نمیفته براش و در واقع کسایی که معمولاً ایده‌های خوبی به ذهنشون می‌رسه همیشه یه چیزی میگن میگه من داشتم تویه راه می‌رفتم برای خودم یهو یه ایده خیلی خوبی به ذهنم رسید یا مثلاً زیر دوش آب بودم یهو یه ایده خلاقانه‌ای به ذهنم رسید یهو یه جواب یه م مسئله‌ای که مدت طولانی بود تو ذهنم بودو پیدا کردم و در واقع این د تا حالت متمرکز و غیر متمرکز دو حالتی هستند که ذهن ما در واقع یکی از این‌هاست همیشه و این نکته هم خیلی مهمه در آن واحد ما یکی از این دو حالت هستیم حالا همه این چیزهایی که تا حالا گفتم اون پروتکلی که ازش در میاد اون دستورالعملی که ازش در میاد اینه که بهترین حالت یادگیری و ذخیره سازی اطلاعات برای ما زمانی اتفاق می میفته که ما یک رفت و آمدی بین این د تا حالت داشته باشیم یعنی چی یعنی مطالعه کنیم برای مدتی به صورت متمرکز روی یک موضوع خاص بعد بریم یه چرخی بزنیم بریم ذهنمونو آزاد کنیم بذاریم ذهنمون پرتاب بشه جاهای مختلف و دوباره برگردیم مطالعه متمرکز داشته باشیم و این در واقع بهترین حالتیه که ذهن ما اطلاعات رو یاد می‌گیره و اطلاعات رو ذخیره‌سازی می‌کنه اینم فقط سر مسیرهای نورون مغزی و این چیزا نیست این توی فعالیتهای بدنی ما هم اتفاق میفته مثال سادش م اینه که یه کسی که مثلاً یه مسابقه بدن‌سازی می‌خواد شرکت کنه یه ماه دیگه از الان می‌خواد شرکت کنه شاید این خیلی احمقانه به نظر برسه که ما بهش بگیم ببین از همین الان برو تو باشگاه یه ماه دیگه از باشگاه بیا بیرون برو یه ماه ورزش کن یه ماه دیگه بیا بیرون از باشگاه خب این زمان متمرکز خیلی زیادی گذاشتی عادتاً نتیجه خیلی بیشتری می‌گیری ولی در واقع این اتفاق نمیفته در واقع بهترین حالت برای این آدم زمانی اتفاق میفته که ورزش کنه استراحت کنه ورزش کنه و استراحت کنه در اون حالته که در واقع بهترین حالت رشد عضلات و حالا قوی شدن براشون اتفاق میفته پس این رابطه رفت و آمدی بین حالت متمرکز و غیر متمرکز خیلی آدمی مختلفی بودن آدمهای موفق و آدمهای تأثیرگذار در طول تاریخ که از این تکنیک هم استفاده می‌کردن مثالی که خانم اکلی می‌زنه اینه که مثلاً سالوادور دالی نقاش سورآل و آقای ادیسون از همین تکنیک استفاده می‌کردن اینا مطالعه می‌کردن برای یه مدتی کار می‌کردن و زمانی که می‌خواستن استراحت کنن می‌رفتن یه جایی یا دراز می‌کشیدن رو یک صندلی راحت میشستن و یه چیزی دستشون می‌گرفتن کلیدش یه آبجکت یک شیی دستشون می‌گرفتن و سعی می‌کردن کهی استراحتی کنن اون زمانی که اینا تقریباً داشتن به خواب می‌رفتن و اون شی از دستشون می‌افتاده اونجا دوباره باز بیدار می‌شدن برمیگشتن میومدن کار متمرکز انجام می‌دادن یعنی ذهنشون حالت متمرکز بوده بعد میومدن ذهنشون میذاشتن که بره دور بزنه برا خودش دوباره برمی‌گردن حالت متمرکز یه عکسی هم خانم اوکلی به ما نشون میده از ارتباطات مغز توی قسمت‌های مختلف و میگه که اگر شما حالت دیفیوز مود باشین اون ارتباطات مغز شما بین قسمت‌های مختلف خیلی زیاده و باید از این ارتباطات هم استفاده کنین اگه فقط قرار باشه از اون حالت متمرکز استفاده کنین قسمت‌های خیلی زیادی از مغزتون رو بهش دسترسی نخواهید داشت خب این چیزی که تا حالا گفتم پس شد حالت متمرکز و حالت غیرمتمرکز کارایی مخز حالا شما شاید یک سؤالی به عنوان دانش‌آموز و دانشجو بپرسین بگین که آقا من همه اینا رو می‌دونم این چیزی هم که شما میگی چیز باحالیه منتها من آدم احمال کاریم اصلاً آدم تنبلیم من کارمو به تعویق می‌ندازم نمی‌تونم این تکنیکها رو پیاده سزی کنم چاره کار من چیه توی این وضعیت خب حالا تعریف اهمالکاری رو اگه بخوایم به صورت علمی بگیم چیه احمال کاری میشه به تعویق انداختن عامدانه و غیر ضروریه کارهایی که ما از قبل قرار بوده انجام بدیم یعنی مثلاً قرار بوده من این ساعت درس بخونم زمان اون که اون درس خوندن من می‌رسه چون که اون درس خوندن سخته من ذهنم قراره مسئله‌های جدید حل کنه برای من خوشینان نیست میگم حالا من د تا ریلز نگاه کنم بعداً اینو یادی نداره حالا ددلاین فعلاً دوره بعداً انجامش میدم این میشه احمال کاری تکنیکی که خانم اکلی پیشنهاد میده تکنیکی که ما قبلاً هم تو این چنل راجع بهش به صورت ناخودآگاه غیرمستقیم صحبت کرده بودیم ولی هیچ‌وقت اینو تعریف درستش رو از ابتدا داستان رو نگفته بودیم و اون هم یک تکنیکی به نام پامادور و تکنیک این تکنیک م از یه آقایی میاد از آقای فرانچسکو سیریو اگه اسمشون رو درست بگم که ایتالیایی هستن که ایشون همین مشکل احال کاریو داشتن زمانی که می‌خواستن مطالعه کنن و هر کاری می‌کردن این درست نمیشده تکنیکی که ایشون بهش رسیده بودن این بوده که یک ساعتی داشتن که شبیه یک گوجه فرنگی بوده که حالا به ایتالیایی گوجه فرنگی میشه پاما دورو و این ساعتو روی ۲۵ دقیقه کوک می‌کردن برای خودشون ۲۵ دقیقه کار متمرکز میکرد کردن و اون ۲۵ دقیقه تموم می‌شده می‌رفتن برای خودشون یه دوری می‌زدن دوباره برمیگشتن ۲۵ دقیقه کار متمرکز یینی اینو به تکه‌های کوچک کوچک تقسیم می‌کردن این روش چرا منطقیه و چرا جواب میده به این خاطر که تعریفی که دکتر کی داره از خستگی و این تنبلی اینه که میگه بعضی وقتا خستگی و تنبلی در واقع یک مکانیزم دفاعی بدن ماست برای از دست ندادن انرژی و ذخیره کردن انرژی یعنی زمانی که ذهن شما به این نتیجه برسه که انجام دادن این کار فایده نداره انجام دادن این کار به درد من نمی‌خوره اصلاً احساس خستگی می‌کنی بخواید میگی آ الان من خیلی خستم حال ندارم انجام بدم همون لحظه اگه دوستتون بهتون زنگ بزنه بیاین برین بیرون میگی آها باشه میام دیگه احساس خستگی نمی‌کنی چیزی که از درون شما عوض نشده اون عامل بیرونی عوض شده و در واقع این پامادور تکنیک کاری که داره انجام میده اینه که میگه به تکه‌های کوچک تقسیم کنیم کارهامون رو که قابل انجام دادن باشه و بدونیم از پسش برمیایم حالا اگر این تکنیک رو استفاده می‌کنین چند تا نکته خیلی مهم هست که راجع به این تکنیک باید بدونید اولین چیزی که باید در نظر بگیر ید اینه که حتماً اول با ۲۵ دقیقه شروع کنید و خیلی سعی نکنین تایم خیلی زیادی بذارین با ۲۵ دقیقه شروع کنید اگر تونستین ۲۵ دقیقه انجام بدین آروم آروم اون زمانه رو بیشترش کنین مثلاً ۴۰ دقیقه ۴۵ دقیقه نکته دوم اینه که روی تسک روی اون کاری که دارین انجام میدین تمرکز نکنید به جاش روی همون زمان تمرکز کنید با خودتون بگین من تنها وظیفه‌ای که دارم اینه که این ۲۵ دقیقه رو سعی کنم که تمومش کنن و این ۲۵ دقیقه هم که داریم میگیم ۲۵ دقیقه مطالعه متمرکز یعنی گوشیتون باید خاموش باشه در حالتی باشه که شما تنها کاری که دارین انجام میدین اون درس خوندن است نکته بعدی که خانم اکلی پیشنهاد میده این که به خودمون در انتهای این ۲۵ دقیقه‌ها یک جایزه‌ای بدیم یه کاری انجام بدیم که حالا دوستش داریم و نکته آخرم اینه که این مزیت این روش رو ازش آگاه باشیم که در واقع وقتی که من دارم درس نمیخونم هم یعنی اون ۲۵ دقیقه تموم شده اون موقع هم این یادگیریه داره انجام میشه پس در واقع این کار من از این نظر هم مفیده یه جورایی هم موازیه با اون تکنیک قبلی که ما الان گفتیم حالت متمرکز و غیر متمرکز دیگه حالت رفت و برگشتی داره اینم راجع به این نکته‌ها بین همه این چیزایی که من تو این چنل گفتم یکی از نکته‌هایی که خیلی خیلی به درد خود من خورده و خیلی خودم استفاده می‌کنم همین تکنیک پامادور تکنیک [موسیقی] هستش خب حالا نکته بعدی که باید راجع بهش صحبت کنیم خوابیدنه ما تا حالا تو این چنل یکی از تم‌های اصلی ما اهمیت خواب بوده و کلی راجع بهش صحبت کردیم خانم اکلی و آقای سجنا اسکی هم توضیح میدن که خواب ضروریه برای روند یادگیری ذخیره‌سازی اطلاعات و در واقع پردازش اطلاعات و خانم اکل میاد توضیح میده میگه اصلاً این خواب باعث پاک‌سازی مغز ما میشه باعث میشه مغز ما شارپ تر تیزتر باشه مطالبو راحت‌تر بگیره و اطلاعاتم راحت ذخیره‌سازی بشه منتها از اونجایی که من می‌خوام این ویدیئو یه خورده عمیق‌تر این قضیه رو بررسی کنه می‌خوام این قضیه رو یک بار براتون توضیح بدم که ساختار خواب ما به چه شکله این البته توی ویدیو اصلی نیست من دارم اضافه‌تر میگم ساختار خواب ما به چه شکله و این قضیه که میگه میگن خواب مهمه و چرا ۸ ساعت خواب مهمه این دقیقاً چرا مهمه اوکی خواب ما از د تا پارت اصلی تشکیل شده به نام خواب رم و نان رم اوکی نان رم میشه غیر رم رم یعنی چی یعنی رپید آی مومنت دیدین تا حالا مثلاً کسایی که دارن خواب می‌بینن چشماشون پشت پلکش تند تند تکون می‌خوره اون میشه رپید آی مومنت و خواب ما از رم و نان رم تشکیل شده و این د تا یه سره در زمانی که ما خواب هستیم با همدیگه در جنگن که کدوم بیان بالا و کدوم بیشتر خودشون رو نشون بدن هر دوشونمدیم کدوم اتفاق میفته خواب غیر رم نان رم اتفاق میفته و خودش چند تا مرحله داره این اتفاق میفته شروع میشه خواب ما عمیق‌تر و عمیق‌تر میشه هی ذهنمون خاموش‌کردن این خوابه عمیق‌تر و عمیق‌تر میشه لایه‌های مختلفی رو سپری می‌کنه تا می‌رسه به عمیق‌ترین نقطه خواب نان رم خواب غیر رم این قسمت عمیق‌ترین نقطه که خیلی مهمه روی این در واقع قدرت شناختی مغز ما اون قسمت که می‌رسه اگر یکی در عمیق‌ترین نقطه ما رو از خواب بیدار کنه ما اصلاً خیلی حالمون بد میشه اصلاً بیدار شیم حال و حوصله نداریم انگار گیجیم اصلاً نمی‌دونیم تو چه محیطی هستیم حالمون خوب نیست حالا اگر که این قسمت عمیق رو ما بگذرونیم دوباره خواب ما میاد بالا و بالاتر دوباره این مس یری که رفته رو دوباره برمی‌گرده و تبدیل میشه به خواب رپید آی مومنت رم این خواب رپید آی مومنت به شدت ضروریه برای پروسه یادگیری پروسه خلاقیت و پروسه ذخیره سازی و پردازش اطلاعات و اینکه چه میزانی از این خواب رم رو ما در طول شب تجربه می‌کنیم ارتباط مستقیمی داره با قدرت یادگیری و ذخیره‌سازی ما در طول خواب حالا نکته مهم اینه که این خواب رم و نان رم در قالب یه سری از سیکل‌های ۹۰ دقیقه‌ای زمانی که ما به خواب میریم هی اتفاق میفتن منتها نکته اصلی اینجاست که اگر خوابمون رو به دو قسمت جدا تقسیم کنیم مثلاً خواب ۸ ساعته رو بگیم ۴ ساعت اول ۴ ساعت دوم اکثر خواب رمی که ما تجربه می‌کنیم توی قسمت دوم خواب ما اتفاق میفته برای همینم هست که اون خواب‌هایی که معمولاً ما می‌بینیم که خیلی واضح هستن توی حالت رم زمانی که ما نزدیک به اون حالتین که ما داریم بیدار میشیم اون نیمه دوم خواب ما هستن حالا این نکته رو در نظر بگیرین که با وجود اینکه میگن یه چیزی نزدیک ۷۰ از خواب رم ما توی نیمه دوم خواب ما اتفاق میفته اگر یکی به جای ۸ ساعت ۴ ساعت بخوابه و این آدم در واقع ۵۰ خوابش رو از دست نداده این اکثر خواب رمش رو از دست داده برای همینم هست که این تأکید همیشه هست که ۸ ساعت در طول شب بخوابی بین این روی همه ابعاد زندگی شما تأثیر می‌ذاره به خصوص یادگیری و ذخیره سزی اطلاعات اینم از این خب در واقع یه چیزیه که اصلاً به اصطلاح نان ن گوشب دیگه اصلاً یه چیزیه که باید انجام بدین اگر دانشجو هستین و دانشآموز هستین برای اینکه کیفیت مطالعت وو افزایش بدین بعد از خواب باید راجع به یه چیز دیگه صحبت کنیم و اون هم ورکینگ مموری هست ورکینگ مموری که حالا به فارسی ترجمه شده حافظه فعال یا حافظه کاری چیه در واقع اون میزانی از ذخیره‌سازی و کار کردن با اطلاعاتی که به صورت موقت ذهن ما دریافت می‌کنه کلی از فعالیت‌های شناختی ما به همین در واقع ورکینگ مموری ما به این حافظه کاری ما برمی‌گرده یعنی چی مثلاً استدلال کردن ما درک ما از زبان جلو بردن یک گفتگو انجام دادن یک فعالیت در لحظه ذخیره‌سازی اطلاعات در لحظه به صورت موقت این‌ها همه با ورکینگ مموری و این یه تفاوتی هم با این حافظه کوتاه مدت م داره بعضی حالا اینا رو به همدیگه خیلی تعریفشو نزدیک می‌دونن حافظه کوتاه مدت این میشه که شما اطلاعات رو برای مدتی ذخیره کنین و بعد بتونین یه جا وارد کنین این ورکی مموری میشه که از اون اطلاعات یه استفاده‌ای هم بکنین یه کاری با اون اطلاعات انجام بدیم و این ورکینگ مموری به شدت و به شدت مهمه حافظه کاری سر یادگیری و سر اینکه شما چقدر می‌تونین سر کلاس ارتباط برقرار کنین با اون چیزی که با اون نکاتی که دارین دریافت می‌کنین توی کشورهای جهان اولم که هم از ما پولدارتر هستن و هم سواد بیشتری خیلیاشون از ما دارن کلاً این قضیه حافظه کاری خیلی مسئله است یعنی همه دنبال اینن که این حافظه کاریشون یه جوری بهتر کنن چون متوجه شدن که اگر حافظه کاریشون و بهتر کنن می‌تونن سریع‌تر یاد بگیرن می‌تونن کیفیت مطالعه خودشونو بیشتر کنن و در نهایت از بقیه آدم‌ها حالا جلو بیفتن توی حوزه یادگیری و اینا این حافظه کاری روی حل مسئله هم خیلی دخیله خب حالا این چیزی که حالا گفتم که تعریفی از این حافظه کاری بود منتها این حافظه کاری کجا حافظه فعال کجا به درد می‌خوره اولین نکته‌ای که باید راجع به این بدونیم اینه که حافظه فعال ما چیز محدودی اوکی چیز محدودی و من در آن واحد که اینجا هستم روی یه سری از چیزهای محدود می‌تونم تمرکز کنم و اطلاعات دریافت کنم اگه ۵ نفر همزمان صحبت کنن من صحبت همه اینا رو متوجه نمیشم یه میزانی رو می‌تونم متوجه بشم حالا سؤال اصلی کسی که داره یاد می‌گیره اینه که من چطور اطلاعاتی که وارد حافظه فعالم حافظه کاری میشه رو به حافظه بلند مدتم انتقال بدم به زبان ساده این اطلاعاتی که دارم می‌گیرم و چطوری اینا رو یاد بگیرم چطوری بگم که آقا این اطلاعات مهمن که همیشه بتونم ازشون استفاده کنم یادشون بگیرم حالا جواب اینکه این چطور از حافظه کاری این میره به حافظه بلند مدت جوابش چیز سوپرایز کننده و عجیب و غریب نیست جوابش میشه تمرین و تکرار اوکی منتها ها تمرین و تکرار یعنی چی تمرین و تکرار به زبان ساده یعنی من با تکرار کردن یک اطلاعاتی در ذهنم این پیام رو دارم به مغزم می‌رسونن که این اطلاعات مهمه اینا رو لطفاً اینا رو نگه دار اینا رو دور نریز چون اون میزان اطلاعاتی که ما می‌گیریم در طول روز انقدر زیاده که ذهن ما یه سره در حال پاک‌سازی کردنه شما فکر کنید چه فاجعه‌ای به وجود میومد اگه ما هر اطلاعاتی هر اتفاقی برا میفتاد اینا رو همه رو تو ذهنمون نگه می‌داشتیم منتها ما میگه اینا رو من می‌ریزم دور اون چیزایی که واقعاً احساس می‌کنم مهمه رو نگه می‌دارم پیامی که ما با تکرار کردن یک موضوع به مغزمون میدیم میگه این اطلاعات مهمه اینا رو لطفاً نگه دار حالا بهترین حالت تمرین کردن چیه یه تکنیکی به نام اسپیس رپی شن اسپیس رپش یعنی چی یعنی هر زمانی که ما میخوایم تکرار کنیم یک فاصله‌ای بین این تکرار کردن‌های ما به صورت مدام باشه من امروز یه مطلبی و یاد می‌گیرم الان که دارم یاد می‌گیرم یه فاصله‌ای می‌ندازم دوباره پس فردا دوباره اینو مرور می‌کنم این اوایل باید این مروره این فاصله‌ها نزدیک‌تر به هم باشن دوباره مثلاً یکی دو روز بعدش دوباره مرور می‌کنم دوباره مرور می‌کنم و بعدش بعد مثلاً چند بار که مرور کردم یه فاصله بزرگ‌تر می‌ندازم دوباره مرورش می‌کنم یعنی یاد گرفتن فاصله انداختن مرور کردن فاصله انداختن مرور کردن فاصله انداختن مرور کردن این بهترین روشه که شما بتونین این پیام رو به مغزتون بدین با تمرین کردن که این این اطلاعات مهمه و اینا رو لطفاً دور نریز نکته بعدی که باید راجع بهش صحبت کنیم نورو جنسیس خب این اصلاحیه که کلاً خیلی تو چند سال اخیر راجع بهش صحبت میشه این کمپانیهای مختلف داروسازی و اینا کلی از این دارن درآمدزایی می‌کنن و اینها و خیلی بحثه که این نورو جنسیس اصلاً به چه شکل انجام میشه این تا چه اندازه واقعیت داره و اینها نورو جنسیس میشه به وجود اومدن نورون‌های تازه حالا چیزی که خانم اکلی میگه میگه که این به وجود اومدن نورون‌های تازه یک قسمتی از مغز ما به نام هیپو کمپس اتفاق میفته و این قضیه ضروریه برای کیفیت یادگیری ما یعنی این قضیه حتماً باید اتفاق بیفته حالا این به دو شکل در مغز ما اتفاق میفته حالت اول زمانیه که ما تجربه‌های جدید داشته باشیم کارای جدید انجام بدیم چیزای جدید یاد بگیریم برای همینم هست که افرادی که حالا سنشون بالاتر میره معمولاً میگن که آقا تو برای اینکه زوال عقل نگیری این دیمن شاا رو بهش دچار نشی برو مثلاً زبان جدید یاد بگیر برو سفر کن که تجربه‌های جدید داشته باشی این یه قسمت قضیه است نکته دومی که به همین اندازه تکنیک اول مهمه ورزش کردنه ورزش کردن باعث میشه که ذهن ما شارپ بمونه این به وجود اومدن این نورون‌های جدید اتفاق بیفته و همچنین قدرت یادگیری ما افزایش پیدا کنه حالا این ورزش کردن هم می‌تونه ورزش هوازی باشه هم ورزش وزنه باشه منتها چیزی که آقای اندرو هیو بررم به ما پیشنهاد میده که حتماً انجام بدیم بهخصوص به عنوان بزرگسال انجام دادن ۱۵۰ تا ۲۰۰ ۲ دقیقه در هفته فعالیت زون دو زون دو هم یعنی چی یعنی من یک فعالیت ورزشی انجام بدم در این اندازه که ضربان قلب من بالا بره تا اندازه‌ای که در کنار اون فعالیت بتونم با یه نفر دیگه مکالمه هم داشته باشم یعنی مثلاً انقدر آروم پیاده روی کنم یا انقدر آروم بدوم که در کنارش بتونم با یه آدم دیگه کنارم صحبت کنم اینم میشه ورزش کردن و کر اهمیت خیلی زیادی داره سر یادگیری مورد بعدی که باید راجع بهش صحبت کنیم یک تکنیکی به نام چانک اینگ اوکی کلمه چانک به معنای تکه است به معنای یه تکه بزرگه که از به وجود اومدن چیزای دیگه به صورت مستقل به صورت بسته بندی شده به وجود اومده برای اینکه اینو متوجه بشیم باید این قضیه رو دوباره یاد یادآوری کنیم که قدرت این ورکینگ مموری ما حافظه فعال ما محدوده و در آن واحد یه سری چیزا رو می‌تونه دریافت کنه و روشون کار کنه حالا اگر ما اطلاعاتی که اطرافمون داریم رو طوری بسته‌بندی کنیم ارتباط بینشون برقرار کنیم و طوری بسته‌بندی کنیم که راحت ذهن ما بتونه اون‌ها رو به عنوان یک ایده کلی ورداره و استفاده کنه ازشون اون موقع کارایی ذهنمون و یادگیری رو می‌تونیم خیلی بهتر انجام بدیم یه مثالی بزنم راجع به این چانکی که متوجه بشه شما فکر کنید من آدمیم که یک نقاشی هستم که نقاشی‌های خیلی زیبایی می‌کشم اوکی من برای اینکه این نقاشی‌ها رو انجام بدم کاری که باید بکنم اینه که یه سری وسیله مسیله داشته باشم که مثلاً برم ی طبیعتی بشینم و این کوه رو به زیبا بای نقاشی کنم وسیله‌هایی که من باید با خودم ببرم چیان قلمو گواش رنگ بوم نقاشی اون استند و پایه بومه و کاردک و حالا یه سری چیزای دیگه همه این چیزایی که من گفتم رو اینا رو من همه رو توی کیفی می‌ذارم بهش میگم کیف نقاشی من اوکی همه این قطعه‌های کوچک رو جمع کردم یک چانک یک تکه بزرگ‌تر درست کردم به عنوان کیف نقاشی من از این به بعد وقتی که می‌خوام برم نقاشی کنم میگم که آقا من این کیف نقاشی می‌خوام بردارم به جای اینکه بگم تمام اون آیتم‌ها رو دونه دونه بخوام در واقع نام ببرم و بهشون فکر کنم و اینم میشه همین چانک بندی حالا نکته مهم اینه که تقریباً هر موضوعی که ما یاد می‌گیریم چه در حوزه ریاضیات و محاسبات چه در حوزه علوم انسانی و علوم دیگه هر ایده‌ای از به وجود اومدن چیزهای کوچک‌تر تقسیم شده و ما اگر بتونیم این ایده‌ها رو اطلاعات رو فش رده سزی کنیم توی ایده‌هایی که راحت ذهن ما بتونه به اون‌ها دسترسی داشته باشه نه تنها به ورکینگ مموری خودمون حافظه فعال خودمون کمک کردیم بلکه از این ایده‌ها می‌تونیم توی چیزهای دیگه هم استفاده کنیم به خصوص حوزه‌هایی که نزدیک به همن مثلاً یه ایده‌ای توی ریاضیات ممکنه که توی مثلاً هندس هم یه جایی به کارتون بیاد توی مثلاً فیزیک م یه جایی به کارتون بیاد اینجا هم در واقع اونجاییه که اهمیت مفاهیم مشخص میشه اگه ما مفاهیم رو درک کرده باشیم چقدر کارمون ساده‌ تره خب اینم میشه از چانکی نکته بعدی که باید راجع بهش صحبت کنیم راجع به حافظه و یادگیری باید صحبت کنیم بعضی از آدما هستن که میگن آقا من حافظه ضعیفی دارم مثلاً به نسبت بقیه آدما خیلی حافظم ضعیف‌تر بقیه راحت‌تر از من مطالبو می‌گیرن برای من خیلی سخت‌تره بعضیا میگن من سرعت یادگیر خیلی کمتره مثلاً استاد داره صحبت می‌کنه همه دارن متوجه میشن من نمی‌دونم چه من اصلاً انگار سرعتم مث شبیه یک لاک پشت دیه متوجه نمیشم که چه جوریه خانم اکلی توضیح میده میگه درسته که این‌ها ممکنه که برای شما یک زحماتی ایجاد کنه و شما بیشتر از بقیه جاهایی باید تلاش کنین چون به صورت ژنتیکی مدلی هستین منتها شما یک سری مزیت‌های رقابتی به نسبت بقیه آدم‌ها دارین اگه این ویژگیها رو دارین مثلاً برای کسیه که میگه حافظش ضعیف تره به این خاطره که اون بین اون د تا حالت مغزی گفتیم متمرکز و غیر متمرکز اون غیر متمرکز خیلی مثلاً میاد هی سعی می‌کنه چیره بشه یعنی ذهنشون هی پرتاب میشه جاهای مختلف میگه این مدل آدما درسته که این ویژگی رو دارن که مثلاً سخت روی موضوعی می‌تونن تمرکز کنن منتها اینا آدمای خلاق‌ترین چون ذهنشون خیلی راحت‌تر میره گشت می‌زنه جاهای مختلف ایده‌ها رو برمی‌داره میاره میگه خلاقیت بین اینا بیشتره یا برای کسایی که یادگیری آروم‌تر دارن به نسبت بقیه میاد این مثال استعاری رو می‌زنه که بقیه شبیه مثلاً یه ماشینای مسابقه‌ای که سریع یه مسیر رو از مثلاً صفر و یک میان میرن سریع میرن من منتها اون کسایی که آروم‌تر یاد می‌گیرن اونا مثل کسایین که همین طوری برای خودشون مثل یه آدم دوچرخه سوار یا یه هایک آروم میرن برای خودشون یه گلی رو در طول مسیر برمی‌دارند و بو می‌کنن به منظره نگاه می‌کنن و آروم آروم میرن جلوتر اون کسایی که آهسته‌تر میرن جلوتر امکان اینکه بتونن به چیزهای جدیدی توی این مسیر برسن و چیز‌های جدیدی رو کشف کنن بیشتره مثال خیلی جالبی هم که می‌زنه خانم مریم میرزا خانیه میگه که این مریم میرزاخانی که یکی از بهترین ریاضی دانهای دنیا بوده ایشون یه ویژگی که تو ی کودکی داشته اینه که خیلی به نسبت بقیه خیلی آروم‌تر چیزا رو یاد می‌گرفته همین مضیت رقابتی شده این آنر ادونتیج شده برای اینکه در آینده یه سری چیزا رو تو ریاضیات ببینه یه سری اکتشافاتی داشته باشه که بقیه همون کارا رو می‌کردن متوجهش نمیشدن ولی ایشون متوجهش میشده اینم از این خب چند تا نکته خیلی مهمو در آخر این ویدیو بهتون بگم که دونستن اینا ضروریه اولاً که حتماً بهتون پیشنهاد می‌کنم که اون د تا اپیزود قبلی که ما ساختیم یکی ترجمه آقای اندرو یوب برمن راجع به اینکه موثرترین روش مطالعه کردن درس خواندن و یکی دیگه ترجمه‌ای از آقای لاب دل اونم به نام بزرگترین اشتباهات مطالعه کردن درس خواندن این د تا رو ببینین اینم که دیدین احتمالاً تا اینجا اینا در کنار همدیگه یک بیس یک پایه خیلی خوبی به عنوان یک دانش‌آموز به شما میده نکته دوم اینه که این چیزی که من گفتم یک خلاصه‌ای از این در واقع دوره بود و خلاصه هیچوقت جایگزین ورژن اصلی نمیشه حتما بهتون توصیه می‌کنم که این دوره که به صورت رایگان توی وب سایت کورسرا هست رو لینکش میذارم تو دیسکریپشن حتما ببینین خیلی میتونه بهتون کمک کنه خیلی راحت رایگان میتونید ثبتنام کنید و استفاده کنید ازش نکته آخرم اینه که این کتاب در واقع این دوره در قالب یک کتابی به صورت خلاصه شده ترجمه شده توی ایران از نشر نوین به نام یادگیری یادگیری حالا البته ما ارتباطی با نشر نوین نداریم و این روز چون زحمت کشیده بودن ترجمه کرده بودن من به فارسی دیدم خودمم کتابشو نخوندم راستشو بخوایم به فارسی و پیشنهاد می‌کنم که اگه انگلیسی تونم خوب نیست اینم میتونین مطالعه کنین و تهیه کنین امیدوارم که ویدیو براتون مفید بوده باشه"
}